{
  "@id": "https://data.datatourisme.fr/14/f9236d1a-71bb-30fe-bf8e-2090dc31fa17",
  "dc:identifier": "83956",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "La Maisonnette, eine wahre Oase der Ruhe, komplett ausgestattet, mitten im Stadtzentrum von Lens."
    ],
    "en": [
      "La Maisonnette, a real haven of peace, fully equipped, in the heart of Lens."
    ],
    "it": [
      "La Maisonnette, un'oasi di pace completamente attrezzata nel centro di Lens."
    ],
    "fr": [
      "La Maisonnette, véritable havre de paix tout équipé, en plein centre ville de Lens."
    ],
    "es": [
      "La Maisonnette, un remanso de paz totalmente equipado en el centro de Lens."
    ],
    "nl": [
      "La Maisonnette, een volledig uitgeruste oase van rust in het centrum van Lens."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Meublé \"La fonderie\" - La Maisonnette"
    ]
  },
  "allowedPersons": 4,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8dedf570-237c-39f4-be37-acc9b53006db",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8464aeb8-9724-38b4-8f44-88dc4dc6b7e3",
          "schema:addressLocality": "Lens",
          "schema:postalCode": "62300",
          "schema:streetAddress": [
            "13 rue de la Fonderie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62498",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lens"
              ],
              "pt": [
                "Lens"
              ],
              "en": [
                "Lens"
              ],
              "it": [
                "Lens"
              ],
              "fr": [
                "Lens"
              ],
              "nl": [
                "Lens"
              ],
              "es": [
                "Lens"
              ]
            },
            "insee": "62498",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "benjamincoup@gmail.com"
      ],
      "schema:legalName": "Meublé",
      "schema:telephone": [
        "+33 6 31 66 74 39"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.airbnb.fr/rooms/37979394?source_impression_id=p3_1586452788_unFtbhnrqH3iiXph"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/87828ac8-7545-353e-99d5-41213ad5af50",
      "dc:description": {
        "de": [
          "Die Maisonnette, die sich im Hof hinter dem Gebäude befindet, ist ein richtiges, voll ausgestattetes Kuschelnest, das sich mitten im Stadtzentrum befindet, nur wenige Schritte vom SNCF- und Busbahnhof entfernt\n\nIn diesem kleinen Haus, das erst kürzlich renoviert und geschmackvoll eingerichtet wurde, können Sie in ruhiger Lage und in der Nähe des geschäftigen Treibens in Lens (Geschäfte, Restaurants, Bars) neue Energie tanken.\nQueensize-Bett (160x200), voll ausgestattete Küche, Höflichkeitstablett, Gesellschaftsspiele, kostenloses WLAN, Benjamin und Florine haben alles vorbereitet, damit Sie einen schönen Aufenthalt bei ihnen verbringen, als ob Sie zu Hause wären!\n\nAußerdem werden Sie sich nicht langweilen, denn es gibt viel zu entdecken!\nLens und sein Art-déco-Erbe\nNur 5 Autominuten von der Wohnung entfernt befinden sich der Stützpunkt und die Halden von 11/19 in Loos-en-Gohelle, die zum Bergbaugebiet Nord-Pas de Calais gehören, das von der UNESCO zum Weltkulturerbe erklärt wurde. Genießen Sie den Panoramablick von den Halden, die die höchsten Europas sind, Wanderungen in der Nähe... Das Centre Historique Minier de Lewarde ist etwa eine halbe Stunde von Lens entfernt. Hier können Sie den Alltag der Bergleute von früher kennenlernen, ihr Leben \"unter Tage\" und \"am Tag\"\nDer Louvre-Lens, das sind 5000 Jahre Geschichte in der Galerie der Zeit, die sich Ihnen bietet, und 2 große Sonderausstellungen pro Jahr, die in 20 Minuten zu Fuß erreichbar sind\nDank des Stadions Bollaert-Delelis, das 15 Min. zu Fuß entfernt liegt, und der Mannschaft des RCL erleben Sie Momente intensiver Gemeinschaft zwischen den Spielern und dem Publikum von Lens, das mehrfach zum besten Publikum gewählt wurde."
        ],
        "en": [
          "La Maisonnette, located in the courtyard at the back of the building, is a real cosy nest, fully equipped, located in the city centre, a stone's throw from the train and bus stations\n\nThis small house, recently renovated and tastefully decorated, will allow you to recharge your batteries in a quiet area close to the effervescence of Lens (shops, restaurants, bars, atmospheres).\nQueen size bed (160x200), fully equipped kitchen, courtesy tray, board games, free Wifi, Benjamin and Florine have everything you need to make your stay with them a pleasant one, as if you were at home!\n\nPlus, you won't be able to get bored with everything you discover!\nLens and its Art Deco heritage\n5 min. drive from the apartment, the base and the slag heaps of 11/19 of Loos-en-Gohelle, belonging to the Nord-Pas de Calais mining basin, UNESCO world heritage. Enjoy the panoramic view from the slag heaps, the highest in Europe, and the nearby hiking trails... The Historic Mining Centre of Lewarde is about half an hour from Lens, you will discover the daily life of the miners of yesteryear, their life \"in the background and \"in the day\"\nThe Louvre-Lens, it's 5000 years of history in the \"Galerie du temps\" which is offered to you and 2 big temporary exhibitions per year, 20 min. walk away\nThanks to the Bollaert-Delelis stadium, located 15 min. away on foot, and the RCL team, you will discover moments of intense communion between the players and the public of Lens, who have been voted best public several times."
        ],
        "it": [
          "La Maisonnette, situata nel cortile sul retro dell'edificio, è un nido accogliente e completamente attrezzato nel centro della città, a due passi dalla stazione SNCF e da quella degli autobus\n\nQuesta piccola casa, recentemente ristrutturata e arredata con gusto, vi permetterà di rilassarvi in un ambiente tranquillo, vicino al trambusto di Lens (negozi, ristoranti, bar, ecc.).\nLetto queen size (160x200), cucina completamente attrezzata, vassoio di cortesia, giochi da tavolo, Wifi gratuito, Benjamin e Florine hanno pensato a tutto per farvi trascorrere un bel soggiorno nella loro casa, come se foste a casa vostra!\n\nInoltre, non vi annoierete di fronte a tutto ciò che potrete scoprire!\nLens e il suo patrimonio Art Déco\nA 5 minuti di auto dalla piana, dalla base e dai cumuli di scorie dell'11/19 a Loos-en-Gohelle, parte del bacino minerario Nord-Pas de Calais, patrimonio mondiale dell'UNESCO. Godetevi la vista panoramica dai cumuli di scorie, i più alti d'Europa, le passeggiate nelle vicinanze... A circa mezz'ora da Lens si trova il Centro storico minerario di Lewarde, dove potrete scoprire la vita quotidiana dei minatori di un tempo, la loro vita \"in fondo e in giornata\"\nIl Louvre-Lens, 5000 anni di storia nella Galerie du temps e 2 grandi mostre temporanee all'anno, a 20 minuti a piedi\nGrazie allo stadio Bollaert-Delelis, situato a 15 minuti a piedi, e alla squadra RCL, scoprirete momenti di intensa comunione tra i giocatori e il pubblico di Lens, più volte votato come miglior pubblico."
        ],
        "fr": [
          "La Maisonnette, située dans la cour à l'arrière de l'immeuble, est un véritable nid douillet tout équipé, situé en plein centre-ville, à deux pas des gares SNCF et routières. \n\nCette petite maison, tout récemment rénovée et décorée avec goût, vous permettra de vous ressourcer au calme et à proximité de l'effervescence lensoise (commerces, restaurants, bars ambiances).\nLit Queen Size (160x200), cuisine entièrement équipée, plateau de courtoisie, jeux de société, Wifi gratuit, Benjamin et Florine ont tout prévu pour que vous passiez un bon séjour chez eux, comme si vous étiez chez vous!\n\nDe plus, vous ne pourrez pas vous ennuyer avec tout ce que vous pourrez découvrir! \nLens et son patrimoine Art déco. \nA 5 min. en voiture de l'appartement, la base et les terrils du 11/19 de Loos-en-Gohelle, appartenant au Bassin minier du Nord-Pas de Calais, patrimoine mondial de l’UNESCO. Profitez de la vue panoramique depuis les terrils, plus hauts d'Europe, les randonnées à proximité... Le Centre Historique Minier de Lewarde est à environ 1/2h de Lens, vous y découvrirez le quotidien des mineurs d'antan, leur vie \"au fond et  \"au jour\". \nLe Louvre-Lens, c'est 5000 ans d'histoire dans la Galerie du temps qui s'offre à vous et 2 grandes expositions temporaires par an, à 20 min. à pied. \nGrâce au stade Bollaert-Delelis, situé à 15 min. à pied, et l'équipe du RCL, vous découvrirez des moments de communion intense entre les joueurs et le public lensois plusieurs fois élus meilleur public."
        ],
        "es": [
          "La Maisonnette, situada en el patio trasero del edificio, es un nido acogedor y totalmente equipado en el centro de la ciudad, a un paso de las estaciones de SNCF y de autobuses\n\nEsta pequeña casa, recientemente renovada y decorada con gusto, le permitirá relajarse en un entorno tranquilo, cerca del bullicio de Lens (tiendas, restaurantes, bares, etc.).\nCama Queen Size (160x200), cocina totalmente equipada, bandeja de cortesía, juegos de mesa, Wifi gratuito, Benjamin y Florine han planeado todo para que tengas una buena estancia en su casa, ¡como si estuvieras en casa!\n\nAdemás, no se aburrirá con todo lo que puede descubrir\nLens y su patrimonio Art Deco\nA 5 minutos en coche del piso, la base y los escoriales de la 11/19 en Loos-en-Gohelle, parte de la cuenca minera de Nord-Pas de Calais, Patrimonio de la Humanidad de la UNESCO. Disfrute de la vista panorámica de los escoriales, los más altos de Europa, los paseos cercanos... A media hora de Lens se encuentra el Centro de Historia Minera de Lewarde, donde descubrirá la vida cotidiana de los mineros de antaño, su vida \"al pie y al día\"\nEl Louvre-Lens, 5000 años de historia en la Galerie du temps y 2 grandes exposiciones temporales al año, a 20 minutos a pie\nGracias al estadio Bollaert-Delelis, situado a 15 minutos a pie, y al equipo RCL, descubrirá momentos de intensa comunión entre los jugadores y el público de Lens, que ha sido elegido varias veces mejor público."
        ],
        "nl": [
          "La Maisonnette, gelegen op de binnenplaats aan de achterkant van het gebouw, is een volledig uitgerust, gezellig nest in het centrum van de stad, op een steenworp afstand van het SNCF- en het busstation\n\nDit kleine huis, onlangs gerenoveerd en smaakvol ingericht, zal u toelaten om uw batterijen op te laden in een rustige omgeving, dicht bij de drukte van Lens (winkels, restaurants, bars, enz.).\nQueen Size bed (160x200), volledig ingerichte keuken, dienblad, gezelschapsspelen, gratis Wifi, Benjamin en Florine hebben alles zo gepland dat u een goed verblijf in hun huis zult hebben, alsof u thuis bent!\n\nBovendien zul je je niet vervelen met alles wat je kunt ontdekken!\nLens en zijn Art Deco erfgoed\n5 min. rijden van de flat, de basis en de terrils van 11/19 in Loos-en-Gohelle, onderdeel van het mijnbekken Nord-Pas de Calais, UNESCO-werelderfgoed. Geniet van het panoramische uitzicht op de terrils, de hoogste van Europa, de nabijgelegen wandelingen... Op ongeveer een half uur van Lens ligt het Centrum voor mijnbouwgeschiedenis van Lewarde, waar u het dagelijkse leven van de mijnwerkers van weleer ontdekt, hun leven \"op de bodem en in de dag\"\nHet Louvre-Lens, 5000 jaar geschiedenis in de Galerie du temps en 2 grote tijdelijke tentoonstellingen per jaar, op 20 minuten loopafstand\nDankzij het Bollaert-Delelis stadion, gelegen op 15 min. te voet, en het RCL team, ontdekt u momenten van intense gemeenschap tussen de spelers en het Lens publiek, dat meermaals tot beste publiek werd verkozen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03d1bfe7-e81b-392c-b31c-4f2b2e7a58bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2fb495ed-c030-3a86-9cc4-afc69df8ea12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3655d57e-bbe3-34f3-b3e5-e35233f5d1df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45bdc327-a299-3564-a9a1-ed74ae284e42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6cfb468e-2d37-3989-86c3-0f6f342b73ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79800097-411d-33ac-a16c-5edecd830b1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95a40937-9bf0-343d-9ff1-2996bb23ed50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c413f78c-8aa5-3558-9df0-78b61aa06714",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e87ec162-9564-3af8-8879-2de62c49b2bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff7267c9-ea51-3b68-88d0-504125cd1d96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "La Maisonnette, eine wahre Oase der Ruhe, komplett ausgestattet, mitten im Stadtzentrum von Lens."
        ],
        "en": [
          "La Maisonnette, a real haven of peace, fully equipped, in the heart of Lens."
        ],
        "it": [
          "La Maisonnette, un'oasi di pace completamente attrezzata nel centro di Lens."
        ],
        "fr": [
          "La Maisonnette, véritable havre de paix tout équipé, en plein centre ville de Lens."
        ],
        "es": [
          "La Maisonnette, un remanso de paz totalmente equipado en el centro de Lens."
        ],
        "nl": [
          "La Maisonnette, een volledig uitgeruste oase van rust in het centrum van Lens."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/36e51e06-5661-3c0d-8c57-cfface363f71",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8b65cdea-b2a1-3ce7-acec-3a242a6b95b8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9d942851-46be-3f85-a4d0-f13ec8e7d277",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/af607962-d08c-3763-85bc-1beee2941207",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/afc94a0d-12a6-3676-84d9-8b5b4bd31d05",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f544a846-2e22-381f-8189-3768de04b938",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8464aeb8-9724-38b4-8f44-88dc4dc6b7e3",
          "schema:addressLocality": "Lens",
          "schema:postalCode": "62300",
          "schema:streetAddress": [
            "13 rue de la Fonderie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62498",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lens"
              ],
              "pt": [
                "Lens"
              ],
              "en": [
                "Lens"
              ],
              "it": [
                "Lens"
              ],
              "fr": [
                "Lens"
              ],
              "nl": [
                "Lens"
              ],
              "es": [
                "Lens"
              ]
            },
            "insee": "62498",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9573de25-9762-3792-8eb4-357f2b88aa05",
        "schema:elevation": "40.17",
        "schema:latitude": "50.428097",
        "schema:longitude": "2.827225",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-03-09",
  "lastUpdateDatatourisme": "2022-08-04T13:04:17.704Z"
}