{
  "@id": "https://data.datatourisme.fr/22/f9d807f6-b6b8-3706-891f-97a7296e071b",
  "dc:identifier": "FMAMIP046V5258RO",
  "schema:endDate": [
    "2022-09-25"
  ],
  "schema:startDate": [
    "2022-09-25"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "schema:SportsEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PilgrimageAndProcession",
    "PointOfInterest",
    "Rambling",
    "ShowEvent",
    "SocialEvent",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Travèrs ist ein Kunstausflug, der uns einlädt, mit leichtem Schritt auf dem Jakobsweg / GR®65 zu gehen, um Landschaften, Künstler und Geschichten zu entdecken.\n\nDieses Jahr erstreckt sich Travèrs ausnahmsweise über die Regionen Aveyron und Lot und lädt Sie an drei Wochenenden im September zu einer fröhlichen und spielerischen Reise ein.\nJeder nach seinem Rhythmus, für einen bestimmten Termin oder den ganzen Tag, für einen Abend oder die gesamte Dauer von Travèrs, mit langsamen oder entschlossenen Schritten, allein, mit der Familie oder unter Freunden, gehen Sie mit uns in den Herbst, mit der Nase im Wind und Ihrer Neugierde auf der Schulter.\nEntdecken Sie gemeinsam mit uns Schöpferinnen und Schöpfer, deren Talent nur von ihrem Anspruch übertroffen wird. Treffen wir uns mit Künstlern, die auf unsere Einladung hin ihre Kreationen mit Intelligenz und Kraft erneuern oder anpassen, um die Wege und unsere Landschaften zu erwecken und zu enthüllen. Lassen Sie uns an Bord gehen für moderne Rituale, für ein Fest der Kunst, für ein Mescladis der Kulturen, lassen Sie das Staunen bis zu uns kommen und akzeptieren Sie, dass das Unerwartete auftaucht.\n\nNehmen wir die Tangente, einen Schritt nach dem anderen, folgen wir dem Versprechen eines schönen Ausflugs..\nFür alle Altersgruppen, für die ganze Familie"
    ],
    "en": [
      "Travèrs is an artistic escapade that invites us to take a light step on the paths of Compostela / GR®65 to discover landscapes, artists and stories.\n\nThis year, exceptionally, Travèrs, spreads out very widely in Aveyron and Lot and proposes you, during 3 week-ends of September, a joyful and playful crossing.\nEach one at his own pace, for a particular meeting or for the day, for an evening or for the whole duration of Travèrs, with a slow or determined step, alone, with family or with friends, run with us towards the autumn with your nose in the wind, your curiosity in shoulder-belt.\nLet's discover together creators whose talent is matched only by their high standards. Let's meet the artists who, at our invitation, renew or adapt their creations with intelligence and strength to awaken and reveal the paths and our landscapes. Let's embark on modern rituals, for a celebration of Art, for a mescladis of cultures, let's let the astonishment come to us and let's accept that the unexpected appears.\n\nLet's take the tangent, one step after the other, let's follow the promise of a beautiful escapade..\nFor all audiences, to be shared with the family"
    ],
    "it": [
      "Travèrs è un'evasione artistica che ci invita a fare una passeggiata spensierata lungo i sentieri di Compostela / GR®65 alla scoperta di paesaggi, artisti e storie.\n\nQuest'anno, eccezionalmente, Travèrs si estende sull'Aveyron e sul Lot e vi propone, durante 3 fine settimana di settembre, una traversata gioiosa e giocosa.\nOgnuno al proprio ritmo, per un incontro particolare o per la giornata, per una serata o per tutta la durata di Travèrs, a passo lento o deciso, da soli, con la famiglia o con gli amici, partite con noi verso l'autunno con il naso nel vento, la curiosità nella tracolla.\nScopriamo insieme creatori il cui talento è pari solo ai loro standard elevati. Incontriamo gli artisti che, su nostro invito, rinnovano o adattano le loro creazioni con intelligenza e forza per risvegliare e rivelare i sentieri e i nostri paesaggi. Intraprendiamo rituali moderni, una celebrazione dell'arte, un mescladis di culture, stupiamoci e accettiamo l'inaspettato.\n\nPartiamo per la tangente, un passo alla volta, seguiamo la promessa di una bella evasione?\nPer tutti i pubblici, da condividere con la famiglia"
    ],
    "fr": [
      "Travèrs est une escapade artistique qui nous invite à filer d’un pas léger sur les chemins de Compostelle / GR®65pour découvrir des paysages, des artistes et des histoires.\n\nCette année, exceptionnellement, Travèrs, se déploie très largement dans l’Aveyron et le Lot et vous propose, durant 3 week-ends de septembre, une traversée joyeuse et joueuse.\nChacun·e à son rythme, pour un rendez-vous particulier ou pour la journée, pour une soirée ou pour toute la durée de Travèrs, d’un pas lent ou déterminé, seul·e, en famille ou entre ami·e·s, filez avec nous vers l’automne le nez au vent, votre curiosité en bandoulière.\nDécouvrons ensemble des créateur·rice·s dont le talent n’a d’égal que l’exigence. Rencontrons les artistes qui, à notre invitation, renouvellent ou adaptent avec intelligence et force leurs créations pour réveiller et révéler les chemins et nos paysages. Embarquons pour des rituels modernes, pour une fête de l’Art, pour un mescladis des cultures, laissons venir jusqu’à nous l’étonnement et acceptons que surgisse l’inattendu.\n\nPrenons la tangente, un pas après l’autre, suivons la promesse d’une belle escapade…\nTout public, à partager en famille"
    ],
    "nl": [
      "Travèrs is een artistieke escapade die uitnodigt tot een luchtige wandeling langs de paden van Compostela / GR®65 om landschappen, kunstenaars en verhalen te ontdekken.\n\nDit jaar verspreidt Travèrs zich uitzonderlijk over de Aveyron en de Lot en biedt u, gedurende 3 weekends in september, een vrolijke en ludieke oversteek.\nIedereen in zijn eigen tempo, voor een bepaalde ontmoeting of voor de dag, voor een avond of voor de hele duur van Travèrs, in een langzaam of vastberaden tempo, alleen, met familie of vrienden, ga met ons op weg naar de herfst met je neus in de wind, je nieuwsgierigheid in je schouderriem.\nLaten we samen makers ontdekken wiens talent alleen wordt geëvenaard door hun hoge normen. Laten we de kunstenaars ontmoeten die, op onze uitnodiging, hun creaties met intelligentie en kracht vernieuwen of aanpassen om de paden en onze landschappen te wekken en te onthullen. Laten we moderne rituelen aangaan, een feest van kunst, een mescladis van culturen, laten we ons verbazen en het onverwachte aanvaarden.\n\nLaten we op een zijspoor gaan, stap voor stap, na de belofte van een mooie escapade..\nVoor alle doelgroepen, te delen met de familie"
    ],
    "es": [
      "Travèrs es una escapada artística que nos invita a dar un paseo desenfadado por los caminos de Compostela / GR®65 para descubrir paisajes, artistas e historias.\n\nEste año, excepcionalmente, Travèrs se extiende por el Aveyron y el Lot y le ofrece, durante 3 fines de semana de septiembre, una travesía alegre y lúdica.\nCada uno a su ritmo, para un encuentro particular o para el día, para una tarde o para toda la duración de Travèrs, a un ritmo lento o decidido, solo, en familia o con amigos, diríjase con nosotros hacia el otoño con la nariz en el viento, la curiosidad en la bandolera.\nDescubramos juntos a creadores cuyo talento sólo es comparable a su alto nivel. Conozcamos a los artistas que, invitados por nosotros, renuevan o adaptan sus creaciones con inteligencia y fuerza para despertar y revelar los caminos y nuestros paisajes. Embarquémonos en rituales modernos, en una celebración del arte, en una mescladis de culturas, asombrémonos y aceptemos lo inesperado.\n\nSalgamos por la tangente, paso a paso, sigamos la promesa de una hermosa escapada..\nPara todos los públicos, para compartir con la familia"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Travèrs, escapade artistique sur le chemin de Saint Jacques de Compostelle (Faycelles-Béduer)"
    ]
  },
  "creationDate": "2022-08-23",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/257c8d38-7bb8-3d9d-a558-87387e0140b4",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.derriere-le-hublot.fr/#https://www.tourisme-figeac.com/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/19c899c1-d889-360d-889c-17be6754f7cd",
    "schema:legalName": "OT Figeac",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/a0788cb5-e670-3a89-a231-abbc23f95082",
      "schema:legalName": "Office de Tourisme de Capdenac-Gare",
      "schema:telephone": [
        "+33 5 65 64 74 87"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ea7614d7-e016-3779-93e3-63d7ff5e6945",
      "schema:email": [
        "info@tourisme-figeac.com"
      ],
      "schema:legalName": "Office de Tourisme du Grand Figeac",
      "schema:telephone": [
        "+33 5 65 34 06 25"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/257c8d38-7bb8-3d9d-a558-87387e0140b4",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.derriere-le-hublot.fr/#https://www.tourisme-figeac.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0788cb5-e670-3a89-a231-abbc23f95082",
      "schema:legalName": "Office de Tourisme de Capdenac-Gare",
      "schema:telephone": [
        "+33 5 65 64 74 87"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ea7614d7-e016-3779-93e3-63d7ff5e6945",
      "schema:email": [
        "info@tourisme-figeac.com"
      ],
      "schema:legalName": "Office de Tourisme du Grand Figeac",
      "schema:telephone": [
        "+33 5 65 34 06 25"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8771400f-93b1-382e-b2b0-074a5509fc80",
      "dc:description": {
        "de": [
          "Etappe Faycelles Béduer\n\nSonntag, 25. September - FAYCELLES > BÉDUER (46)\nca. 1h15 effektive Gehzeit am Tag\n\n FAYCELLES, Place de l'Eglise (Platz der Kirche)\n11 Uhr - Empfang\n11:15 Uhr - Konzert Votz von der Cie du Lamparo - Manu Théron und Damien Toumi\nVòtz, im Okzitanischen ist es die Stimme. Das elementarste, gewöhnlichste, aber auch das ausdrucksstärkste und intimste Instrument. Ein Instrument, das in der völligen Mündlichkeit in allen Ecken des Mittelmeers geschliffen wird, in der weiten Tradition des Volksgesangs und der Polyphonie.\n\n12.30 Uhr - Musikalisches Picknick mit der Compagnie du Coin\nSolennel Dada ist ein Nonet, ein hübscher Beiname für ein Ensemble aus neun Straßenmusikern. Andere würden es einfacher als Fanfare bezeichnen. Poetisch, anachronistisch,..\n\n14 Uhr - Start des Marsches\nMit einigen künstlerischen Freuden auf dem Weg: eine zersplitterte Version von Au Coeur von Dalila Belaza - hiya compagnie: Choreografischer Mischmasch im zersplitterten Format\nFrauen und Männer in traditionellen Kostümen, mit Holzschuhen, Kopftüchern, Kleidern und Kopfbedeckungen, gleiten gemeinsam in ein neues Gebiet. Au Coeur ist das Ergebnis einer unerwarteten Begegnung zwischen einer zeitgenössischen Tänzerin und der Volkstanzgruppe Lou Castellous aus Senergue, die einen Korpus von Gesten und Bewegungen der Tänze aus dem Aveyron mit dem choreografischen Blick von Dalila Belaza verbindet. Dalila Belaza kreuzte die Geschichte der Gruppe und ihrer Tänze mit ihrer eigenen Geschichte und der ihrer algerischen Wurzeln und ließ eine pluralistische Vorstellungswelt entstehen, die Choreografien hervorbrachte, die offen für den Anderen und die Welt waren. Ein Werk, das die Menschen zusammenbringt und von dem Bedürfnis geprägt ist, über Kulturen und Lebensweisen hinweg einen Körper zu bilden. Das Stück wird für Travèrs in getanzten Bildern neu kreiert und auf dem Weg aufgesplittert.\n\nund die Surgissements des Théâtre du Centaure :\nManchmal kommt es vor, dass Kreaturen, die direkt der Mythologie entsprungen sind, Vorstöße in die reale Welt machen. Lassen Sie sich an verschiedenen Stationen des Weges von den unerwarteten Auftritten meisterhafter Kreaturen, halb Mensch, halb Tier, überraschen, die unterschwellig unser Bedürfnis hinterfragen, ein neues Gleichgewicht zwischen dem Menschen und seiner natürlichen Umgebung zu erfinden.\nSeit über 30 Jahren kultiviert das Théâtre du Centaure eine \"Heterotopie\", einen konkreten, realen Ort der Verwirklichung einer Utopie. In einer symbiotischen Beziehung mit dem Tier erfindet die Kompanie im Laufe ihrer Kreationen eine neue künstlerische Sprache für einen hybriden Schauspieler, der zugleich Equide und Mensch ist. Über die reiterliche Technik hinaus ist es eine über mehrere Jahre gewachsene Beziehung zwischen Tier und Mensch, um gemeinsam zu sein, die die Stärke ihrer künstlerischen Arbeit ausmacht\n\nBÉDUER\n16 Uhr - Musikalisches Finale mit der Compagnie du Coin\nSolennel Dada ist ein Nonet, ein schöner Beiname für ein Ensemble aus neun Straßenmusikern. Andere würden es einfacher als Fanfare bezeichnen. Poetisch, anachronistisch, manchmal fast absurd, die feine und leichte Orchestrierung, der runde und harmonische Klangteppich bieten einen seltenen Klang in der Straßenmusik. Für den Zuschauer findet alles auf Sicht und live statt. Die Compagnie du Coin schafft Bilder, um den Raum zu bewohnen, spielt im und mit dem öffentlichen Raum. Unsere fröhliche Gruppe wird die Migration der Glut in der Domaine du Surgié eröffnen und die Wanderer in Faycelles und Béduer begrüßen. Hühnergeräusche werden aus den Uniformen quellen, Klanglandschaften und elektronische Schleifen werden in die Stille eindringen, Stimmen werden mit dem Megaphon gesampelt, um ein Wochenende in Fanfaren zu erleben!\n\nPRAKTISCHE INFOS\n\nSie laufen nicht? Sie können sich mit uns für bestimmte Aufführungen und Momente in Travèrs treffen, ohne am gesamten Programm teilzunehmen.\nVerpflegung\n\nso 25 mittags: Erleichtern Sie Ihren Rucksack und reservieren Sie ein Picknick (Sandwich + Dessert), das vom Kochteam von Derrière Le Hublot zubereitet wird.  Auf Reservierung: T. 7€\nAn jedem Essensort wird es einen kleinen Imbissstand geben.\nReservieren Sie unbedingt Ihre Mahlzeiten vor dem 19. Sept. unter https://www.helloasso.com/associations/derriere-le-hublot/boutiques/pique-nique-travers\n(Wenn Sie nicht im Voraus reserviert haben, vergessen Sie nicht, Ihr Picknick mitzunehmen, um sich während des Marsches zu verpflegen)\nParkplätze\nparkplatz am Eingang des Dorfes Faycelles\nShuttle-Busse zurück (für die Wanderer/innen)\n\nAm Ende des Tages - Auf Reservierung\nSo 25: Rückfahrt vom Festsaal von Béduer nach Faycelles"
        ],
        "en": [
          "Stage Faycelles Béduer\n\nSunday 25 September - FAYCELLES > BÉDUER (46)\napprox. 1h15 of effective walking during the day\n\n FAYCELLES, place de l'Église\n11h - Welcome\n11:15 am - Concert Votz by the Cie du Lamparo - Manu Théron and Damien Toumi\nVòtz, in Occitan, is the voice. The most elementary instrument, the most common, but also the most expressive, the most intimate. An instrument that is sharpened in the most total orality in the four corners of the Mediterranean, in the vast tradition of popular song and polyphony.\n\n12:30 pm - Musical picnic with the Compagnie du Coin\nSolennel Dada is a nonet, a nice nickname for an ensemble of nine street musicians. Others will call it more simply a brass band. Poetic, anachronistic,..\n\n2pm - Start of the march\nWith some artistic delights along the way: a fragmented version of Au Coeur by Dalila Belaza - hiya compagnie: choreographic crossbreeding in fragmented format\nWomen and men in traditional costume, wearing their clogs, scarves, dresses and headdresses, slide together towards a new territory. Combining a body of gestures and movements specific to Aveyron dances with the choreographic vision of Dalila Belaza, Au Coeur is the result of an unexpected encounter between a contemporary dancer and the folk dance group Lou Castellous de Senergue. Crossing the history of the group and its dances with her own and those of her Algerian origins, Dalila Belaza brings out a plural imagination that drives choreographies open to the other and to the world. A unifying work blown by the need to make body, beyond cultures and ways of life. The piece will be recreated for Travèrs in danced and exploded tableaux on the way.\n\nand the Surgissements du Théâtre du Centaure :\nSometimes creatures straight out of mythology make forays into the real world. Let yourself be surprised, at different stages of the journey, by the unexpected emergence of masterful creatures, half-man, half-beast, which question our need to invent a new balance between humans and their natural environment.\nFor more than 30 years, the Théâtre du Centaure has been cultivating a \"heterotopia\", a concrete and real place of realization of a utopia. In a symbiotic relationship with the animal, the company invents throughout its creations a new artistic language for a hybrid actor, both equine and human. Beyond an equestrian technicality, it is a relationship woven during several years between the animal and the human to be together which makes the strength of their artistic work\n\nBEDUER\n4pm - Musical finale with the Compagnie du Coin\nSolennel Dada is a nonet, a nice nickname for an ensemble of nine street musicians. Others will call it simply a brass band. Poetic, anachronistic, sometimes bordering on the absurd, the fine and light orchestration, the round and harmonious sound paste offers a rare sound in street music. For the spectator, everything happens on sight and live. The Compagnie du Coin creates tableaux to inhabit the space, playing in and with the public space. Our merry band will open the Migration des Braises at the Domaine du Surgié and will welcome the walkers in Faycelles and Béduer. Sounds of chickens will come out of the uniforms, soundscapes and electronic loops will be invited in the silences, voices will be sampled with the megaphone for a weekend in fanfare!\n\nPRACTICAL INFO\n\nYou don't walk? You will be able to meet us for specific shows and moments of Travèrs without participating in the whole program.\nCatering\n\nsun 25 midday: lighten your backpack and reserve a picnic (sandwich + dessert) prepared by the team of cooks of Derrière Le Hublot.  On reservation: T. 7€\nA small refreshment stand will be available at each food court.\nReservation is required for your meals before September 19: https://www.helloasso.com/associations/derriere-le-hublot/boutiques/pique-nique-travers\n(If you haven't reserved before, don't forget to bring your picnic to eat during the walk)\nParking\nparking at the entrance of the village of Faycelles\nReturn shuttles (for hikers)\n\nAt the end of the day - On reservation\nDim 25 : return from the village hall of Béduer to Faycelles"
        ],
        "it": [
          "Tappa Faycelles Béduer\n\nDomenica 25 settembre? FAYCELLES > BÉDUER (46)\ncirca 1h15 di cammino effettivo per la giornata\n\n FAYCELLES, Place de l'Église\n11h ? Benvenuti\n11h15 ? Concerto Votz della Cie du Lamparo ? Manu Théron e Damien Toumi\nVòtz, in occitano, è la voce. Lo strumento più elementare, il più comune, ma anche il più espressivo, il più intimo. Uno strumento che si affina nell'oralità più completa ai quattro angoli del Mediterraneo, nella vasta tradizione del canto popolare e della polifonia.\n\n12h30 ? Picnic musicale con la Compagnie du Coin\nSolennel Dada è un nonet, un bel soprannome per un ensemble di nove musicisti di strada. Altri potrebbero definirla semplicemente una banda di ottoni. Poetico, anacronistico,?\n\n14h ? Inizio della marcia\nCon alcune delizie artistiche lungo il percorso: una versione frammentata di Au C?ur di Dalila Belaza ? hiya compagnie: incrocio coreografico in formato frammentato\nDonne e uomini in costume tradizionale, con i loro zoccoli, sciarpe, abiti e copricapi, scivolano insieme verso un nuovo territorio. Combinando un corpo di gesti e movimenti specifici delle danze dell'Aveyron con la visione coreografica di Dalila Belaza, Au C?ur è il risultato di un incontro inaspettato tra una danzatrice contemporanea e il gruppo di danza popolare Lou Castellous de Senergue. Incrociando la storia del gruppo e delle sue danze con la propria e con quella delle sue origini algerine, Dalila Belaza dà vita a un mondo immaginario plurale, dando vita a coreografie aperte all'altro e al mondo. Un'opera unificante ispirata alla necessità di creare un corpo al di là delle culture e degli stili di vita. Il pezzo sarà ricreato per Travèrs in tableaux danzati ed esplosi durante il percorso.\n\ne i Surgissements du Théâtre du Centaure:\nA volte le creature della mitologia fanno incursioni nel mondo reale. Lasciatevi sorprendere, in diverse fasi del viaggio, dall'inaspettata comparsa di creature magistrali, metà uomo e metà bestia, che mettono in discussione la nostra necessità di inventare un nuovo equilibrio tra l'uomo e il suo ambiente naturale.\nDa oltre 30 anni, il Théâtre du Centaure coltiva una \"eterotopia\", un luogo concreto e reale per la realizzazione di un'utopia. In un rapporto simbiotico con l'animale, la compagnia inventa un nuovo linguaggio artistico per un attore ibrido, sia equino che umano. Al di là dei tecnicismi equestri, è il rapporto intessuto per diversi anni tra animale e uomo a fare la forza del loro lavoro artistico\n\nBEDUER\n16h ? Finale musicale con la Compagnie du Coin\nSolennel Dada è un nonet, un bel soprannome per un ensemble di nove musicisti di strada. Altri potrebbero definirla semplicemente una banda di ottoni. Poetica, anacronistica, a volte al limite dell'assurdo, l'orchestrazione fine e leggera, la pasta sonora rotonda e armoniosa offre un suono raro nella musica di strada. Per lo spettatore, tutto avviene a vista e in diretta. La Compagnie du Coin crea tableaux per abitare lo spazio, giocando con lo spazio pubblico. La nostra allegra banda aprirà la Migration des Braises al Domaine du Surgié e accoglierà i camminatori a Faycelles e Béduer. I suoni dei polli usciranno dalle uniformi, i paesaggi sonori e i loop elettronici saranno invitati nei silenzi, le voci saranno campionate con un megafono per un weekend di fanfare!\n\nINFO PRATICHE\n\nNon si cammina? È possibile partecipare a spettacoli e momenti specifici di Travèrs senza prendere parte all'intero programma.\nRistorazione\n\ndom 25 a mezzogiorno: alleggerite il vostro zaino e prenotate un picnic (panino + dessert) preparato dal team di cuochi di Derrière Le Hublot.  Su prenotazione: T. 7?\nIn ogni punto di ristoro sarà disponibile un piccolo punto di ristoro.\nPer i pasti è necessaria la prenotazione entro il 19 settembre: https://www.helloasso.com/associations/derriere-le-hublot/boutiques/pique-nique-travers\n(Se non avete prenotato in anticipo, non dimenticate di portare con voi il vostro picnic da consumare durante la passeggiata)\nParcheggio\nparcheggio all'ingresso del villaggio di Faycelles\nNavette di ritorno (per gli escursionisti)\n\nAlla fine della giornata? Su prenotazione\nDom 25: ritorno dalla sala del villaggio di Béduer a Faycelles"
        ],
        "fr": [
          "Etape Faycelles Béduer\n\nDimanche 25 septembre • FAYCELLES > BÉDUER (46)\nenv. 1h15 de marche effective sur la journée\n\n FAYCELLES, place de l’Église\n11h – Accueil\n11h15 – Concert Votz de la Cie du Lamparo – Manu Théron et Damien Toumi\nVòtz, en occitan c’est la voix. L’instrument le plus élémentaire, le plus commun, mais aussi le plus expressif, le plus intime. Un instrument que l’on affûte dans l’oralité la plus totale aux quatre coins de la Méditerranée, dans la vaste tradition du chant et de la polyphonie populaires.\n\n12h30 – Pique-nique musical avec la compagnie du Coin\nSolennel Dada est un nonet, un joli sobriquet pour désigner un ensemble de neuf musicien·ne·s de rue. D’autres l’appelleront plus simplement une fanfare. Poétique, anachronique,…\n\n14h – Départ de la marche\nAvec quelques réjouissances artistiques en chemin : une version éclatée d’Au Cœur de Dalila Belaza – hiya compagnie  : Métissage chorégraphique en format éclaté\nDes femmes et des hommes en costume traditionnel, chaussé·e·s de leurs sabots, habillé·e·s de leur foulard, robes et coiffes, glissent ensemble vers un nouveau territoire. Alliant un corpus de gestes et de déplacements propre aux danses aveyronnaises avec le regard chorégraphique de Dalila Belaza, Au Cœur est le fruit d’une rencontre inattendue entre une danseuse contemporaine et le groupe de danse folklorique Lou Castellous de Senergue. Croisant l’histoire du groupe et de ses danses avec la sienne et celles de ses origines algériennes, Dalila Belaza fait surgir un imaginaire pluriel impulsant des chorégraphies ouvertes à l’autre et au monde. Une œuvre rassembleuse soufflée par le besoin de faire corps, au-delà des cultures et des modes de vies. La pièce sera recréée pour Travèrs en tableaux dansés et éclatés sur le chemin.\n\net les Surgissements du Théâtre du Centaure :\nIl arrive parfois que des créatures sorties tout droit de la mythologie fassent des incursions dans le monde réel. Laissez-vous surprendre, à différentes étapes du parcours, par les surgissements inattendus de créatures magistrales mi-homme mi-bête qui interrogent en filigrane notre besoin d’inventer un nouvel équilibre entre l’humain et son milieu naturel.\nDepuis plus de 30 ans, le Théâtre du Centaure cultive une “ hétérotopie ”, un lieu concret réel de réalisation d’une utopie. Dans une relation symbiotique avec l’animal, la compagnie invente au fil de ses créations un nouveau langage artistique pour un acteur hybride à la fois équidé et humain. Au-delà d’une technicité équestre, c’est une relation tissée durant plusieurs années entre l’animal et l’humain pour être ensemble qui fait la force de leur travail artistique. \n\nBÉDUER\n16h – Final en musique avec la compagnie du Coin\nSolennel Dada est un nonet, un joli sobriquet pour désigner un ensemble de neuf musicien·ne·s de rue. D’autres l’appelleront plus simplement une fanfare. Poétique, anachronique, frisant parfois l’absurde, l’orchestration fine et légère, la pâte sonore ronde et harmonieuse offre un son rare dans la musique de rue. Pour le·la spectateur·rice, tout se passe à vue et en direct. La compagnie du Coin crée des tableaux pour habiter l’espace, joue dans et avec l’espace public. Notre joyeuse bande ouvrira la Migration des Braises au domaine du Surgié et accueillera les marcheur·euse·s à Faycelles et Béduer. Des sons de poules jailliront des uniformes, des paysages sonores et des boucles électroniques s’inviteront dans les silences, des voix se sampleront au mégaphone pour un week-end en fanfare !\n\nINFOS PRATIQUES\n\nVous ne marchez pas ? Vous pourrez nous retrouver pour des spectacles et moments précis de Travèrs sans participer à la totalité du programme.\nRestauration\n\ndim 25 midi : allégez votre sac à dos et réservez un pique-nique (sandwich + dessert) préparé par l’équipe de cuisinier·ère·s de Derrière Le Hublot.  Sur réservation :  T. 7€\nUne petite buvette sera présente sur chaque site de restauration.\nRéservation indispensable de vos repas avant le 19 sept : https://www.helloasso.com/associations/derriere-le-hublot/boutiques/pique-nique-travers\n(Si vous n’avez pas réservé en amont, n’oubliez pas d’emmener votre pique-nique pour vous restaurer pendant la marche.)\nParkings\nparking  entrée du village de Faycelles\nNavettes retour (pour les randonneur·euse·s)\n\nEn fin de journée – Sur réservation\nDim 25 : retour de la salle des fêtes de Béduer à Faycelles"
        ],
        "nl": [
          "Etappe Faycelles Béduer\n\nZondag 25 september ? FAYCELLES > BÉDUER (46)\nongeveer 1u15 effectieve wandeltijd voor de dag\n\n FAYCELLES, place de l'Église\n11h ? Welkom\n11h15 ? Concert Votz door de Cie du Lamparo ? Manu Théron en Damien Toumi\nVòtz, in het Occitaans, is de stem. Het meest elementaire instrument, het meest gewone, maar ook het meest expressieve, het meest intieme. Een instrument dat in de vier windstreken van het Middellandse Zeegebied, in de grote traditie van volkslied en polyfonie, in de meest complete oraliteit is geoefend.\n\n12h30 ? Muzikale picknick met de Compagnie du Coin\nSolennel Dada is een nonet, een mooie bijnaam voor een ensemble van negen straatmuzikanten. Anderen noemen het misschien gewoon een fanfare. Poëtisch, anachronistisch,?\n\n14h ? Begin van de mars\nMet enkele artistieke hoogstandjes onderweg: een gefragmenteerde versie van Au C?ur van Dalila Belaza ? hiya compagnie: Choreografische kruising in gefragmenteerd formaat\nVrouwen en mannen in traditionele klederdracht, met hun klompen, sjaals, jurken en hoofdtooien, glijden samen naar een nieuw gebied. Au C?ur combineert een geheel van gebaren en bewegingen eigen aan de dansen van Aveyron met de choreografische visie van Dalila Belaza en is het resultaat van een onverwachte ontmoeting tussen een hedendaagse danseres en de volksdansgroep Lou Castellous de Senergue. Door de geschiedenis van de groep en haar dansen te combineren met haar eigen dans en die van haar Algerijnse afkomst, creëert Dalila Belaza een meervoudige denkbeeldige wereld, waardoor choreografieën ontstaan die openstaan voor de ander en de wereld. Een verenigend werk, geïnspireerd door de behoefte om één te zijn met anderen, voorbij culturen en levensstijlen. Het stuk zal voor Travèrs in gedanste en geëxplodeerde tableaus onderweg worden nagespeeld.\n\nen de Surgissements du Théâtre du Centaure:\nSoms maken wezens uit de mythologie uitstapjes naar de echte wereld. Laat u in verschillende stadia van de reis verrassen door de onverwachte opkomst van meesterlijke wezens die half mens en half beest zijn en die onze behoefte om een nieuw evenwicht tussen de mens en zijn natuurlijke omgeving uit te vinden, in twijfel trekken.\nAl meer dan 30 jaar cultiveert het Théâtre du Centaure een \"heterotopie\", een concrete en reële plaats voor de verwezenlijking van een utopie. In een symbiotische relatie met het dier vindt het gezelschap een nieuwe artistieke taal uit voor een hybride acteur, zowel paard als mens. Naast de ruitertechniek is het een jarenlange relatie tussen dier en mens die de kracht van hun artistieke werk uitmaakt\n\nBEDUER\n16h ? Muzikale finale met de Compagnie du Coin\nSolennel Dada is een nonet, een mooie bijnaam voor een ensemble van negen straatmuzikanten. Anderen noemen het misschien gewoon een fanfare. Poëtisch, anachronistisch, soms grenzend aan het absurde, de fijne en lichte orkestratie, de ronde en harmonieuze klankpasta biedt een zeldzaam geluid in de straatmuziek. Voor de toeschouwer gebeurt alles op zicht en live. De Compagnie du Coin creëert tableaus om de ruimte te bevolken, en speelt in en met de openbare ruimte. Onze vrolijke groep opent de Migration des Braises op het Domaine du Surgié en verwelkomt de wandelaars in Faycelles en Béduer. De geluiden van kippen komen uit uniformen, soundscapes en elektronische loops worden uitgenodigd in de stiltes, stemmen worden gesampeld met een megafoon voor een weekend vol fanfare!\n\nPRAKTISCHE INFORMATIE\n\nLoop je niet? U kunt deelnemen aan specifieke voorstellingen en momenten van Travèrs zonder aan het hele programma deel te nemen.\nCatering\n\nzon 25 middag: licht uw rugzak op en reserveer een picknick (broodje + dessert) bereid door het koksteam van Derrière Le Hublot.  Reserveren verplicht: T. 7?\nOp elke cateringlocatie zal een kleine snackbar aanwezig zijn.\nReserveren is verplicht voor uw maaltijden vóór 19 september: https://www.helloasso.com/associations/derriere-le-hublot/boutiques/pique-nique-travers\n(Als u niet van tevoren heeft gereserveerd, vergeet dan niet uw picknick mee te nemen om tijdens de wandeling op te eten)\nParkeren\nparkeerplaats bij de ingang van het dorp Faycelles\nRetour shuttles (voor wandelaars)\n\nUiteindelijk ? Op reservering\nZon 25: terugkeer van het dorpshuis van Béduer naar Faycelles"
        ],
        "es": [
          "Escenario Faycelles Béduer\n\nDomingo 25 de septiembre ? FAYCELLES > BÉDUER (46)\naprox. 1h15 de tiempo efectivo de caminata para el día\n\n FAYCELLES, plaza de la Iglesia\n11h ? Bienvenido\n11h15 ? Concierto Votz de la Cie du Lamparo ? Manu Théron y Damien Toumi\nVòtz, en occitano, es la voz. El instrumento más elemental, el más común, pero también el más expresivo, el más íntimo. Un instrumento que se perfecciona en la más completa oralidad de los cuatro rincones del Mediterráneo, en la vasta tradición del canto popular y la polifonía.\n\n12h30 ? Picnic musical con la Compagnie du Coin\nSolennel Dada es un noneto, un bonito apodo para un conjunto de nueve músicos callejeros. Otros podrían llamarlo simplemente una banda de música. Poético, anacrónico,?\n\n14h ? Inicio de la marcha\nCon algunas delicias artísticas en el camino: una versión fragmentada de Au Cœur de Dalila Belaza ? hiya compagnie: Mestizaje coreográfico en formato fragmentado\nMujeres y hombres con trajes tradicionales, con sus zuecos, pañuelos, vestidos y tocados, se deslizan juntos hacia un nuevo territorio. Combinando un conjunto de gestos y movimientos propios de las danzas del Aveyron con la visión coreográfica de Dalila Belaza, Au Cœur es el resultado de un encuentro inesperado entre una bailarina contemporánea y el grupo de danza folclórica Lou Castellous de Senergue. Cruzando la historia del grupo y sus danzas con las suyas propias y las de sus orígenes argelinos, Dalila Belaza da lugar a un mundo imaginario plural, dando lugar a coreografías abiertas al otro y al mundo. Una obra unificadora inspirada en la necesidad de crear un cuerpo más allá de las culturas y los estilos de vida. La pieza se recreará para Travèrs en cuadros bailados y explotados en el camino.\n\ny los Surgissements du Théâtre du Centaure:\nA veces, criaturas sacadas directamente de la mitología hacen incursiones en el mundo real. Déjese sorprender, en diferentes etapas del viaje, por la inesperada aparición de magistrales criaturas mitad hombre y mitad bestia que cuestionan nuestra necesidad de inventar un nuevo equilibrio entre el ser humano y su entorno natural.\nDesde hace más de 30 años, el Théâtre du Centaure cultiva una \"heterotopía\", un lugar concreto y real para la realización de una utopía. En una relación simbiótica con el animal, la compañía inventa un nuevo lenguaje artístico para un actor híbrido, tanto equino como humano. Más allá del tecnicismo ecuestre, es una relación tejida a lo largo de varios años entre el animal y el hombre para estar juntos lo que hace la fuerza de su trabajo artístico\n\nBEDUER\n16h ? Final musical con la Compagnie du Coin\nSolennel Dada es un noneto, un bonito apodo para un conjunto de nueve músicos callejeros. Otros podrían llamarlo simplemente una banda de música. Poética, anacrónica, a veces rozando el absurdo, la orquestación fina y ligera, la pasta sonora redonda y armoniosa ofrece un sonido poco frecuente en la música de calle. Para el espectador, todo sucede a la vista y en directo. La Compagnie du Coin crea cuadros para habitar el espacio, jugando en y con el espacio público. Nuestra alegre banda abrirá la Migration des Braises en el Domaine du Surgié y recibirá a los caminantes en Faycelles y Béduer. Los sonidos de las gallinas saldrán de los uniformes, los paisajes sonoros y los bucles electrónicos serán invitados a los silencios, las voces serán muestreadas con un megáfono para un fin de semana de fanfarria\n\nINFORMACIÓN PRÁCTICA\n\n¿No caminas? Puede asistir a espectáculos y momentos concretos de Travèrs sin necesidad de participar en todo el programa.\nCatering\n\ndomingo 25 a mediodía: aligere su mochila y reserve un picnic (bocadillo + postre) preparado por el equipo de cocineros de Derrière Le Hublot.  En la reserva: ¿T. 7?\nHabrá un pequeño puesto de refrescos en cada patio de comidas.\nEs necesario reservar las comidas antes del 19 de septiembre: https://www.helloasso.com/associations/derriere-le-hublot/boutiques/pique-nique-travers\n(Si no ha reservado con antelación, no olvide llevar su picnic para comer durante el paseo)\nAparcamiento\naparcamiento en la entrada del pueblo de Faycelles\nLanzaderas de ida y vuelta (para los caminantes)\n\n¿Al final del día? En reserva\nDomingo 25: regreso del ayuntamiento de Béduer a Faycelles"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1945a522-111e-3724-98d0-e253543cc991",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/962e46aa-7a98-333d-9aeb-b9ff592b9b19",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c2cc4cd-b4d6-381f-878e-b79e5a89cb77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a275cdfd-62f9-39c0-9fe0-80cc718d9d21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aab48f2b-b035-36c7-9d39-ceb71d387be3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aaf4bb93-1bff-3d23-9903-f9c05e0e0ff5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad269991-5ea7-3e66-828c-812adf78b847",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0b27b88-dc43-38c0-b181-20e396168d98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0d944f1-2528-3de9-9b12-af49d02a5511",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e242820a-7fc1-3d75-b254-1958adaeddfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Travèrs ist ein Kunstausflug, der uns einlädt, mit leichtem Schritt auf dem Jakobsweg / GR®65 zu gehen, um Landschaften, Künstler und Geschichten zu entdecken.\n\nDieses Jahr erstreckt sich Travèrs ausnahmsweise über die Regionen Aveyron und Lot und lädt Sie an drei Wochenenden im September zu einer fröhlichen und spielerischen Reise ein.\nJeder nach seinem Rhythmus, für einen bestimmten Termin oder den ganzen Tag, für einen Abend oder die gesamte Dauer von Travèrs, mit langsamen oder entschlossenen Schritten, allein, mit der Familie oder unter Freunden, gehen Sie mit uns in den Herbst, mit der Nase im Wind und Ihrer Neugierde auf der Schulter.\nEntdecken Sie gemeinsam mit uns Schöpferinnen und Schöpfer, deren Talent nur von ihrem Anspruch übertroffen wird. Treffen wir uns mit Künstlern, die auf unsere Einladung hin ihre Kreationen mit Intelligenz und Kraft erneuern oder anpassen, um die Wege und unsere Landschaften zu erwecken und zu enthüllen. Lassen Sie uns an Bord gehen für moderne Rituale, für ein Fest der Kunst, für ein Mescladis der Kulturen, lassen Sie das Staunen bis zu uns kommen und akzeptieren Sie, dass das Unerwartete auftaucht.\n\nNehmen wir die Tangente, einen Schritt nach dem anderen, folgen wir dem Versprechen eines schönen Ausflugs..\nFür alle Altersgruppen, für die ganze Familie"
        ],
        "en": [
          "Travèrs is an artistic escapade that invites us to take a light step on the paths of Compostela / GR®65 to discover landscapes, artists and stories.\n\nThis year, exceptionally, Travèrs, spreads out very widely in Aveyron and Lot and proposes you, during 3 week-ends of September, a joyful and playful crossing.\nEach one at his own pace, for a particular meeting or for the day, for an evening or for the whole duration of Travèrs, with a slow or determined step, alone, with family or with friends, run with us towards the autumn with your nose in the wind, your curiosity in shoulder-belt.\nLet's discover together creators whose talent is matched only by their high standards. Let's meet the artists who, at our invitation, renew or adapt their creations with intelligence and strength to awaken and reveal the paths and our landscapes. Let's embark on modern rituals, for a celebration of Art, for a mescladis of cultures, let's let the astonishment come to us and let's accept that the unexpected appears.\n\nLet's take the tangent, one step after the other, let's follow the promise of a beautiful escapade..\nFor all audiences, to be shared with the family"
        ],
        "it": [
          "Travèrs è un'evasione artistica che ci invita a fare una passeggiata spensierata lungo i sentieri di Compostela / GR®65 alla scoperta di paesaggi, artisti e storie.\n\nQuest'anno, eccezionalmente, Travèrs si estende sull'Aveyron e sul Lot e vi propone, durante 3 fine settimana di settembre, una traversata gioiosa e giocosa.\nOgnuno al proprio ritmo, per un incontro particolare o per la giornata, per una serata o per tutta la durata di Travèrs, a passo lento o deciso, da soli, con la famiglia o con gli amici, partite con noi verso l'autunno con il naso nel vento, la curiosità nella tracolla.\nScopriamo insieme creatori il cui talento è pari solo ai loro standard elevati. Incontriamo gli artisti che, su nostro invito, rinnovano o adattano le loro creazioni con intelligenza e forza per risvegliare e rivelare i sentieri e i nostri paesaggi. Intraprendiamo rituali moderni, una celebrazione dell'arte, un mescladis di culture, stupiamoci e accettiamo l'inaspettato.\n\nPartiamo per la tangente, un passo alla volta, seguiamo la promessa di una bella evasione?\nPer tutti i pubblici, da condividere con la famiglia"
        ],
        "fr": [
          "Travèrs est une escapade artistique qui nous invite à filer d’un pas léger sur les chemins de Compostelle / GR®65pour découvrir des paysages, des artistes et des histoires.\n\nCette année, exceptionnellement, Travèrs, se déploie très largement dans l’Aveyron et le Lot et vous propose, durant 3 week-ends de septembre, une traversée joyeuse et joueuse.\nChacun·e à son rythme, pour un rendez-vous particulier ou pour la journée, pour une soirée ou pour toute la durée de Travèrs, d’un pas lent ou déterminé, seul·e, en famille ou entre ami·e·s, filez avec nous vers l’automne le nez au vent, votre curiosité en bandoulière.\nDécouvrons ensemble des créateur·rice·s dont le talent n’a d’égal que l’exigence. Rencontrons les artistes qui, à notre invitation, renouvellent ou adaptent avec intelligence et force leurs créations pour réveiller et révéler les chemins et nos paysages. Embarquons pour des rituels modernes, pour une fête de l’Art, pour un mescladis des cultures, laissons venir jusqu’à nous l’étonnement et acceptons que surgisse l’inattendu.\n\nPrenons la tangente, un pas après l’autre, suivons la promesse d’une belle escapade…\nTout public, à partager en famille"
        ],
        "nl": [
          "Travèrs is een artistieke escapade die uitnodigt tot een luchtige wandeling langs de paden van Compostela / GR®65 om landschappen, kunstenaars en verhalen te ontdekken.\n\nDit jaar verspreidt Travèrs zich uitzonderlijk over de Aveyron en de Lot en biedt u, gedurende 3 weekends in september, een vrolijke en ludieke oversteek.\nIedereen in zijn eigen tempo, voor een bepaalde ontmoeting of voor de dag, voor een avond of voor de hele duur van Travèrs, in een langzaam of vastberaden tempo, alleen, met familie of vrienden, ga met ons op weg naar de herfst met je neus in de wind, je nieuwsgierigheid in je schouderriem.\nLaten we samen makers ontdekken wiens talent alleen wordt geëvenaard door hun hoge normen. Laten we de kunstenaars ontmoeten die, op onze uitnodiging, hun creaties met intelligentie en kracht vernieuwen of aanpassen om de paden en onze landschappen te wekken en te onthullen. Laten we moderne rituelen aangaan, een feest van kunst, een mescladis van culturen, laten we ons verbazen en het onverwachte aanvaarden.\n\nLaten we op een zijspoor gaan, stap voor stap, na de belofte van een mooie escapade..\nVoor alle doelgroepen, te delen met de familie"
        ],
        "es": [
          "Travèrs es una escapada artística que nos invita a dar un paseo desenfadado por los caminos de Compostela / GR®65 para descubrir paisajes, artistas e historias.\n\nEste año, excepcionalmente, Travèrs se extiende por el Aveyron y el Lot y le ofrece, durante 3 fines de semana de septiembre, una travesía alegre y lúdica.\nCada uno a su ritmo, para un encuentro particular o para el día, para una tarde o para toda la duración de Travèrs, a un ritmo lento o decidido, solo, en familia o con amigos, diríjase con nosotros hacia el otoño con la nariz en el viento, la curiosidad en la bandolera.\nDescubramos juntos a creadores cuyo talento sólo es comparable a su alto nivel. Conozcamos a los artistas que, invitados por nosotros, renuevan o adaptan sus creaciones con inteligencia y fuerza para despertar y revelar los caminos y nuestros paisajes. Embarquémonos en rituales modernos, en una celebración del arte, en una mescladis de culturas, asombrémonos y aceptemos lo inesperado.\n\nSalgamos por la tangente, paso a paso, sigamos la promesa de una hermosa escapada..\nPara todos los públicos, para compartir con la familia"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a58a772d-855a-3338-9cdc-59be70a94c10",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1eebdd24-47e7-3326-b9df-e7d4fc06abb8",
          "ebucore:title": {
            "fr": [
              "Au Cœur hiya compagnie – Dalila Belaza"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@Derrière le Hublot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/935736c6-3fa8-3fd7-aae2-b3878a1f716d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Capture-d-ecran-2022-08-23-a-16.03.43.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a39e934d-91d6-3e2a-9d02-c0a4a3cc0e3c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7be34964-4546-31f1-9ee6-4bf1f90dcb5f",
          "ebucore:title": {
            "fr": [
              "Vòtz Manu Théron et Damien Toumi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@Derrière le Hublot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8b8e5e25-f45d-37b2-9274-dde58855fad6",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Capture-d-ecran-2022-08-23-a-16.07.14.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a58a772d-855a-3338-9cdc-59be70a94c10",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1eebdd24-47e7-3326-b9df-e7d4fc06abb8",
          "ebucore:title": {
            "fr": [
              "Au Cœur hiya compagnie – Dalila Belaza"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@Derrière le Hublot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/935736c6-3fa8-3fd7-aae2-b3878a1f716d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Capture-d-ecran-2022-08-23-a-16.03.43.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/daaa6cc0-602b-3ad8-aad3-e3621cd3d2be",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f5c42e35-9421-319a-80b3-68a9a9012fc0",
          "ebucore:title": {
            "fr": [
              "travèrs"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@Derrière le Hublot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3294c1f7-0469-3d79-9af9-8a4ba21f3fa7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/travers-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/11c5447d-9233-3ccf-8816-63cd7bb1d508",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3409aa72-18fe-3325-8785-6d008fca8ed7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cbbf5138-9906-3a7c-8713-5bf7361d6133",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d7303362-eae5-3576-ba60-507abb6ef573",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f33bd17b-9e21-35a7-829b-6c4c4189301c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/856c13fc-ae95-3019-b371-507988b659eb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d7e8c8cf-1234-311d-b317-a1d43c82dbf4",
          "schema:addressLocality": "Figeac",
          "schema:postalCode": "46100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46102",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Figeac"
              ],
              "pt": [
                "Figeac"
              ],
              "en": [
                "Figeac"
              ],
              "it": [
                "Figeac"
              ],
              "fr": [
                "Figeac"
              ],
              "nl": [
                "Figeac"
              ],
              "es": [
                "Figeac"
              ]
            },
            "insee": "46102",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/08ec695b-68a7-34b3-9864-6b358b906fdf",
        "schema:latitude": "44.5657603",
        "schema:longitude": "1.98444107",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b034e262-fd9b-3f78-bf14-a4fac1f1686b",
          "schema:validFrom": "2022-09-25T00:00:00",
          "schema:validThrough": "2022-09-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-08-23",
  "lastUpdateDatatourisme": "2023-06-22T10:02:37.065Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/1619c09c-a209-3d62-9ad2-8d86530d83fd",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0c780c81-d846-336c-aa36-f68828e43145",
          "schema:eligibleQuantity": "sauf les repas sur réservation, et navettes sur réservation",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/4e9e49a5-b6d4-3b2d-a731-8a9545cdfca1",
      "@type": [
        "Period"
      ],
      "endDate": "2022-09-25",
      "startDate": "2022-09-25"
    }
  ]
}