{
  "@id": "https://data.datatourisme.fr/38/f90e9f64-5701-32af-9176-f1c9aff327ab",
  "dc:identifier": "ASCBRE029FS0001O",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Catavoile29"
    ],
    "fr": [
      "Catavoile29"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9dce8a2d-8a0b-31eb-b866-fd9255fbcdc2",
      "schema:email": [
        "contact@catavoile29.fr"
      ],
      "schema:telephone": [
        "+33 6 69 18 07 76"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.catavoile29.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/92e3243b-3fe3-3e40-85ac-469aad9c17a5",
      "dc:description": {
        "de": [
          "Entdecken Sie die schönsten Orte der Halbinsel Crozon mit einem Kreuzfahrtkatamaran oder einer Piroge. Gehen Sie mit unseren ortskundigen Führern an Bord und fahren Sie mit dem Katamaran zum Strand der Île Vierge, zum Cap de la Chèvre, zur Île de Sein und mit der Piroge zu den Meeresgrotten von Morgat. Programm und Buchungen auf der Website.\n\nIm Juli 2020 können Sie an Bord gehen, um an den maritimen Festen von BREST 2020 teilzunehmen.\n\n? Spaziergang - Die Jungferninsel, das Cap de la Chèvre und die Strände der Bucht - 2,5 Stunden :\nEntdecken Sie einen der schönsten Strände Europas und sein türkisfarbenes Wasser, die Klippen des Cap de la Chèvre, die Strände von Aber, Trez Bellec? 55 ? Erwachsene - 25 ? Kinder.\n\n? Spaziergang - Machen Sie sich auf den Weg - 4 Stunden :\nÜber das Cap de la Chèvre zur Pointe du Milier und Douarnenez oder zur Pointe de Dinan und den Tas de Pois.\n80 ? Erwachsene ? 40 ? Kinder.\n\n? Spaziergang - ganztägig - 7 Std. :\nMorgat/Camaret Hin und Zurück, Rundfahrt durch die Bucht von Douarnenez oder fauler Spaziergang mit Schwimmen, Stand Up Paddle, Flossen und Schnorchel in einer Bucht. Mahlzeiten an Bord. 120 ? Erwachsene - 60 ? Kinder.\n\n? Spaziergang - Tag Île de Sein - 9h :\nHin- und Rückfahrt, Richtung Pointe du Raz, Leuchtturm von Tevennec, Navigation durch den Raz de Sein, dann Ankunft auf der Île de Sein. Spaziergang auf der Insel, Mittagessen an Bord. 140 ? Erwachsene - 70 ? Kinder.\n\n? Sonnenuntergangsfahrt mit oder ohne Verkostung - 2,5 Stunden: Genießen Sie den Tagesausklang auf dem Wasser, allein auf See, Atmosphäre & Geselligkeit mit oder ohne Verkostung. 55 ? Erwachsene - 35 ? Kinder und 80 ? Erwachsene - 40 ? Ermäßigungen < 12 Jahre - Ermäßigungen ab\nab 8 Personen: - 10 %\n\n? Besuchen Sie die Grotten von Morgat in Pirogen, mit unseren lokalen Führern, und entdecken Sie die Juwelen der Halbinsel aus nächster Nähe. Fahren Sie zwei Stunden lang an den Klippen entlang, betreten Sie die Höhlen und rudern Sie in Ihrem eigenen Tempo. 35/Erwachsener - 20/-12 Jahre.\n\nspaziergang - Rase Cailloux - Mit unserem Partner, dem Maison des Minéraux, können Sie den Spaziergang \"Rase Cailloux\" (2,5 Std.) genießen. Mit der Expertise eines Geologen entdecken Sie Millionen Jahre alte Fossilien und die Geschichte der Halbinsel. 45/Erwachsene - 25/-12 Jahre.\n? Segeln à la carte: Sie bestimmen das Programm, organisieren Ihre Geburtstage, Versammlungen, Seminare, Aperitife, Mahlzeiten, festliche Abende auf dem Schiff an außergewöhnlichen Orten. Bereitstellung von Stand Up Paddle, Flossen, Schnorchel, Neoprenanzügen und Angelruten.\n\nGeöffnet von April bis Ende November - 9 bis 21 Uhr."
        ],
        "en": [
          "Come and discover the outstanding sites of Crozon Peninsula, as seen from the sea. Sail in a cruising catamaran with a professional skipper, through the heart of the Iroise Natural Marine Park, the magnificent Douarnenez Bay and around Crozon Peninsula itself."
        ],
        "it": [
          "Scoprite i siti più belli della penisola di Crozon con una crociera in catamarano o in piroga. Con le nostre guide esperte locali, imbarcatevi per la spiaggia dell'Isola Vergine, il Cap de la Chèvre, l'isola di Sein in catamarano e le grotte marine di Morgat in piroga. Programma e prenotazioni sul sito web.\n\nNel luglio 2020, partecipate al festival marittimo BREST 2020.\n\n? Passeggiata - L'isola vergine, il Cap de la Chèvre e le spiagge della baia - 2h30 :\nScoprite una delle più belle spiagge d'Europa e le sue acque turchesi, le scogliere di Cap de la Chèvre, le spiagge di Aber, Trez Bellec? 55 ? Adulti - 25 ? bambini.\n\n? Passeggiata - Porta al mare - 4 ore:\nDal Cap de la Chèvre, verso la Pointe du Milier e Douarnenez o la Pointe de Dinan e la Tas de Pois.\n80 ? Adulti ? 40 ? Bambini.\n\n? Escursione di un giorno - 7h :\nMorgat/Camaret e ritorno, tour della baia di Douarnenez o passeggiata con nuoto, Stand Up Paddle, snorkeling in una baia. Pasti a bordo. 120 ? Adulti - 60 ? bambini.\n\n? Gita di un giorno all'Ile de Sein - ore 9.00:\nViaggio di andata e ritorno, direzione Pointe du Raz, faro di Tevennec, navigazione nella Raz de Sein e arrivo sull'isola di Sein. Passeggiata sull'isola, pasto a bordo. 140 ? Adulti - 70 ? Bambini.\n\n? Crociera al tramonto con o senza degustazione - 2h30 : godetevi la fine della giornata sull'acqua, da soli in mare, atmosfera e convivialità con o senza degustazione? 55 ? adulti - 35 ? bambini e 80 ? adulti - 40 ? bambini con degustazione. Riduzioni < 12 anni - Riduzioni da\n8 persone o più: - 10 %\n\n? Visitate le grotte di Morgat in piroga, con le nostre guide locali, scoprite da vicino i gioielli della penisola. Per 2 ore, costeggiate le scogliere ed entrate nelle grotte remando al vostro ritmo. 35 /adulto - 20 /12 anni.\n\npasseggiata - Rase Cailloux - Con il nostro partner, la Maison des Minéraux, godetevi la passeggiata \"Rase Cailloux\" (2h30), con la competenza di un geologo, scoprirete fossili vecchi di diversi milioni di anni e la storia della penisola. 45/adulto - 25/12 anni.\n? Navigazione à la carte: decidete voi il programma, organizzate i vostri compleanni, riunioni, seminari, aperitivi, pasti, serate di festa in barca in luoghi eccezionali. Sono disponibili Stand Up Paddle, pinne, boccagli, mute, canne da pesca.\n\nAperto da aprile a fine novembre - dalle 9.00 alle 21.00."
        ],
        "fr": [
          "Découvrez les plus beaux sites de la presqu’île de Crozon en catamaran de croisière ou en pirogue. Avec nos guides experts locaux, embarquez pour la plage de l’île Vierge, le Cap de la Chèvre, l’île de Sein en catamaran et les grottes marines de Morgat en pirogues. Programme et réservations sur le site internet.\n\nEn Juillet 2020, embarquez pour les fêtes maritimes de BREST 2020.\n\n• Balade - L’île vierge, le Cap de la Chèvre et les plages de la baie - 2h30 :\nDécouvrez l’une des plus belles plages d’Europe et ses eaux turquoise, les falaises du Cap de la Chèvre, les plages de l’Aber, Trez Bellec… 55 € Adultes - 25 € enfants.\n\n• Balade - Prenez le large - 4 h :\nPar le Cap de la chèvre, direction la pointe du Milier et Douarnenez ou la pointe de Dinan et les Tas de Pois.\n80 € Adultes – 40 € enfants.\n\n• Balade - Journée - 7h :\nMorgat/Camaret A/R, tour de baie de Douarnenez ou balade farniente avec baignade, Stand Up Paddle, palme masque tuba dans une crique. Repas à Bord. 120 € Adultes - 60 € enfants.\n\n• Balade - Journée Île de Sein - 9h :\nAller/retour, Direction la pointe du Raz, le phare de Tevennec, navigation dans le Raz de Sein puis arrivée sur l’île de Sein. Balade sur l’île, repas à bord. 140 € Adultes - 70 € enfants.\n\n• Balade - coucher de soleil avec ou sans dégustation - 2h30 : Profitez de la fin de journée sur l’eau, seul en mer, ambiance & convivialité avec ou sans dégustation… 55 € adultes - 35 € enfants et 80 € adultes - 40 € enfants avec dégustation. Réductions < 12 ans - Réductions à partir\nde 8 personnes : - 10 %\n\n• Visitez les Grottes de Morgat en pirogues, avec nos guides locaux, découvrez les joyaux de la presqu'île au plus près. Pendant 2h longez les falaises, entrez dans les grottes en ramant à votre rythme. 35€/adulte - 20€/-12 ans.\n\n•Balade - Rase Cailloux - Avec notre partenaire la Maison des Minéraux, profitez de la balade \"Rase Cailloux\" (2h30), avec l'xpertise d'un géologue, vous découvrirez des fossiles de plusieurs millions d'années, et l'histoire de la presqu'île. 45€/adulte - 25€/-12 ans.\n• Naviguez à la carte : C’est vous qui décidez du programme, organisez vos anniversaires, réunions, séminaires, apéro, repas, soirée festive sur le bateau dans des endroits exceptionnels. Mise à disposition de Stand Up Paddle, palmes masques tubas, combinaisons, canne à pêche.\n\nOuvert d’avril à fin novembre - 9h à 21h."
        ],
        "nl": [
          "Ontdek de mooiste plekjes van het schiereiland Crozon per catamaran of per prauw. Met onze plaatselijke deskundige gidsen gaat u per catamaran naar het strand van het Maagdeneiland, de Cap de la Chèvre, het eiland Sein en per pirogues naar de zeegrotten van Morgat. Programma en reserveringen op de website.\n\nIn juli 2020 begint het maritieme festival BREST 2020.\n\n? Wandeling - Het maagdelijke eiland, de Cap de la Chèvre en de stranden van de baai - 2u30 :\nOntdek een van de mooiste stranden van Europa en het turquoise water, de kliffen van Cap de la Chèvre, de stranden van Aber, Trez Bellec? 55 ? Volwassenen - 25 ? kinderen.\n\n? Wandeling - Naar de zee - 4 uur:\nBij de Cap de la Chèvre, richting de Pointe du Milier en Douarnenez of de Pointe de Dinan en de Tas de Pois.\n80 ? Volwassenen ? 40 ? kinderen.\n\n? Dagtocht - 7u :\nMorgat/Camaret en terug, rondleiding door de baai van Douarnenez of een rustige wandeling met zwemmen, Stand Up Paddle, snorkelen in een baai. Maaltijden aan boord. 120 ? Volwassenen - 60 ? kinderen.\n\n? Dagtocht naar Ile de Sein - 9 uur:\nRondvaart, richting Pointe du Raz, vuurtoren van Tevennec, varen in de Raz de Sein dan aankomst op het eiland Sein. Wandeling op het eiland, maaltijd aan boord. 140 ? Volwassenen - 70 ? kinderen.\n\n? Sunset cruise met of zonder proeverij - 2u30 : Geniet van het einde van de dag op het water, alleen op zee, sfeer & gezelligheid met of zonder proeverij ? 55 ? volwassenen - 35 ? kinderen en 80 ? volwassenen - 40 ? kinderen met proeverij. Verminderingen < 12 jaar - Verminderingen van\nvanaf 8 personen: - 10 %\n\n? Bezoek de grotten van Morgat per pirogue, met onze lokale gidsen, ontdek de juwelen van het schiereiland van dichtbij. Ga gedurende 2 uur langs de kliffen en ga de grotten in door op eigen tempo te roeien. 35 /volwassene - 20 /12 jaar.\n\nwandeling - Rase Cailloux - Met onze partner het Maison des Minéraux, geniet u van de wandeling \"Rase Cailloux\" (2u30), met de expertise van een geoloog, ontdekt u fossielen van miljoenen jaren oud, en de geschiedenis van het schiereiland. 45/volwassene - 25/12 jaar.\n? Varen à la carte: U bepaalt zelf het programma, organiseert uw verjaardagen, vergaderingen, seminars, aperitieven, maaltijden, feestelijke avonden op de boot op bijzondere locaties. Stand Up Paddle, vinnen, snorkels, wetsuits, vishengels zijn beschikbaar.\n\nOpen van april tot eind november - 9.00 tot 21.00 uur."
        ],
        "es": [
          "Descubra los lugares más bellos de la península de Crozon en un crucero en catamarán o en piragua. Con nuestros guías locales expertos, embárquese en la playa de la Isla de la Virgen, el Cap de la Chèvre, la isla de Sein en catamarán y las cuevas marinas de Morgat en piragua. Programa y reservas en el sitio web.\n\nEn julio de 2020, embárquese en el festival marítimo BREST 2020.\n\n? Paseo - La isla virgen, el Cap de la Chèvre y las playas de la bahía - 2h30 :\nDescubra una de las playas más bellas de Europa y sus aguas turquesas, los acantilados del Cap de la Chèvre, las playas de Aber, Trez Bellec? 55 ? Adultos - 25€ niños.\n\n? Caminata - Llevar al mar - 4 hrs:\nPor el Cap de la Chèvre, hacia la Pointe du Milier y Douarnenez o la Pointe de Dinan y el Tas de Pois.\n80 ? Adultos ? 40 ? niños.\n\n? Excursión de un día - 7h :\nMorgat/Camaret y vuelta, recorrido por la bahía de Douarnenez o un paseo tranquilo con baño, Stand Up Paddle, snorkel en una cala. Comidas a bordo. 120 ? Adultos - 60€ niños.\n\n? Excursión de un día a Ile de Sein - 9h:\nViaje de ida y vuelta, dirección Pointe du Raz, faro de Tevennec, navegación en el Raz de Sein y luego llegada a la isla de Sein. Paseo por la isla, comida a bordo. 140 ? Adultos - 70€ niños.\n\n? Crucero al atardecer con o sin degustación - 2h30 : Disfrute del final del día en el agua, solo en el mar, ambiente & convivencia con o sin degustación... 55€ adultos - 35€ niños y 80€ adultos - 40€ niños con degustación. Reducciones < 12 años - Reducciones a partir de\n8 personas o más: - 10 %\n\n? Visite las cuevas de Morgat en piragua, con nuestros guías locales, descubra de cerca las joyas de la península. Durante 2 horas, recorra los acantilados y entre en las cuevas remando a su ritmo. 35 /adulto - 20 /12 años.\n\npaseo - Rase Cailloux - Con nuestro socio la Maison des Minéraux, disfrute del paseo \"Rase Cailloux\" (2h30), con la experiencia de un geólogo, descubrirá fósiles de varios millones de años, y la historia de la península. 45/adulto - 25/12 años.\n? Navegación a la carta: Usted decide el programa, organiza sus cumpleaños, reuniones, seminarios, aperitivos, comidas, veladas festivas en el barco en lugares excepcionales. Se dispone de Stand Up Paddle, aletas, tubos de buceo, trajes de neopreno y cañas de pescar.\n\nAbierto de abril a finales de noviembre, de 9 a 21 horas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1e6660f2-09e9-36ec-a37d-4bc168376362",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54b19524-d22b-3a57-83cf-b9d415544b01",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ef4d18f-06c2-3cd8-8bab-c8aac3855e34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef683e5b-f8c8-335b-9651-aa0a6ca533df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Sailing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Segeln"
        ],
        "pt": [
          "Vela"
        ],
        "en": [
          "Sailing"
        ],
        "it": [
          "Vela"
        ],
        "fr": [
          "Voile"
        ],
        "nl": [
          "Zeilen"
        ],
        "es": [
          "Vela"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/435ca994-b523-3c5f-82a2-9ebb39510ab9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ecc42fbc-aff6-30a6-8c47-fd33d955143c",
          "schema:addressLocality": "Crozon",
          "schema:postalCode": "29160",
          "schema:streetAddress": [
            "Port de Morgat",
            "Quai Kador"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29042",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Crozon"
              ],
              "pt": [
                "Crozon"
              ],
              "en": [
                "Crozon"
              ],
              "it": [
                "Crozon"
              ],
              "fr": [
                "Crozon"
              ],
              "nl": [
                "Crozon"
              ],
              "es": [
                "Crozon"
              ]
            },
            "insee": "29042",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cd654084-2370-3629-9fe3-bea5cd2bba83",
        "schema:latitude": "48.2243009",
        "schema:longitude": "-4.4952964",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-20",
  "lastUpdateDatatourisme": "2023-03-21T02:01:54.446Z"
}