{
  "@id": "https://data.datatourisme.fr/49/f975fa5c-8a5b-38b8-ba1e-8c795704ade9",
  "dc:identifier": "DEGPDL044V50N0RH",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "50 ha biodynamisch bewirtschafteter Weinberg südöstlich von Nantes im Herzen der Appellation Muscadet Sèvre et Maine. Die Trauben werden von Hand gepflückt. Vinifizierung einer Reihe identitätsstiftender Weine, die die verschiedenen Terroirs widerspiegeln, aus denen sich das Weingut zusammensetzt."
    ],
    "en": [
      "Vineyard of 50 ha in biodynamic cultivation located south-east of Nantes in the heart of the Muscadet Sèvre et Maine appellation. Grapes are picked by hand. Vinification of a range of wines with a strong identity that reflects the different terroirs that make up this estate."
    ],
    "it": [
      "Un vigneto biodinamico di 50 ettari situato a sud-est di Nantes, nel cuore della denominazione Muscadet Sèvre et Maine. L'uva viene raccolta a mano. Vinificazione di una gamma di vini identitari che riflettono i diversi terroir che compongono questa tenuta."
    ],
    "fr": [
      "Vignoble de 50 ha en culture biodynamique situé au Sud-Est de Nantes au cœur de l'appellation Muscadet Sèvre et Maine. Cueillette du raisin à la main. Vinification d'une gamme de vins identitaires qui reflète ainsi autant de terroirs qui constituent ce domaine."
    ],
    "es": [
      "Un viñedo biodinámico de 50 hectáreas situado al sureste de Nantes, en el corazón de la denominación Muscadet Sèvre et Maine. Las uvas se recogen a mano. Vinificación de una gama de vinos identitarios que reflejan los diferentes terruños que componen esta finca."
    ],
    "nl": [
      "Een biologisch-dynamische wijngaard van 50 hectare ten zuidoosten van Nantes, in het hart van de appellation Muscadet Sèvre et Maine. De druiven worden met de hand geplukt. Vinificatie van een reeks identiteitswijnen die de verschillende terroirs van dit domein weerspiegelen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "DOMAINES LANDRON"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Espagnol",
    "Français"
  ],
  "creationDate": "2019-04-28",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b80d93b9-11e6-375b-86dd-0076f821900f",
      "schema:email": [
        "contact@domaines-landron.fr"
      ],
      "schema:telephone": [
        "+33 2 40 54 83 27"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://domaines-landron.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/da9f2d22-db14-3931-9f1a-d41b061c586c",
      "dc:description": {
        "de": [
          "Als Jo Landrons Vater Pierre Landron 1990 aus dem Leben schied, hinterließ er seinem Sohn eine Botschaft: \"Mach Qualität, das wird sich immer auszahlen\"\nDas Erbe eines Weinbergs an den Hängen der Sèvre und die Erfahrung, die er mehrere Jahre lang mit seinem Vater geteilt hat, bestimmen seine Philosophie: \"Die Suche nach der Qualität und der Identität meiner Weine durch ihre Ausgewogenheit, den Respekt vor den Reben und dem Terroir\"\nSo ist der biologische und biodynamische Anbau eine Selbstverständlichkeit\nDiese Praktiken sind untrennbar mit dem Wort QUALITÄT verbunden!\n\n1999: Das Weingut beginnt mit der Umstellung auf biologische Landwirtschaft auf 20 ha.\n2002: AB-Zertifizierung durch Ecocert.\n2006: Beginn der biodynamischen Landwirtschaft auf 14 ha.\n2011: Zertifizierung des gesamten Weinbergs als biodynamischer Betrieb (BIODYVIN).\n\nWir praktizieren biologische Anbaumethoden, die jeglichen Einsatz von Chemie verbieten\nUnser philosophischer Ansatz im Dienste der Qualität: Der Muscadet muss der wahre Ausdruck seines Terroirs sein, der sich in der Mineralität des Weins widerspiegelt. Der Reichtum und die Originalität unseres Weinbergs liegen in der Vielfalt der Unterböden, aus denen er sich zusammensetzt. Nur durch die Bearbeitung des Bodens und den Respekt vor den Reben durch einen biologischen Anbau kann die volle Persönlichkeit des Weinbergs zum Ausdruck gebracht werden.\n\nWir lassen uns von den alten Verfahren der Vinifikation auf der Hefe inspirieren. Die von Hand gepflückten Trauben werden gepresst, um nur den besten Saft zu erhalten, und die Vinifizierung erfolgt je nach Terroir getrennt. Der Saft gärt 15 Tage lang mit einheimischen Hefen. Je nach Terroir wird der Wein 7 bis 24 Monate lang auf seinen Gärungshefen gelagert. Diese Methode ermöglicht es, die Frische und Finesse des authentischen Muscadet Sèvre et Maine sur Lie zu bewahren.\n\nAndere Art von Erzeugnis : Qualitätsschaumwein\n\nPreise\nEinfache Verkostung: kostenlos\nBesichtigung + Verkostung: Pauschale von 10 ? Inkl. MwSt. pro Person\n\nÖffnungszeiten: Ganzjährig geöffnet, montags bis freitags + zwei Samstage pro Monat.\nNur nach Vereinbarung"
        ],
        "en": [
          "In 1990, when Jo Landron's father, Pierre Landron, left a message to his son: \"Do quality, it will always pay off!\nThe heritage of a vineyard established on the slopes of the Sèvre and the experience shared for several years with his father guide his philosophy: \"the quest for quality and identity of my wines by their balance, the respect of the vine and the soil\"\nThus, the organic and biodynamic culture is obvious\nThese practices are inseparable from the word QUALITY!\n\n1999 : For the Domaine it is the beginning of the conversion towards the organic agriculture on 20ha.\n2002 : Certification AB by Ecocert.\n2006 : Beginning of the biodynamic practice on 14ha.\n2011 : Certification in biodynamics (BIODYVIN) of the entire vineyard.\n\nWe practice organic farming methods that prohibit any use of chemicals\nOur philosophical approach to quality: Muscadet must be the true expression of its terroir reflected in the minerality of the wine. The richness and originality of our vineyard lies in the diversity of the subsoils that compose it. Only the work of the soil and the respect of the vine by an organic culture allow to express their full personality.\n\nWe are inspired by the ancient process of vinification on lees. The hand-picked grapes are pressed to collect only the best juice and the vinification is done separately according to the terroir. The juice ferments with indigenous yeasts for 15 days. Depending on the terroir, the wine is aged on its lees for 7 to 24 months. This method allows to keep the freshness and the finesse of authentic Muscadet Sèvre et Maine sur Lie.\n\nOther type of product : Sparkling Wine of Quality\n\nPrice list \nSimple tasting: free\nVisit + tasting: fixed price of 10 ? Per person\n\nOpening : Open all year round, from Monday to Friday + two Saturdays per month.\nBy appointment only"
        ],
        "it": [
          "Nel 1990, quando il padre di Jo Landron, Pierre Landron, lasciò un messaggio al figlio: \"Fai qualità, ti ripagherà sempre!\nL'eredità di un vigneto impiantato sulle pendici della Sèvre e l'esperienza condivisa per diversi anni con il padre guidano la sua filosofia: \"la ricerca della qualità e dell'identità dei miei vini attraverso il loro equilibrio, il rispetto della vite e del suolo\"\nLa coltivazione biologica e biodinamica è quindi una scelta ovvia\nQueste pratiche sono inseparabili dalla parola QUALITÀ!\n\n1999: il Domaine inizia la conversione all'agricoltura biologica su 20 ettari.\n2002: certificazione AB da parte di Ecocert.\n2006 : Inizio delle pratiche biodinamiche su 14ha.\n2011 : Certificazione in biodinamica (BIODYVIN) per l'intero vigneto.\n\nUtilizziamo metodi di coltivazione biologica che vietano l'uso di sostanze chimiche\nIl nostro approccio filosofico alla qualità: il Muscadet deve essere la vera espressione del suo terroir, che si esprime nella mineralità del vino. La ricchezza e l'originalità del nostro vigneto risiede nella diversità dei sottosuoli che lo compongono. Solo lavorando la terra e rispettando le viti attraverso l'agricoltura biologica è possibile esprimere tutta la loro personalità.\n\nCi ispiriamo agli antichi processi di vinificazione sui lieviti. Le uve raccolte a mano vengono pigiate per raccogliere solo il succo migliore e la vinificazione viene effettuata separatamente in base al terroir. Il succo fermenta con lieviti indigeni per 15 giorni. A seconda del terroir, il vino viene affinato sulle fecce per 7-24 mesi. Questo metodo preserva la freschezza e la finezza dell'autentico Muscadet Sèvre et Maine sur Lie.\n\nAltro tipo di prodotto : Vino spumante di qualità\n\nListino prezzi \nDegustazione semplice: gratuita\nVisita + degustazione: prezzo fisso di 10 ? Per persona\n\nApertura : Aperto tutto l'anno, dal lunedì al venerdì + due sabati al mese.\nSolo su appuntamento"
        ],
        "fr": [
          "En 1990, lors de son départ, le père de Jo Landron, Pierre Landron, laissa un message à son fils : « Fais de la qualité, cela paiera toujours ! ». \nL’héritage d’un vignoble implanté sur les coteaux de la Sèvre et l’expérience partagée pendant plusieurs années auprès de son père guident sa philosophie : « la quête de la qualité et de l’identité de mes vins par leur équilibre, le respect de la vigne et du terroir». \nAinsi, la culture biologique et biodynamique s’impose comme une évidence. \nCes pratiques sont indissociables du mot QUALITÉ !\n\n1999 : Pour le Domaine c’est le début de la conversion vers l’agriculture biologique sur 20ha.\n2002 : Certification AB par Ecocert.\n2006 : Début de la pratique en biodynamie sur 14ha.\n2011 : Certification en biodynamie (BIODYVIN) de la totalité du vignoble.\n\nNous pratiquons des méthodes de culture biologique interdisant tout recours à la chimie. \nNotre démarche philosophique au service de la qualité : le Muscadet doit être l’expression réelle de son terroir traduit dans la minéralité du vin. La richesse et l’originalité de notre vignoble résident dans la diversité des sous-sols qui le compose. Seuls le travail du sol et le respect de la vigne par une culture biologique permettent d’en exprimer leur pleine personnalité.\n\nNous nous inspirons de procédés anciens de vinification sur lie. Les grappes cueillies manuellement sont pressées pour n’en recueillir que le meilleur jus et les vinifications se font séparément suivant le terroir. Le jus fermente avec les levures indigènes pendant 15 jours. Selon le  terroir le vin est élevé sur ses lies de fermentation de 7 à 24 mois. Cette méthode permet de conserver la fraîcheur et la finesse d’authentiques Muscadet Sèvre et Maine sur Lie.\n\nAutre type de produit : Vin Mousseux de Qualité \n\nTarifs : \nSimple dégustation : gratuite\nVisite + dégustation : forfait de 10 € TTC par personne\n\nOuverture : Ouvert toute l'année, du lundi au vendredi + deux samedis par mois.\nSur rendez-vous uniquement"
        ],
        "nl": [
          "Toen de vader van Jo Landron, Pierre Landron, in 1990 een boodschap aan zijn zoon achterliet: \"Doe aan kwaliteit, het loont altijd!\nHet erfgoed van een wijngaard op de hellingen van de Sèvre en de ervaring die hij jarenlang met zijn vader heeft gedeeld, vormen de leidraad van zijn filosofie: \"de zoektocht naar kwaliteit en identiteit van mijn wijnen door hun evenwicht, respect voor de wijnstok en de bodem\"\nBiologische en biodynamische teelt ligt dus voor de hand\nDeze praktijken zijn onlosmakelijk verbonden met het woord KWALITEIT!\n\n1999: Het Domaine begint met de omschakeling naar biologische landbouw op 20 hectare.\n2002: AB-certificering door Ecocert.\n2006: Begin van biodynamische praktijken op 14ha.\n2011 : Certificering in biodynamica (BIODYVIN) voor de gehele wijngaard.\n\nWij gebruiken biologische landbouwmethoden waarbij geen chemicaliën worden gebruikt\nOnze filosofische benadering van kwaliteit: Muscadet moet de ware uitdrukking zijn van zijn terroir, zoals uitgedrukt in de mineraliteit van de wijn. De rijkdom en originaliteit van onze wijngaard ligt in de diversiteit van de ondergrond. Alleen door de bodem te bewerken en de wijnstokken te respecteren via biologische landbouw kan hun volledige persoonlijkheid tot uiting komen.\n\nWij laten ons inspireren door de oude methoden van vinificatie op droesem. De met de hand geplukte druiven worden geperst om alleen het beste sap te verzamelen en de vinificatie gebeurt afzonderlijk volgens het terroir. Het sap gist gedurende 15 dagen met inheemse gisten. Afhankelijk van het terroir rijpt de wijn 7 tot 24 maanden op de droesem. Deze methode behoudt de frisheid en finesse van de authentieke Muscadet Sèvre et Maine sur Lie.\n\nAnder type product : Mousserende kwaliteitswijn\n\nPrijslijst \nEenvoudig proeven: gratis\nBezoek + proeverij: vaste prijs van 10 ? Per persoon\n\nOpening : Het hele jaar geopend, van maandag tot vrijdag + twee zaterdagen per maand.\nAlleen op afspraak"
        ],
        "es": [
          "En 1990, cuando el padre de Jo Landron, Pierre Landron, dejó un mensaje a su hijo: \"¡Haz calidad, siempre valdrá la pena!\nLa herencia de un viñedo establecido en las laderas del Sèvre y la experiencia compartida durante varios años con su padre guían su filosofía: \"la búsqueda de la calidad y la identidad de mis vinos a través de su equilibrio, el respeto por la vid y el suelo\"\nPor ello, el cultivo ecológico y biodinámico es una opción obvia\n¡Estas prácticas son inseparables de la palabra CALIDAD!\n\n1999: El Domaine inicia la conversión a la agricultura ecológica en 20 hectáreas.\n2002: Certificación AB por Ecocert.\n2006: Inicio de las prácticas biodinámicas en 14ha.\n2011 : Certificación en biodinámica (BIODYVIN) para todo el viñedo.\n\nUtilizamos métodos de agricultura ecológica que no implican el uso de productos químicos\nNuestro enfoque filosófico de la calidad: el Muscadet debe ser la verdadera expresión de su terruño, expresada en la mineralidad del vino. La riqueza y originalidad de nuestro viñedo reside en la diversidad de los subsuelos que lo componen. Sólo trabajando la tierra y respetando las vides mediante la agricultura ecológica se puede expresar toda su personalidad.\n\nNos inspiramos en los antiguos métodos de vinificación sobre lías. Las uvas recogidas a mano se prensan para recoger sólo el mejor zumo y la vinificación se hace por separado según el terruño. El zumo fermenta con levaduras autóctonas durante 15 días. Según el terruño, el vino se cría sobre sus lías entre 7 y 24 meses. Este método preserva la frescura y la finura del auténtico Muscadet Sèvre et Maine sur Lie.\n\nOtro tipo de producto : Vino espumoso de calidad\n\nLista de precios \nDegustación simple: gratis\nVisita + degustación: precio fijo de 10€ Por persona\n\nApertura : Abierto todo el año, de lunes a viernes + dos sábados al mes.\nSólo con cita previa"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02e6c28b-ebcd-3fbb-b48b-6c49fc86f83c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0805d3f3-e5e5-3a64-8bd6-a694fd04e725",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1fb1b8e1-79ff-374e-9c9e-d3197034f45a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c2c55e7-d5b2-3bb1-bcdf-32100479269d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54fd2e36-5751-3015-b75c-60732733adcb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73c95b80-7639-3080-8148-4fa021233f95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/906e5218-1a37-34d1-941a-c06bbd4c995c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f1e3da6-ba28-3275-917b-b83445fa115e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf226770-98bc-3473-a35e-043b64e98452",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2a0e84e-f7aa-3e08-97fb-ed2ee5060334",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "50 ha biodynamisch bewirtschafteter Weinberg südöstlich von Nantes im Herzen der Appellation Muscadet Sèvre et Maine. Die Trauben werden von Hand gepflückt. Vinifizierung einer Reihe identitätsstiftender Weine, die die verschiedenen Terroirs widerspiegeln, aus denen sich das Weingut zusammensetzt."
        ],
        "en": [
          "Vineyard of 50 ha in biodynamic cultivation located south-east of Nantes in the heart of the Muscadet Sèvre et Maine appellation. Grapes are picked by hand. Vinification of a range of wines with a strong identity that reflects the different terroirs that make up this estate."
        ],
        "it": [
          "Un vigneto biodinamico di 50 ettari situato a sud-est di Nantes, nel cuore della denominazione Muscadet Sèvre et Maine. L'uva viene raccolta a mano. Vinificazione di una gamma di vini identitari che riflettono i diversi terroir che compongono questa tenuta."
        ],
        "fr": [
          "Vignoble de 50 ha en culture biodynamique situé au Sud-Est de Nantes au cœur de l'appellation Muscadet Sèvre et Maine. Cueillette du raisin à la main. Vinification d'une gamme de vins identitaires qui reflète ainsi autant de terroirs qui constituent ce domaine."
        ],
        "es": [
          "Un viñedo biodinámico de 50 hectáreas situado al sureste de Nantes, en el corazón de la denominación Muscadet Sèvre et Maine. Las uvas se recogen a mano. Vinificación de una gama de vinos identitarios que reflejan los diferentes terruños que componen esta finca."
        ],
        "nl": [
          "Een biologisch-dynamische wijngaard van 50 hectare ten zuidoosten van Nantes, in het hart van de appellation Muscadet Sèvre et Maine. De druiven worden met de hand geplukt. Vinificatie van een reeks identiteitswijnen die de verschillende terroirs van dit domein weerspiegelen."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/9ba1d818-4af6-3db3-9b59-750282da8e63",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_OrganicFarming",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Ökologischer/biologischer Landbau"
          ],
          "pt": [
            "Agricultura biológica"
          ],
          "en": [
            "Organic farming"
          ],
          "it": [
            "Agricoltura biologica"
          ],
          "fr": [
            "Agriculture Biologique"
          ],
          "nl": [
            "Biologische landbouw"
          ],
          "es": [
            "Agricultura ecológica"
          ]
        },
        "isCompliantWith": [
          "FoodEstablishment",
          "MedicalPlace",
          "Practice",
          "Store",
          "TastingProvider"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0d8ce07a-5d60-34bf-bf4a-dc9949218215",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/49055996-9123-3ae3-aebe-8e382c984a64",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/612c3041-b16c-3629-b3e8-817aa15ad415",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/66e10ae3-cae9-30a2-b58b-e9ae98e3e674",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7f4f8158-2c45-3f2a-8d3f-1a2e508e557c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b04047a5-bd8e-3a5e-bd15-5d93f06358ec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f66ddc1d-2607-3bde-aaa8-b7babc1319f6",
          "schema:addressLocality": "La Haie-Fouassière",
          "schema:postalCode": "44690",
          "schema:streetAddress": [
            "3 Impasse du Fief du Breil",
            "Les Brandières"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44070",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Haie-Fouassière"
              ],
              "pt": [
                "La Haie-Fouassière"
              ],
              "en": [
                "La Haie-Fouassière"
              ],
              "it": [
                "La Haie-Fouassière"
              ],
              "fr": [
                "La Haie-Fouassière"
              ],
              "nl": [
                "La Haie-Fouassière"
              ],
              "es": [
                "La Haie-Fouassière"
              ]
            },
            "insee": "44070",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/03e772e4-ffca-3f61-bda4-d6a1162842f9",
        "schema:latitude": "47.1515156",
        "schema:longitude": "-1.3845914",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-01-09",
  "lastUpdateDatatourisme": "2023-01-10T00:36:14.462Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d3483fd1-8026-3849-9906-a4ff2763ddc4",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1e5508ae-1a24-35e4-bee1-d076d4c984a8",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Einfache Verkostung: kostenlos\nBesichtigung + Verkostung: kostenpflichtig je nach Anzahl der Personen"
            ],
            "en": [
              "Simple tasting : free\nVisit + tasting: paying according to the number of people"
            ],
            "it": [
              "Semplice degustazione: gratuita\nVisita + degustazione: tariffa in base al numero di persone"
            ],
            "fr": [
              "Simple dégustation : gratuite\nVisite + dégustation : payant en fonction du nombre de personnes"
            ],
            "nl": [
              "Eenvoudig proeven: gratis\nBezoek + proeverij: kosten volgens het aantal personen"
            ],
            "es": [
              "Degustación simple: gratis\nVisita + degustación: se cobra según el número de personas"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/1ca62397-74ef-391c-a09a-1f00eee2ac98",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/43f9799d-e152-3fac-ade7-25c6ce21c523",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/82983d2e-ca4d-3283-a11f-f3fb711c012a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/cb91637b-5b8e-398c-b3ad-9361b673a7ed",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d418b65c-ec64-35a9-b70d-157ae17ee951",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesFoodProduct": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ]
}