{
  "@id": "https://data.datatourisme.fr/49/f91a14d4-ad98-333a-b817-3485c468d541",
  "dc:identifier": "PCUPDL044V500DN2",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der Park mit monumentalen Skulpturen ist die einzigartige und originelle Schöpfung aus dem Werk von Jean-Claude Lambert. Elf Hektar Grünfläche, auf der man spazieren gehen kann. Lassen Sie sich von diesem ungewöhnlichen Ort überraschen: Megalithreihen, Freilichttheater, Papillenorgeln, Duftgarten..."
    ],
    "en": [
      "The park of monumental sculptures is the unique and original creation of Jean-Claude Lambert's work. Eleven hectares of greenery and wandering. Let yourself be surprised by this unusual place: alignments of megaliths, open-air theatre, papilla organs, olfactory garden..."
    ],
    "it": [
      "Il parco di sculture monumentali è la creazione unica e originale dell'opera di Jean-Claude Lambert. Undici ettari di verde e di vagabondaggio. Lasciatevi sorprendere da questo luogo insolito: allineamenti di megaliti, teatro all'aperto, organi del gusto, giardino olfattivo..."
    ],
    "fr": [
      "Le parc de scultpures monumentales est la création unique et originale de l'oeuvre de Jean-Claude Lambert. Onze hectares de verdure et de déambulation. Laissez-vous surprendre par ce lieu insolite: alignements de mégalithes, théâtre à ciel ouvert, orgues papilles, jardin olfactif..."
    ],
    "nl": [
      "Het park met monumentale beelden is de unieke en originele creatie van het werk van Jean-Claude Lambert. Elf hectare groen en wandelen. Laat u verrassen door deze ongewone plek: uitlijning van megalieten, openluchttheater, smaakorganen, geurtuin..."
    ],
    "es": [
      "El parque de esculturas monumentales es una creación única y original de la obra de Jean-Claude Lambert. Once hectáreas de verdor y deambulación. Déjese sorprender por este insólito lugar: alineaciones de megalitos, teatro al aire libre, órganos del gusto, jardín olfativo..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LAMBERT SCULPTEUR- PARC DE SCULPTURES MONUMENTALES"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "einhaltung von Barrieregesten"
    ],
    "en": [
      "respect for barrier gestures"
    ],
    "it": [
      "rispetto dei gesti della barriera"
    ],
    "fr": [
      "respect des gestes barrières"
    ],
    "es": [
      "respeto a los gestos de barrera"
    ],
    "nl": [
      "respect voor barrièregebaren"
    ]
  },
  "availableLanguage": [
    "Anglais"
  ],
  "creationDate": "2013-02-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/63a20a9b-274f-3473-a4ef-027feb183f02",
      "schema:telephone": [
        "+33 6 82 81 78 27"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lambert-sculpteur.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8edee349-dc44-3a87-aeec-90777fd2663c",
      "dc:description": {
        "de": [
          "Der Park mit monumentalen Skulpturen ist die einzigartige und originelle Schöpfung aus dem Werk von Jean-Claude Lambert. Elf Hektar Grünfläche, auf der man spazieren gehen kann. Lassen Sie sich von diesem ungewöhnlichen Ort überraschen: Megalithreihen, Freilichttheater, Papillenorgeln, Geruchsgarten... Lassen Sie sich von den Worten des Dichters verzaubern.\nKunstgalerie an allen Wochenenden geöffnet.\nFührungen für Gruppen auf Anfrage.\n\nStändige Ausstellung\nIm Osten, dem Aufgang des Lebens, ist ein monumentaler Brunnen der Ausgangspunkt von 2 Achsen :\nDie \"Linie der Psyche\": eine Reihe von 50 Megalithen, die zur Sommersonnenwende errichtet werden,\nDie \"Linie der Seele\": Schreiben von eher autobiografischen Bänden.\nAuf einer Fläche von 10 Hektar durchqueren Sie nacheinander den Obstgarten der Dichter, den Duftgarten (vorgeschlagen von der Fondation de France Yves Rocher), die Baumschule der europäischen Holzgewächse (in Zusammenarbeit mit der Ecole de Briacé), die anthropomorphe Art, die Sequoia-Pflanzung, das Eschenlabyrinth, das Freilichttheater (mögliche Szenografie), die Trauernden, das kleine Volk und viele andere Entdeckungen? Ein Picknick im Schatten der Bäume ist möglich.\n\nDer Bildhauer Jean-Claude Lambert, ein Traumvermittler und Akteur des lebendigen Elements, schafft Werke, die Fragen aufwerfen. Die räumliche Geometrie des Parks ist autobiografisch, in der Beruhigung und Revolte, Dualität und Fruchtbarkeit, Mutter Erde, mit unserer Vorstellungskraft spielen und uns zu einer Reise einladen?\n\nEine Präsentation der Arbeit als Bildhauerin\nRund um die Modelle aus modellierter Erde, die entweder zu Skulpturen aus Holz oder Bronze werden, oder zu Miniatur- oder Monumentalskulpturen, die während des Besuchs im Park zu sehen sind.\n- Vorstellung der verschiedenen Holzarten, die in Skulpturen verarbeitet werden, und Erklärung des Wachstums eines Baumes.\n- Vorstellung der Gipsformen, die der Gießer für die Herstellung von Bronzefiguren verwendet.\n- Erklärung der verschiedenen Methoden der Steinbearbeitung.\n\nAußerdem werden Ihnen verschiedene Forschungselemente vorgestellt, die der Bildhauer für die Entstehung und Schaffung neuer Formen verwendet, und der Schaffensprozess wird erläutert."
        ],
        "en": [
          "The park of monumental sculptures is the unique and original creation of the work of Jean-Claude Lambert. Eleven hectares of greenery and wandering. Let yourself be surprised by this unusual place: alignments of megaliths, open-air theater, taste organs, olfactory garden... Let yourself be delighted by the words of the poet.\nArt gallery open every weekend.\nGuided tour on request for groups.\n\nPermanent exhibition\nIn the east, rising from life, a monumental fountain is the starting point of 2 axes :\nThe \"line of the Psyche\": an alignment of 50 megaliths erected at the summer solstice,\nThe \"line of the Soul\": writing of more autobiographical volumes.\nThus, on 10 hectares, you will successively cross the poets' orchard, the olfactory garden (proposed by the Yves Rocher Foundation of France), the nursery of European woody plants (with the help of the Briacé School), the anthropomorphic species, the plantation of redwoods, the labyrinth of ash trees, the open-air theater (possible scenography), the weepers, the little people and many other discoveries? It is possible to have a picnic in the shade of the trees.\n\nJean-Claude Lambert is a dreamer and an actor of the living element. The spatial geometry of the park is autobiographical where appeasement and revolt, duality and fecundity, mother earth, play on our imagination and invite us to travel?\n\nA presentation of the sculptor's work\nAround the models in modelled clay, which become either sculptures in wood or bronze, or miniatures or monuments seen in the Park during the visit.\n- Presentation of the different types of wood used in sculpture and explanation of the growth of a tree.\n- Presentation of the plaster molds used by the foundryman to make the bronzes.\n- Explanation of the different methods of working with stone.\n\nIt will also be presented various elements of research used by the sculptor for the emergence and creation of new forms, with development of the creative process."
        ],
        "it": [
          "Il parco di sculture monumentali è la creazione unica e originale dell'opera di Jean-Claude Lambert. Undici ettari di verde e di vagabondaggio. Lasciatevi sorprendere da questo luogo insolito: allineamenti di megaliti, teatro all'aperto, organi del gusto, giardino olfattivo... Lasciatevi incantare dalle parole del poeta.\nGalleria d'arte aperta tutti i fine settimana.\nVisite guidate per gruppi su richiesta.\n\nMostra permanente\nA est, sorgendo dalla vita, una fontana monumentale è il punto di partenza di 2 assi:\nLa \"linea di Psiche\": un allineamento di 50 megaliti eretti al solstizio d'estate,\nLa \"Linea dell'anima\": stesura di altri volumi autobiografici.\nCosì, su 10 ettari, attraverserete in successione il frutteto dei poeti, il giardino olfattivo (proposto dalla Fondazione Yves Rocher di Francia), il vivaio di piante legnose europee (con l'aiuto dell'Ecole de Briacé), le specie antropomorfe, la piantagione di sequoie, il labirinto di frassini, il teatro all'aperto (possibile scenografia), i pianti, i piccoli uomini e molte altre scoperte? È possibile fare un picnic all'ombra degli alberi.\n\nLo scultore Jean-Claude Lambert è un sognatore e un attore dell'elemento vivente. La geometria spaziale del parco è autobiografica, dove acquiescenza e rivolta, dualità e fecondità, madre terra, giocano con la nostra immaginazione e ci invitano a viaggiare?\n\nUna presentazione dell'opera dello scultore\nIntorno ai modelli in argilla, che diventano sculture in legno o in bronzo, oppure miniature o monumenti visti nel Parco durante la visita.\n- Presentazione dei diversi tipi di legno utilizzati nella scultura e spiegazione della crescita di un albero.\n- Presentazione degli stampi in gesso utilizzati dal fonditore per realizzare i bronzi.\n- Spiegazione dei diversi metodi di lavorazione della pietra.\n\nVerranno inoltre presentati i vari elementi di ricerca utilizzati dallo scultore per la nascita e la creazione di nuove forme, con lo sviluppo del processo di creazione."
        ],
        "fr": [
          "Le parc de scultpures monumentales est la création unique et originale de l'oeuvre de Jean-Claude Lambert. Onze hectares de verdure et de déambulation. Laissez-vous surprendre par ce lieu insolite: alignements de mégalithes, théâtre à ciel ouvert, orgues papilles, jardin olfactif... Laissez-vous ravir par les mots du poète.\nGalerie d'art ouverte tous les week-ends.\nVisite guidée sur demande pour les groupes.\n\nExposition permanente\nA l’est, levant de la vie, une fontaine monumentale est le point de départ de 2 axes :\nLa « ligne de la Psyché » : alignement de 50 mégalithes dressés au solstice d’été,\nLa « ligne de l’Ame » : écriture de volumes plus autobiographiques.\nAinsi, sur 10 hectares, vous traverserez successivement le verger des poètes, le jardin olfactif (proposé par la fondation de France Yves Rocher), la pépinière des végétaux ligneux européens (avec le concours de l’Ecole de Briacé), l’espèce anthropomorphique, la plantation de séquoias, le labyrinthe de frênes, le théâtre à ciel ouvert (scénographie possible), les pleureuses, le petit peuple et bien d’autres découvertes… Il est envisageable de pique-niquer sur le site à l’ombre des arbres.\n\nPasseur de rêve, acteur de l’élément vivant, le sculpteur Jean-Claude Lambert offre des oeuvres qui questionnent. La géométrie spatiale du parc se veut autobiographique où apaisement et révolte, dualité et fécondité, terre mère, jouent de notre imaginaire et nous invitent au voyage…\n\nUne présentation du travail de sculpteur\nAutour des maquettes en terre modelée, qui deviennent, soit sculptures en bois ou bronze, soit miniatures ou monumentales vues dans le Parc lors de la visite.\n- Présentation des différentes essences de bois travaillées en sculpture et explication de la croissance d’un arbre.\n- Présentation des moules de plâtre utilisés par le fondeur pour la réalisation des bronzes.\n- Explication des différentes méthodes de travail de la pierre.\n\nIl vous sera aussi présenté divers éléments de recherche utilisés par le sculpteur pour l’émergence et la création de nouvelles formes, avec développement du processus de création."
        ],
        "nl": [
          "Het park met monumentale beelden is de unieke en originele creatie van het werk van Jean-Claude Lambert. Elf hectare groen en wandelen. Laat u verrassen door deze ongewone plek: uitlijning van megalieten, openluchttheater, smaakorganen, geurtuin... Laat je verrukken door de woorden van de dichter.\nKunstgalerie elk weekend geopend.\nRondleidingen voor groepen op aanvraag.\n\nPermanente tentoonstelling\nIn het oosten, oprijzend uit het leven, is een monumentale fontein het beginpunt van 2 assen:\nDe \"Psyche lijn\": een uitlijning van 50 megalieten opgericht op de zomerzonnewende,\nDe \"Lijn van de Ziel\": schrijven van meer autobiografische delen.\nZo zult u op 10 hectare achtereenvolgens de dichters? boomgaard, de olfactorische tuin (voorgesteld door de Yves Rocher Foundation van Frankrijk), de kwekerij van Europese houtgewassen (met de hulp van de Ecole de Briacé), de antropomorfe soorten, de plantage van sequoia's, het labyrint van essen, het openluchttheater (mogelijke scenografie), de huilers, de kleine mensen en vele andere ontdekkingen? Het is mogelijk om in de schaduw van de bomen te picknicken.\n\nDe beeldhouwer Jean-Claude Lambert is een dromer en een speler in het levende element. De ruimtelijke geometrie van het park is autobiografisch, waar verzoening en opstand, dualiteit en vruchtbaarheid, moeder aarde, onze verbeelding bespelen en ons uitnodigen om te reizen?\n\nEen presentatie van het werk van de beeldhouwer\nRond de kleimodellen, die ofwel beelden in hout of brons worden, ofwel miniaturen of monumenten die tijdens het bezoek in het park te zien zijn.\n- Presentatie van de verschillende houtsoorten die in de beeldhouwkunst worden gebruikt en uitleg over de groei van een boom.\n- Presentatie van de gipsen mallen die de gieter gebruikte om het brons te maken.\n- Uitleg over de verschillende methoden om met steen te werken.\n\nU krijgt ook verschillende onderzoekselementen te zien die de beeldhouwer gebruikt voor het ontstaan en de creatie van nieuwe vormen, met ontwikkeling van het creatieproces."
        ],
        "es": [
          "El parque de esculturas monumentales es una creación única y original de la obra de Jean-Claude Lambert. Once hectáreas de verdor y deambulación. Déjese sorprender por este insólito lugar: alineaciones de megalitos, teatro al aire libre, órganos del gusto, jardín olfativo... Déjate deleitar por las palabras del poeta.\nGalería de arte abierta todos los fines de semana.\nVisitas guiadas para grupos previa solicitud.\n\nExposición permanente\nEn el este, surgiendo de la vida, una fuente monumental es el punto de partida de 2 ejes:\nLa \"línea de Psique\": una alineación de 50 megalitos erigidos en el solsticio de verano,\nLa \"Línea del Alma\": escritura de más volúmenes autobiográficos.\nAsí, a lo largo de 10 hectáreas, atravesará sucesivamente el huerto de los poetas, el jardín olfativo (propuesto por la Fundación Yves Rocher de Francia), el vivero de plantas leñosas europeas (con la ayuda de la Escuela de Briacé), las especies antropomórficas, la plantación de secuoyas, el laberinto de fresnos, el teatro al aire libre (posible escenografía), los llorones, las personitas y muchos otros descubrimientos.. Es posible hacer un picnic a la sombra de los árboles.\n\nEl escultor Jean-Claude Lambert es un soñador y un actor del elemento vivo. La geometría espacial del parque es autobiográfica, donde el apaciguamiento y la revuelta, la dualidad y la fecundidad, la madre tierra, juegan con nuestra imaginación y nos invitan a viajar..\n\nUna presentación de la obra del escultor\nEn torno a los modelos de arcilla, que se convierten en esculturas de madera o bronce, o en miniaturas o monumentos que se ven en el Parque durante la visita.\n- Presentación de los diferentes tipos de madera utilizados en la escultura y explicación del crecimiento de un árbol.\n- Presentación de los moldes de yeso utilizados por el fundidor para hacer los bronces.\n- Explicación de los diferentes métodos de trabajo con la piedra.\n\nTambién se le presentarán diversos elementos de investigación utilizados por el escultor para la aparición y creación de nuevas formas, con el desarrollo del proceso de creación."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b5274a6-dd7b-32c5-82d5-1da01cce6518",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0ea82ac3-8690-3a70-84cc-e3a59318e25a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0ef1f515-9623-3c12-a8d2-3515a91bab29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40e6ddd9-b764-3ec8-bcb2-0cbdee0fd673",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4fea2e73-f8e1-3fc0-aae5-6b09858b4cd1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ad4336a-4ddc-3617-afdd-e5a05506b6e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/787da018-ab8d-3d59-9b60-31e18d704653",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c83857ae-a98c-34de-848d-25f9a5e6b333",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df189eac-93ab-34b6-a714-91a86659cfb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6fb713a-c0fd-3822-861a-46fe00cf3d12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Park mit monumentalen Skulpturen ist die einzigartige und originelle Schöpfung aus dem Werk von Jean-Claude Lambert. Elf Hektar Grünfläche, auf der man spazieren gehen kann. Lassen Sie sich von diesem ungewöhnlichen Ort überraschen: Megalithreihen, Freilichttheater, Papillenorgeln, Duftgarten..."
        ],
        "en": [
          "The park of monumental sculptures is the unique and original creation of Jean-Claude Lambert's work. Eleven hectares of greenery and wandering. Let yourself be surprised by this unusual place: alignments of megaliths, open-air theatre, papilla organs, olfactory garden..."
        ],
        "it": [
          "Il parco di sculture monumentali è la creazione unica e originale dell'opera di Jean-Claude Lambert. Undici ettari di verde e di vagabondaggio. Lasciatevi sorprendere da questo luogo insolito: allineamenti di megaliti, teatro all'aperto, organi del gusto, giardino olfattivo..."
        ],
        "fr": [
          "Le parc de scultpures monumentales est la création unique et originale de l'oeuvre de Jean-Claude Lambert. Onze hectares de verdure et de déambulation. Laissez-vous surprendre par ce lieu insolite: alignements de mégalithes, théâtre à ciel ouvert, orgues papilles, jardin olfactif..."
        ],
        "nl": [
          "Het park met monumentale beelden is de unieke en originele creatie van het werk van Jean-Claude Lambert. Elf hectare groen en wandelen. Laat u verrassen door deze ongewone plek: uitlijning van megalieten, openluchttheater, smaakorganen, geurtuin..."
        ],
        "es": [
          "El parque de esculturas monumentales es una creación única y original de la obra de Jean-Claude Lambert. Once hectáreas de verdor y deambulación. Déjese sorprender por este insólito lugar: alineaciones de megalitos, teatro al aire libre, órganos del gusto, jardín olfativo..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1793f555-325f-3804-80bd-f4a19312fc62",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/2584fa96-4e8c-30f0-b124-ee051b6261ef",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a3d80e20-47f3-3601-b44c-29abcc9031dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:EquippedMeetingRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ausgestatteter Sitzungsraum"
            ],
            "pt": [
              "Sala de reuniões equipada"
            ],
            "en": [
              "Equipped meeting room"
            ],
            "it": [
              "Sala riunioni attrezzata"
            ],
            "fr": [
              "Salle de réunion équipée"
            ],
            "nl": [
              "Uitgeruste vergaderzaal"
            ],
            "es": [
              "Sala de reuniones equipada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArtGallery",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kunstgalerie"
        ],
        "pt": [
          "Galeria de arte"
        ],
        "en": [
          "Art gallery"
        ],
        "it": [
          "Galleria d'arte"
        ],
        "fr": [
          "Galerie d'art"
        ],
        "nl": [
          "Kunstgalerie"
        ],
        "es": [
          "Galería de arte"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0abab67c-e532-3a79-871c-5d3887abe4ed",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3c902d70-9e30-3c65-8c87-ed3069653a7e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/484ffcae-e7ae-320d-b797-478161e1302b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/89f1ecc2-7cf4-3332-91b4-a3a44ceb0111",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cfbb0d26-8a11-3bf7-a663-262908af8bbc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0c77df14-125d-3db3-bd0b-a0bd81702127",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a14684ee-17ec-3b90-9ae3-60f2e930eff2",
          "schema:addressLocality": "Mouzeil",
          "schema:postalCode": "44850",
          "schema:streetAddress": [
            "La Petite Fournerie, n°5"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44107",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mouzeil"
              ],
              "pt": [
                "Mouzeil"
              ],
              "en": [
                "Mouzeil"
              ],
              "it": [
                "Mouzeil"
              ],
              "fr": [
                "Mouzeil"
              ],
              "nl": [
                "Mouzeil"
              ],
              "es": [
                "Mouzeil"
              ]
            },
            "insee": "44107",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3263c7a4-0f0c-34c4-8003-e843e11e318c",
        "schema:latitude": "47.4392604",
        "schema:longitude": "-1.2958444",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-03-10",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.361Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fe35c26a-b668-34a9-bb0d-220e8acfcc16",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ddc3ce88-2f72-3be8-afe2-1513cc20da13",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}