{
  "@id": "https://data.datatourisme.fr/49/f9c28c36-a1dc-3f13-a94d-48b5f907f1b1",
  "dc:identifier": "ITIPDL053V508KNT",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "HorseTour",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Sehr schöner Weg im Merdereau-Tal, im Wald und auf den Höhen von Averton, einige Panoramablicke und gute Feldwege, die 73% der Strecke ausmachen"
    ],
    "en": [
      "Very nice trail in the Merdereau valley, in the forest and on the heights of Averton, some panoramas and good dirt roads that represent 73% of the route"
    ],
    "it": [
      "Un percorso molto bello nella valle di Merdereau, nella foresta e sulle alture di Averton, alcuni panorami e buone strade sterrate che rappresentano il 73% del percorso"
    ],
    "fr": [
      "Très joli sentier en vallée du Merdereau, en forêt et sur les hauteurs d'Averton, quelques panoramas et de bons chemins de terre qui représentent 73% du parcours"
    ],
    "nl": [
      "Zeer mooi pad in het dal van de Merdereau, in het bos en op de hoogten van Averton, enkele panorama's en goede onverharde wegen die 73% van het traject uitmaken"
    ],
    "es": [
      "Un camino muy bonito en el valle de Merdereau, en el bosque y en las alturas de Averton, algunos panoramas y buenos caminos de tierra que representan el 73% del recorrido"
    ]
  },
  "rdfs:label": {
    "fr": [
      "BOUCLE D'AVERTON PAR LE MERDEREAU (N°59)"
    ]
  },
  "creationDate": "2021-10-12",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5b2502c5-9444-33fc-bf41-6819dd259d78",
      "schema:email": [
        "officetourisme@cc-montdesavaloirs.fr"
      ],
      "schema:telephone": [
        "+33 2 43 30 11 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/102f10c6-3b2b-3d60-b39c-efe4904c9774",
      "dc:description": {
        "de": [
          "Start am Place de l'Eglise, Route de Gesvres nehmen, dann am Waschhaus rechts und wieder rechts, an den Lagunen vorbei und am Bach entlang, über die Brücke über den Fluss \"du Moulin du Bois ou Ossence\" und dann rechts auf \"le Merdereau\". Auf dieser Höhe vereinigen sich die beiden Wasserläufe. Gehen Sie den Weg hinauf, der an den Quellen vorbeiführt, die früher das Schloss von Averton durch Schwerkraft versorgten. In Monteuzan angekommen, biegen Sie hinter dem Wohnhaus nach links ab, dann nach links auf den Weg, der zur Butte führt. Hier entdeckt man einen herrlichen Aussichtspunkt über den Wald. Gehen Sie links die kleine Straße hinunter und gelangen Sie zu einer Brücke \"Thon d'Orthe\" am Waldrand. Überqueren Sie die Brücke, gehen Sie 50 m geradeaus und dann links einen Weg am Waldrand hinauf. Gehen Sie immer geradeaus weiter. Achtung, eine Markierung weist auf die Möglichkeit hin, den Rundweg durch eine direkte Rückkehr nach Averton abzukürzen (Variante*). Andernfalls gehen Sie geradeaus durch den Wald und gelangen auf die D119 (Durchgangsstraße, Vorsicht). Nehmen Sie diese Straße 30 m lang nach links und dann den Weg nach rechts, der zu \"les Roches Plates\" hinaufführt, gehen Sie geradeaus und erreichen Sie \"Rochalais\", überqueren Sie die kleine Straße am oberen Ende der Steigung in der Nähe des Wasserturms und gehen Sie den Weg geradeaus weiter. Auch hier bietet sich ein herrlicher Ausblick auf die umliegenden Hügel mit dem Wald von Sillé und den Coëvrons in der Ferne .... (siehe Planimeter vor Ort). Am Ende dieses Weges steigen Sie über die \"Vieux Champs\" hinab. Bei \"Barberie\" angekommen, gehen Sie 500 m die D 255 hinunter und an der Kreuzung 20 m links auf die D 119 hinauf, dann rechts in \"le Champ des Oiseaux\" abbiegen, den Weg hinaufgehen und rechts in den Weg entlang des Schlossparks einbiegen, von dem links des Weges noch eine Mauer steht. Gehen Sie weiter, am Tor des Schlossparks angekommen, finden Sie den Waschplatz geradeaus und erreichen die Kirche\n(*) Möglichkeit einer Variante im Wald, um über die \"Chaude Bruyère\" nach Averton zurückzukehren und so den Rundweg auf 8 km zu verkürzen."
        ],
        "en": [
          "From the church square, take the route de Gesvres, then turn right at the wash house and right again, past the lagoons and along the stream, over the bridge over the river \"du Moulin du Bois or Ossence\" and then right on \"le Merdereau\". At this point, the two rivers meet. Go up the path that passes near the springs that used to feed the castle of Averton by gravity. When you arrive at Monteuzan, turn left behind the house, then left on the path that leads to the Butte. Here you will find a magnificent view of the forest. Go down the small road on the left and arrive at a bridge \"Thon d'Orthe\" at the edge of the forest. Cross the bridge, then go straight on for 50 meters and on the left go up a path on the edge of the forest. Continue straight on. Be careful, a signpost indicates the possibility of shortening the circuit by a direct return to Averton (variant*). Otherwise, continue straight ahead in the forest to reach the D119 (busy road, be careful). Take this road on the left for 30 meters then take the path on the right which goes up to \"les Roches Plates\", continue straight and arrive at \"Rochalais\", cross the small road at the top of the hill near the water tower and continue the path straight. Here again, a magnificent view of the surrounding hills with the forest of Sillé in the distance, the Coëvrons .... (see map on the spot). At the end of this path, go down by the \"Vieux Champs\". When you reach the \"Barberie\", go down the D 255 for 500 metres and at the crossroads, turn left onto the D119 for 20 metres, then turn right onto \"le Champ des Oiseaux\", go up the path and turn right onto the path that runs alongside the park of the château, of which there is still a wall on the left of the path. Continue, arrived at the gate of the park of the castle, find the wash-house straight ahead and join the church\n(*) Possibility of a variant in the forest to return to Averton by the \"Chaude Bruyère\" and thus bring the circuit back to 8 km."
        ],
        "it": [
          "Dalla Place de l'Eglise, prendere la route de Gesvres, quindi svoltare a destra al lavatoio e di nuovo a destra, oltrepassare le lagune e costeggiare il torrente, superare il ponte sul fiume \"du Moulin du Bois o Ossence\" e poi a destra su \"le Merdereau\". A questo punto i due fiumi si incontrano. Risalite il sentiero che passa vicino alle sorgenti che alimentavano per gravità il castello di Averton. Arrivati a Monteuzan, girate a sinistra dietro la casa, poi a sinistra sul sentiero che porta alla Butte. Qui troverete una magnifica vista sulla foresta. Scendere la stradina a sinistra e arrivare a un ponte \"Thon d'Orthe\" ai margini del bosco. Attraversate il ponte, poi proseguite dritti per 50 metri e sulla sinistra salite su un sentiero ai margini del bosco. Proseguire dritto. Attenzione, un cartello indica la possibilità di abbreviare il circuito tornando direttamente ad Averton (variante*). Altrimenti, proseguite dritti nel bosco per raggiungere la D119 (strada trafficata, fate attenzione). Prendere questa strada a sinistra per 30 metri, poi prendere il sentiero a destra che sale verso \"les Roches Plates\", continuare dritto e arrivare a \"Rochalais\", attraversare la stradina in cima alla collina vicino alla torre dell'acqua e continuare dritto. Anche qui, una magnifica vista sulle colline circostanti con la foresta di Sillé, i Coëvrons in lontananza. (vedi mappa sul sito). Alla fine di questo percorso, scendete attraverso i \"Vieux Champs\". Arrivati alla \"Barberie\", scendete per 500 metri sulla D 255 e all'incrocio girate a sinistra sulla D119 per 20 metri, poi girate a destra su \"le Champ des Oiseaux\", risalite il sentiero e girate a destra sul sentiero che costeggia il parco del castello, di cui rimane un muro sul lato sinistro del sentiero. Proseguite, arrivando al cancello del parco del castello, trovate il lavatoio dritto davanti a voi e raggiungete la chiesa\n(*) Possibilità di una variante nel bosco per tornare ad Averton dalla \"Chaude Bruyère\" e riportare così il circuito a 8 km."
        ],
        "fr": [
          "Départ de la place de l'Eglise, prendre route de Gesvres, puis au lavoir à droite et encore à droite, passer devant les lagunes et longer le ruisseau, passer le pont sur la rivière «du Moulin du Bois ou Ossence» puis à droite sur «le Merdereau». A ce niveau les deux cours d'eau se rejoignent. Monter le chemin qui passe près des sources qui alimentaient jadis le château d'Averton par gravité. Arrivé à Monteuzan, prendre à gauche derrière l'habitation, puis à gauche le chemin qui arrive à la Butte. On découvre ici un magnifique point de vue sur la forêt. Descendre la petite route sur la gauche et arriver à un pont «Thon d'Orthe» à l'orée de la forêt. Traverser le pont, puis continuer tout droit sur 50 mètres et à gauche monter un chemin en bordure de forêt. Continuer toujours tout droit. Attention, un balisage indique la possibilité de raccourcir le circuit par un retour direct sur Averton (variante*). Sinon continuer tout droit en forêt pour arriver sur la D119 (route passagère, prudence). Emprunter cette route à gauche sur 30 mètres puis prendre le chemin à droite qui monte vers «les Roches Plates», continuer tout droit et arriver à «Rochalais», traverser la petite route dans le haut de la côte près du château d'eau et continuer le chemin tout droit. Ici encore, un magnifique point de vue sur les collines environnantes avec au loin la forêt de Sillé, les Coëvrons …. (voir planimètre sur place). Au bout de ce chemin, descendre par les «Vieux Champs». Arrivé au niveau de la «Barberie», descendre la D 255 sur 500 mètres et au carrefour, remonter sur la D119 sur 20 mètres à gauche, puis prendre à droite «le Champ des Oiseaux», monter le chemin et prendre à droite le chemin longeant le parc du château dont il reste un mur sur la gauche du chemin. Poursuivre, arrivé au portail du parc du château, retrouver le lavoir tout droit et rejoindre l'église. \n(*) Possibilité de variante en forêt pour revenir sur Averton par la «Chaude Bruyère» et ramener ainsi le circuit à 8 km."
        ],
        "nl": [
          "Vanaf de Place de l'Eglise neemt u de route de Gesvres, dan gaat u bij de wasplaats rechtsaf en weer rechtsaf, langs de lagunes en langs de beek, over de brug over de rivier \"du Moulin du Bois of Ossence\" en dan rechtsaf naar \"le Merdereau\". Op dit punt komen de twee rivieren samen. Ga het pad op dat langs de bronnen loopt die vroeger het kasteel van Averton voedden door de zwaartekracht. Wanneer u Monteuzan bereikt, gaat u linksaf achter het huis en vervolgens linksaf het pad op dat naar de Butte leidt. Hier vindt u een prachtig uitzicht op het bos. Neem de kleine weg links en kom bij een brug \"Thon d'Orthe\" aan de rand van het bos. Steek de brug over, ga dan 50 meter rechtdoor en beklim links een pad aan de rand van het bos. Ga rechtdoor. Let op, een wegwijzer geeft de mogelijkheid aan het circuit te verkorten door rechtstreeks naar Averton terug te keren (variant*). Ga anders rechtdoor in het bos om de D119 te bereiken (drukke weg, wees voorzichtig). Neem deze weg naar links gedurende 30 meter en neem dan het pad naar rechts dat klimt naar \"les Roches Plates\", ga rechtdoor en kom bij \"Rochalais\", steek de kleine weg over bovenaan de heuvel bij de watertoren en ga rechtdoor. Ook hier is er een prachtig uitzicht op de omliggende heuvels met het bos van Sillé en de Coëvrons in de verte .... (zie kaart op de site). Ga aan het einde van dit pad naar beneden door de \"Vieux Champs\". Ga bij de \"Barberie\" gedurende 500 meter de D 255 af en ga bij het kruispunt linksaf de D119 op gedurende 20 meter, vervolgens rechtsaf \"le Champ des Oiseaux\" op, ga het pad op en sla rechtsaf het pad in dat langs het park van het kasteel loopt, waarvan links van het pad nog een muur staat. Ga verder en kom bij de poort van het kasteelpark, vind het washuis rechtdoor en ga naar de kerk\n(*) Mogelijkheid van een variant in het bos om terug te keren naar Averton via de \"Chaude Bruyère\" en zo het circuit terug te brengen tot 8 km."
        ],
        "es": [
          "Desde la Place de l'Eglise, tome la ruta de Gesvres, luego gire a la derecha en el lavadero y de nuevo a la derecha, pasando por las lagunas y a lo largo del arroyo, por el puente sobre el río \"du Moulin du Bois u Ossence\" y luego a la derecha en \"le Merdereau\". En este punto, los dos ríos se encuentran. Sube por el camino que pasa cerca de los manantiales que alimentaban el castillo de Averton por gravedad. Al llegar a Monteuzan, gire a la izquierda detrás de la casa, y luego a la izquierda en el camino que conduce a la Butte. Aquí encontrará una magnífica vista del bosque. Bajar por la pequeña carretera de la izquierda y llegar a un puente \"Thon d'Orthe\" en el borde del bosque. Cruzar el puente, seguir recto durante 50 metros y a la izquierda subir por un camino en el borde del bosque. Siga recto. Cuidado, una señal indica la posibilidad de acortar el circuito volviendo directamente a Averton (variante*). De lo contrario, siga recto por el bosque hasta llegar a la D119 (carretera muy transitada, tenga cuidado). Tomar esta carretera a la izquierda durante 30 metros y luego tomar el camino a la derecha que sube hacia \"les Roches Plates\", seguir recto y llegar a \"Rochalais\", cruzar la pequeña carretera en la cima de la colina cerca de la torre de agua y seguir recto. Aquí también, una magnífica vista de las colinas circundantes con el bosque de Sillé, los Coëvrons en la distancia. (ver mapa en el sitio). Al final de este camino, baje por el \"Vieux Champs\". Al llegar a la \"Barberie\", baje por la D 255 durante 500 metros y, en el cruce, gire a la izquierda por la D119 durante 20 metros, luego gire a la derecha por \"le Champ des Oiseaux\", suba por el sendero y gire a la derecha por el camino que bordea el parque del castillo, del que aún queda un muro a la izquierda del camino. Continúe, llegando a la puerta del parque del castillo, encuentre el lavadero recto y únase a la iglesia\n(*) Posibilidad de una variante en el bosque para volver a Averton por la \"Chaude Bruyère\" y así devolver el circuito a 8 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0118ab92-ae7f-32e7-8653-349799d8bea8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a8c4dc4-2b17-322e-a2a3-54f723392130",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bbdfddb-719a-3a37-9560-0869d0b660ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6be00cf5-2dbc-3de3-97ca-44c06fbbbea7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86060e64-7dd6-31a5-8a83-a4ccddc7719b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d746b06-b298-32fc-b580-444c752b2471",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94c3ba3e-2ed3-3452-b67f-5c26dc48e18e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8b51e20-cdb8-3092-8b20-9664ec6acbdd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7330e9a-1629-3731-8bc2-f9670ddcb423",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6a1d7c9-dfba-37db-8eed-5f051420328f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sehr schöner Weg im Merdereau-Tal, im Wald und auf den Höhen von Averton, einige Panoramablicke und gute Feldwege, die 73% der Strecke ausmachen"
        ],
        "en": [
          "Very nice trail in the Merdereau valley, in the forest and on the heights of Averton, some panoramas and good dirt roads that represent 73% of the route"
        ],
        "it": [
          "Un percorso molto bello nella valle di Merdereau, nella foresta e sulle alture di Averton, alcuni panorami e buone strade sterrate che rappresentano il 73% del percorso"
        ],
        "fr": [
          "Très joli sentier en vallée du Merdereau, en forêt et sur les hauteurs d'Averton, quelques panoramas et de bons chemins de terre qui représentent 73% du parcours"
        ],
        "nl": [
          "Zeer mooi pad in het dal van de Merdereau, in het bos en op de hoogten van Averton, enkele panorama's en goede onverharde wegen die 73% van het traject uitmaken"
        ],
        "es": [
          "Un camino muy bonito en el valle de Merdereau, en el bosque y en las alturas de Averton, algunos panoramas y buenos caminos de tierra que representan el 73% del recorrido"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/60d87da2-14ec-3a33-8288-125873fb0304",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8d3ca6b8-4e51-3cba-b1b6-198df8b2f737",
          "ebucore:title": {
            "fr": [
              "059_boucle_daverton_par_le_merdereau-5314389-1685459229-157"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© CC Mont des Avaloirs"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4bf4581b-6f60-3e0d-b9a3-fd2893f0f535",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/059-boucle-daverton-par-le-merdereau-5314389-1685459229-157.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    },
    {
      "@id": "kb:Riding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Reiten"
        ],
        "pt": [
          "Equitação"
        ],
        "en": [
          "Riding"
        ],
        "it": [
          "Equitazione"
        ],
        "fr": [
          "Equitation"
        ],
        "nl": [
          "Paardrijden"
        ],
        "es": [
          "Equitación"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/08b5e8f7-a240-3987-a454-9e7a8225b158",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/32430dff-cba4-3fe7-a4e5-20940c950f98",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4f923ac4-3ee4-3b54-b0a1-c140699d100a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/61e97927-bc9c-39b6-a981-31f53b9442f4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d1bff16f-58fe-310e-823f-3940263f60ed",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1d4935e6-ed56-3d04-beab-f06a2ecc72e9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b09d4ad4-03e1-326d-9c62-648653e44716",
          "schema:addressLocality": "Averton",
          "schema:postalCode": "53700",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Averton"
              ],
              "pt": [
                "Averton"
              ],
              "en": [
                "Averton"
              ],
              "it": [
                "Averton"
              ],
              "fr": [
                "Averton"
              ],
              "nl": [
                "Averton"
              ],
              "es": [
                "Averton"
              ]
            },
            "insee": "53013",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8bf69afb-8d8c-3ceb-8f6f-6322a148a8d0",
        "schema:latitude": "48.3314486",
        "schema:longitude": "-0.2233705",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T04:20:02.196Z",
  "tourDistance": "9500.0"
}