{
  "@id": "https://data.datatourisme.fr/38/40e154ae-8d0b-3a92-a2e2-cec5988c5216",
  "dc:identifier": "ASCBRE022V53GBIS",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:label": {
    "fr": [
      "Jeu de piste \"Le Mystère Abgrall\" - Quintin"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e072be0e-e657-3e63-aa52-8a2965209f6c",
    "schema:legalName": "Baie de Saint-Brieuc Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e7abd1a0-d2ec-39be-8cb2-ea2e3e19696a",
      "schema:telephone": [
        "+33 2 96 74 01 51"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourismebretagne.com/preparer-mon-sejour/actualites/mystere-abgrall/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7dae48cf-50f9-3fd9-ade1-3b82c253b361",
      "dc:description": {
        "de": [
          "Erwann Abgrall, ein reicher bretonischer Exzentriker, ist verschwunden und hinterlässt ein riesiges Vermögen, wenn auch von mysteriöser Herkunft. Maître Braouzec, ein Notar in Rennes, wurde damit beauftragt, den Nachlass des Verstorbenen zu regeln. Es kommt nicht alle Tage vor, dass eine solche Akte auf seinem Schreibtisch landet! Doch die Angelegenheit gestaltet sich schwierig, da Erwann Abgrall weder ein Testament noch einen Erben hinterlassen hat. Schlimmer noch, die üblichen genealogischen Untersuchungen, die Braouzecs Spezialität sind, haben keine Ergebnisse erbracht..\n\nOb allein, zu zweit oder im Team: Begeben Sie sich zum Fremdenverkehrsamt von Quintin, um sich Ihren \"Ermittlerkoffer\" auszuleihen, oder laden Sie die Ermittlungssets direkt von der Website herunter und drucken Sie sie aus.\n\nDas Spiel ist kostenlos\nZugänglich für Kinder ab 12 Jahren.\n\nIst Ihre Untersuchung abgeschlossen? Vergessen Sie nicht, Ihre Erkenntnisse an die Kanzlei unter www.cabinetbraouzec.bzh weiterzuleiten\n\nDieses Projekt wird vom regionalen Tourismusausschuss der Bretagne in Partnerschaft mit den Petites Cités de Caractère® und der Union des Villes d'Art et d'Histoire et des Villes Historiques de Bretagne getragen, unter Beteiligung der Städte Châtelaudren, Concarneau, Guingamp, Jugon-les-Lacs , Le Faou, Moncontour, Quintin und Redon."
        ],
        "en": [
          "Erwann Abgrall, a wealthy eccentric from Brittany, has disappeared, leaving behind an immense fortune, albeit of mysterious origin. Maître Braouzec, a notary in Rennes, has been asked to settle the estate of the deceased. It's not every day that such a file arrives on his desk! Only, the case looks thorny: Erwann Abgrall left neither a will nor an heir. Worse still, the usual genealogical research, which is Braouzec's great specialty, has yielded no results..\n\nAlone, in couple or in team, go to the Tourist Office of Quintin to borrow your \"investigator's kit\" or download and print the investigation kits directly on the website.\n\nFree game\nAccessible to children from 12 years old.\n\nHave you finished your investigation? Don't forget to send your findings to the office at www.cabinetbraouzec.bzh\n\nThis project is led by the Regional Tourism Committee of Brittany in partnership with the Petites Cités de Caractère® and the Union des Villes d'Art et d'Histoire et des Villes Historiques de Bretagne, with the participation of the towns of Châtelaudren, Concarneau, Guingamp, Jugon-les-Lacs , Le Faou, Moncontour, Quintin and Redon."
        ],
        "it": [
          "Erwann Abgrall, un ricco eccentrico della Bretagna, è scomparso lasciando dietro di sé un'enorme fortuna, anche se di origine misteriosa. Maître Braouzec, notaio di Rennes, è stato incaricato di liquidare l'eredità del defunto. Non capita tutti i giorni che un dossier del genere arrivi sulla sua scrivania! Solo che il caso sarà complicato: Erwann Abgrall non ha lasciato né un testamento né un erede. Peggio ancora, le consuete ricerche genealogiche, che sono la grande specialità di Braouzec, non hanno dato alcun risultato?\n\nDa soli, in coppia o in squadra, recatevi all'Ufficio del Turismo di Quintin per prendere in prestito il vostro \"kit dell'investigatore\" o scaricate e stampate i kit di investigazione direttamente dal sito web.\n\nGioco gratuito\nAccessibile ai bambini a partire dai 12 anni.\n\nAvete terminato la vostra indagine? Non dimenticate di inviare i vostri risultati all'ufficio di www.cabinetbraouzec.bzh\n\nQuesto progetto è guidato dal Comitato Regionale del Turismo della Bretagna in collaborazione con le Petites Cités de Caractère® e l'Union des Villes d'Art et d'Histoire et des Villes Historiques de Bretagne, con la partecipazione delle città di Châtelaudren, Concarneau, Guingamp, Jugon-les-Lacs, Le Faou, Moncontour, Quintin e Redon."
        ],
        "fr": [
          "Erwann Abgrall, un riche excentrique breton, a disparu, laissant derrière lui une fortune immense, bien que d’origine mystérieuse. Maître Braouzec, notaire à Rennes a été chargé de régler la succession du défunt. Ce n’est pas tous les jours qu’un tel dossier arrive sur son bureau ! Seulement, l’affaire s’annonce épineuse : Erwann Abgrall n’a laissé ni testament, ni héritier. Pire, les recherches généalogiques habituelles, pourtant la grande spécialité de Braouzec, n’ont donné aucun résultat…\n\nSeul, en couple ou en équipe, rendez-vous à l'Office de tourisme de Quintin pour emprunter votre “mallette enquêteur”  ou téléchargez et imprimez les kits d’enquête directement sur le site internet.\n\nJeu gratuit. \nAccessible aux enfants à partir de 12 ans.\n\nVotre enquête est terminée ? N’oubliez pas de transmettre vos découvertes au cabinet sur www.cabinetbraouzec.bzh \n\nCe projet est porté par le Comité régional du tourisme de Bretagne en partenariat avec les Petites Cités de Caractère® et l’Union des Villes d’Art et d’Histoire et des Villes Historiques de Bretagne, avec la participation des villes de Châtelaudren, Concarneau, Guingamp, Jugon-les-Lacs , Le Faou, Moncontour, Quintin et Redon."
        ],
        "es": [
          "Erwann Abgrall, un acaudalado excéntrico de Bretaña, ha desaparecido dejando una enorme fortuna, aunque de origen misterioso. Maître Braouzec, notario de Rennes, ha sido encargado de liquidar la herencia del difunto. No todos los días llega un expediente así a su mesa Sólo que el caso va a ser complicado: Erwann Abgrall no ha dejado ni testamento ni heredero. Peor aún, la habitual investigación genealógica, que es la gran especialidad de Braouzec, no ha dado ningún resultado..\n\nSolo, en pareja o en equipo, diríjase a la Oficina de Turismo de Quintín para pedir prestado su \"kit de investigador\" o descargue e imprima los kits de investigación directamente desde el sitio web.\n\nJuego gratis\nAccesible para niños a partir de 12 años.\n\n¿Ha terminado su investigación? No olvide enviar sus hallazgos a la oficina en www.cabinetbraouzec.bzh\n\nEste proyecto está dirigido por el Comité Regional de Turismo de Bretaña en colaboración con las Petites Cités de Caractère® y la Union des Villes d'Art et d'Histoire y des Villes Historiques de Bretagne, con la participación de las ciudades de Châtelaudren, Concarneau, Guingamp, Jugon-les-Lacs , Le Faou, Moncontour, Quintin y Redon."
        ],
        "nl": [
          "Erwann Abgrall, een rijke excentriekeling uit Bretagne, is verdwenen en laat een enorm fortuin achter, zij het van mysterieuze oorsprong. Maître Braouzec, een notaris in Rennes, is gevraagd de nalatenschap van de overledene af te wikkelen. Het gebeurt niet elke dag dat zo'n dossier op zijn bureau komt! Alleen ziet de zaak er netelig uit: Erwann Abgrall liet geen testament of erfgenaam na. Erger nog, het gebruikelijke genealogische onderzoek, de grote specialiteit van Braouzec, heeft niets opgeleverd..\n\nGa alleen, met z'n tweeën of in teamverband naar het VVV-kantoor van Quintin om uw \"onderzoekerskit\" te lenen of download en print de onderzoekskits rechtstreeks op de website.\n\nGratis spel\nToegankelijk voor kinderen vanaf 12 jaar.\n\nBen je klaar met je onderzoek? Vergeet niet uw bevindingen te sturen naar het kantoor op www.cabinetbraouzec.bzh\n\nDit project wordt geleid door het Regionaal Comité voor Toerisme van Bretagne in samenwerking met de Petites Cités de Caractère® en de Union des Villes d'Art et d'Histoire en des Villes Historiques de Bretagne, met deelname van de steden Châtelaudren, Concarneau, Guingamp, Jugon-les-Lacs , Le Faou, Moncontour, Quintin en Redon."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/28c39ef0-9c74-31fb-98f3-3836bdf839f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5aa9cfd9-2b22-3a62-a302-2da55079c72c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d131db48-8810-3c30-9dc4-69aa651f5139",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4d7f6c4-639e-3961-8932-d27b33fc9c7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6020e15-3aed-3cc4-8a0d-a8683d4ca830",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2d5ed269-012d-3d49-a89c-0022be4e25dc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f8047ea3-2ba9-325f-b1f5-c31041f54593",
          "schema:addressLocality": "Quintin",
          "schema:postalCode": "22800",
          "schema:streetAddress": [
            "6 place 1830"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22262",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Quintin"
              ],
              "pt": [
                "Quintin"
              ],
              "en": [
                "Quintin"
              ],
              "it": [
                "Quintin"
              ],
              "fr": [
                "Quintin"
              ],
              "nl": [
                "Quintin"
              ],
              "es": [
                "Quintin"
              ]
            },
            "insee": "22262",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/13a5b148-98fd-38c6-9d40-8cdfd86141d3",
        "schema:latitude": "48.4030904",
        "schema:longitude": "-2.9101501",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-20T01:31:13.314Z"
}