{
  "@id": "https://data.datatourisme.fr/46/4002d0d8-72fa-36ed-9f0f-2fabd39e945f",
  "dc:identifier": "c1ff8f37-6574-4700-b65b-a2e44f7456f1",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Camping de la Plage"
    ]
  },
  "availableLanguage": [
    "en"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/5a8c1042-9d84-3437-bafb-c9cf23a0a73c",
      "schema:email": [
        "camping.plage.guidel@wanadoo.fr",
        "info@campingplageguidel.com"
      ],
      "schema:legalName": "SARL CARLEC",
      "schema:telephone": [
        "+33 2 97 05 95 46"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.campingplageguidel.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5a8c1042-9d84-3437-bafb-c9cf23a0a73c",
      "schema:email": [
        "camping.plage.guidel@wanadoo.fr",
        "info@campingplageguidel.com"
      ],
      "schema:legalName": "SARL CARLEC",
      "schema:telephone": [
        "+33 2 97 05 95 46"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.campingplageguidel.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b95ec817-426c-3cb2-ac3a-18a4e04b6673",
      "schema:telephone": [
        "+33 2 97 05 95 46"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.campingplageguidel.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7930ae80-d9cc-340f-b63a-35c798c3c2f3",
      "dc:description": {
        "de": [
          "Der Campingplatz La Plage de Guidel bietet auf 100 Stellplätzen die Vermietung von Mobilheimen mit allem Komfort und 100 m² große Flächen für Zelte. Vor Ort und bei jedem Wetter badet man in einem überdachten und auf 27°C beheizten Schwimmbad. Für alle, die sich gerne im Freien aufhalten, gibt es den großen Sandstrand von Fort Bloqué, der im Juli und August überwacht wird, damit Sie mit Ihrer Familie schöne Momente erleben können. Der Campingplatz bietet Ihnen im Sommer einen Multisportplatz, einen Spielplatz und Animationen. In der Umgebung gibt es viele Möglichkeiten, sich zu beschäftigen: Segelschule, Tauchen, Kajak, Wanderwege, Mountainbike, Reiten, Golf, Bowling, Karting, Tierparks ...",
          "Der Campingplatz La Plage de Guidel bietet auf 100 Stellplätzen die Vermietung von Mobilheimen mit allem Komfort und 100 m² große Flächen für Zelte. Vor Ort und bei jedem Wetter kann man in einem Schwimmbad baden",
          "Familiencampingplatz mit 100 Stellplätzen auf 2,5 ha in einer geschützten natürlichen Umgebung. Vor einem schönen, großen Sandstrand, der im Juli und August überwacht wird. Vermietung von Mobilheimen",
          "Kommen Sie 100 m vom Strand entfernt auf einem Familiencampingplatz inmitten eines außergewöhnlichen Naturschutzgebietes unter. Genießen Sie die Vermietung von neuen oder renovierten Mobilheimen und großen Stellplätzen für Ihren Urlaub am Meer. Das beheizte Hallenbad des Campingplatzes empfängt Sie von April bis September in einer Wassertemperatur von 27°C. Es begeistert Groß und Klein mit seinem Planschbecken und seinem 1,20 m tiefen Becken. Sport- und Naturliebhaber finden ihr Glück zu Fuß, wenn sie den Campingplatz verlassen. Kultur- und Kulturerbe-Liebhaber kommen in der Region Lorient voll auf ihre Kosten, da sie so viel für einen gelungenen Urlaub zu bieten hat. Kostenloses Kinderprogramm im Juli/August von Montag bis Freitag."
        ],
        "en": [
          "Come and stay 100 m from the beach, in a family campsite, in the heart of an exceptional protected natural setting. Take advantage of new or renovated mobile-homes and large pitches for your vacations by the sea. The covered and heated swimming pool of the campsite welcomes you from April to September in a water temperature of 27°C. It will delight children and adults with its paddling pool and its 1.20 m deep pool. The lovers of sports and nature will find their happiness on foot, by leaving the campsite. As for culture and heritage lovers, the Lorient region will meet all their desires as it has so many things to offer, for a successful vacation. Free animations in July/August for children, from Monday to Friday.",
          "Family campsite of 100 pitches on 2,5 ha in a protected natural setting. In front of a beautiful and large beach of fine sand supervised in July and August. Mobile homes for rent",
          "The Guidel Beach campsite offers 100 pitches for renting mobile homes with all the comforts and 100 m² spaces for tents. On the spot and in all weathers, you can swim in a covered and heated swimming pool at 27°C. For lovers of wide open spaces, the large sandy beach of Fort Bloqué, very close, is supervised in July and August to reserve you good moments in family. As for activities, the campsite offers a multi-sports ground, a playground and animations in summer. In the surroundings, there are many activities to keep you busy: sailing school, diving, kayaking, hiking trails, mountain biking, horseback riding, golf, bowling, karting, animal parks...",
          "The campsite of Guidel Beach offers on 100 pitches the rental of mobile homes with all comforts and spaces of 100 m² for tents. On the spot and in all weathers you can swim in a swimming pool"
        ],
        "it": [
          "Campeggio familiare con 100 piazzole su 2,5 ettari in un ambiente naturale protetto. Di fronte a una bella e ampia spiaggia di sabbia con sorveglianza dei bagnini in luglio e agosto. Case mobili in affitto",
          "Il campeggio de la Plage de Guidel offre 100 piazzole per l'affitto di case mobili dotate di tutti i comfort e 100 m² per le tende. In loco e con qualsiasi tempo, è possibile nuotare in piscina",
          "Il campeggio de la Plage de Guidel offre 100 piazzole per l'affitto di case mobili dotate di tutti i comfort e 100 m² per le tende. In loco e con qualsiasi tempo, potrete nuotare in una piscina coperta riscaldata a 27°C. Per gli amanti dei grandi spazi aperti, la grande spiaggia sabbiosa di Fort Bloqué, nelle vicinanze, è sorvegliata nei mesi di luglio e agosto per trascorrere bei momenti in famiglia. Per quanto riguarda le attività, il campeggio offre un campo polisportivo, un parco giochi e l'animazione in estate. Nei dintorni ci sono molte attività che vi terranno occupati: scuola di vela, immersioni, kayak, sentieri escursionistici, mountain bike, equitazione, golf, bowling, karting, parchi animali...",
          "Venite a soggiornare a 100 m dalla spiaggia, in un campeggio familiare, nel cuore di un eccezionale contesto naturale protetto. Approfittate dell'affitto di case mobili nuove o ristrutturate e di ampie piazzole per le vostre vacanze al mare. La piscina coperta e riscaldata del campeggio vi accoglie da aprile a settembre in un'acqua a 27° C. La piscina per bambini e la vasca profonda 1,20 m faranno la gioia di grandi e piccini. Gli amanti dello sport e della natura troveranno la loro felicità a piedi, uscendo dal campeggio. Per quanto riguarda gli amanti della cultura e del patrimonio, la regione di Lorient soddisferà tutti i loro desideri, poiché ha molte cose da offrire per una vacanza di successo. Attività gratuite in luglio/agosto per i bambini, dal lunedì al venerdì."
        ],
        "fr": [
          "Camping familial de 100 emplacements sur 2,5 ha dans un cadre naturel protégé. Devant une belle et grande plage de sable fin surveillée en juillet et août. Location de mobil-homes",
          "Le camping de la Plage de Guidel propose sur 100 emplacements la location de mobil-home tout confort et des espaces de 100 m² pour les tentes. Sur place et par tous les temps on se baigne dans une piscine couverte et chauffée à 27°C. Pour les amateurs de grands espaces, la grande plage de sable de Fort Bloqué, toute proche, est surveillée en Juillet et Août pour vous réserver de bons moments en famille. Côté activités, le camping vous propose un terrain multisports, une aire de jeux et des animations en été. Aux alentours beaucoup d'activités pour s'occuper: école de voile, plongée, kayak, chemins de randonnées, VTT, équitation, golf, bowling, karting, parcs animaliers ...",
          "Le camping de la Plage de Guidel propose sur 100 emplacements la location de mobil-home tout confort et des espaces de 100 m² pour les tentes. Sur place et par tous les temps on se baigne dans une piscine",
          "Venez séjourner à 100 m de la plage, dans un camping familial, en plein coeur d'un cadre naturel protégé exceptionnel. Profitez de locations de mobile-homes neufs ou rénovés, et de grands emplacements pour vos vacances à la mer. La piscine couverte et chauffée du camping vous accueille d'avril à septembre dans une eau à 27°C. Elle ravira petits et grands avec sa pataugeoire et son bassin de 1.20 m de profondeur. Les amoureux de sports et nature trouveront leur bonheur à pied, en sortant du camping. Quant aux amateurs de cultures et patrimoines, la région Lorientaise répondra à tous leurs désirs tant elle a de choses à offrir, pour des vacances réussies. Animations gratuites en Juillet/ Août pour les petits, du lundi au vendredi."
        ],
        "es": [
          "El camping de la Plage de Guidel ofrece 100 parcelas para el alquiler de casas móviles con todas las comodidades modernas y 100 m² para tiendas de campaña. En el lugar y con cualquier tiempo, podrá bañarse en una piscina cubierta y climatizada a 27°C. Para los amantes de los grandes espacios, la gran playa de arena de Fort Bloqué, en las cercanías, está vigilada en julio y agosto para pasar buenos momentos en familia. En cuanto a las actividades, el camping ofrece una pista polideportiva, un parque infantil y animación en verano. En los alrededores hay muchas actividades para mantenerse ocupado: escuela de vela, buceo, kayak, rutas de senderismo, bicicleta de montaña, equitación, golf, bolos, karting, parques de animales...",
          "El camping de la Plage de Guidel ofrece 100 parcelas para el alquiler de casas móviles con todas las comodidades y 100 m² para tiendas de campaña. En el lugar y con cualquier tiempo, podrá nadar en una piscina",
          "Un camping familiar con 100 parcelas en 2,5 hectáreas en un entorno natural protegido. Frente a una hermosa y amplia playa de arena con vigilancia de socorristas en julio y agosto. Alquiler de casas móviles",
          "Venga a alojarse a 100 m de la playa, en un camping familiar, en el corazón de un entorno natural protegido excepcional. Aproveche los alquileres de mobil-homes nuevos o renovados y las grandes parcelas para sus vacaciones junto al mar. La piscina cubierta y climatizada del camping le da la bienvenida de abril a septiembre en agua a 27°C. Hará las delicias de grandes y pequeños con su piscina infantil y su piscina de 1,20 m de profundidad. Los amantes del deporte y la naturaleza encontrarán su felicidad a pie, saliendo del camping. En cuanto a los amantes de la cultura y el patrimonio, la región de Lorient satisfará todos sus deseos, ya que tiene muchas cosas que ofrecer para pasar unas buenas vacaciones. Actividades gratuitas en julio/agosto para niños, de lunes a viernes."
        ],
        "nl": [
          "De camping de la Plage de Guidel biedt 100 plaatsen voor de verhuur van stacaravans met alle comfort en 100 m² voor tenten. Ter plaatse en in alle weersomstandigheden kunt u zwemmen in een overdekt zwembad verwarmd tot 27°C. Voor de liefhebbers van grote ruimten is het grote zandstrand van Fort Bloqué, vlakbij, in juli en augustus bewaakt voor goede gezinsmomenten. Wat de activiteiten betreft, biedt de camping een multisportterrein, een speeltuin en animatie in de zomer. In de omgeving zijn er veel activiteiten om u bezig te houden: zeilschool, duiken, kajakken, wandelroutes, mountainbiken, paardrijden, golf, bowlen, karten, dierenparken...",
          "De camping de la Plage de Guidel biedt 100 plaatsen voor de verhuur van stacaravans met alle comfort en 100 m² voor tenten. Ter plaatse en in alle weersomstandigheden kunt u zwemmen in een zwembad",
          "Familiecamping met 100 plaatsen op 2,5 hectare in een beschermd natuurgebied. Aan een mooi en groot zandstrand met strandwacht in juli en augustus. Stacaravans te huur",
          "Kom en verblijf op 100 m van het strand, op een familiecamping, in het hart van een uitzonderlijk beschermd natuurgebied. Profiteer van de verhuur van nieuwe of gerenoveerde stacaravans en grote staanplaatsen voor uw vakantie aan zee. Het overdekte en verwarmde zwembad van de camping verwelkomt u van april tot september in water van 27°C. Jong en oud kunnen hier hun hart ophalen met het peuterbad en het 1,20 m diepe zwembad. Liefhebbers van sport en natuur vinden hun geluk te voet, door de camping te verlaten. Voor liefhebbers van cultuur en erfgoed zal de regio Lorient aan al hun wensen voldoen, omdat ze zoveel te bieden heeft voor een geslaagde vakantie. Gratis activiteiten in juli/augustus voor kinderen, van maandag tot vrijdag."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e25cf06-a538-36d7-8938-35e8e899967a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/14332bca-08b8-3066-8223-cc489d9ed764",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23e99767-2a66-351b-8b28-64a653cb6980",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24a03c61-ed9a-3603-befc-a6464f6160ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/421c37e4-ba34-39b5-9d09-aa264f4adce0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4bab797d-5a28-37f0-9762-b34c2500d379",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4cf1d19d-427e-3afb-bed6-a06059d43762",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58df5aa4-9a80-39ac-a347-610c55d11c5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bde9302-6eff-3e6a-bb40-363dd9f9b20f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c092bd0-c635-3ece-97cc-d944d1abfd63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fc11510-a178-3573-8447-8604620716c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8950b167-8523-33a2-a20e-f82585871e0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8da8cd5b-7a4c-3874-a224-a0b3ca06a8e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93b6838f-7116-33bf-9f6a-33802bcce483",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7d25d22-bba5-37e1-9fe2-46d8ba3f1351",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf6bd42f-1799-3244-9518-c4936fc4901d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c67589be-2db9-3014-b401-b7e7a2978b1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d39c312a-26b4-3393-bb3f-d8c17f0aad40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4a9ca07-b060-3924-9a0b-07c13125efa5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f305aabd-ff14-3291-9446-a5f311115c67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/77ce6d0c-d81e-3fae-8366-7db0be06d866",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/70abd1a3-5078-32b6-9a8a-a83ac9d5502e",
          "schema:addressLocality": "Guidel",
          "schema:postalCode": "56520",
          "schema:streetAddress": [
            "Fort Bloqué"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56078",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Guidel"
              ],
              "pt": [
                "Guidel"
              ],
              "en": [
                "Guidel"
              ],
              "it": [
                "Guidel"
              ],
              "fr": [
                "Guidel"
              ],
              "nl": [
                "Guidel"
              ],
              "es": [
                "Guidel"
              ]
            },
            "insee": "56078",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d66750f1-a876-3efb-9a3a-1a379ff2952f",
        "schema:elevation": "0",
        "schema:latitude": "47.74183",
        "schema:longitude": "-3.500913",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/277fc77a-bdb7-3648-82dc-d0c00ecadb19",
          "schema:validFrom": "2020-04-04T00:00:00",
          "schema:validThrough": "2020-07-04T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3dcb6967-55a6-3be8-bbc7-10f04e79752e",
          "schema:validFrom": "2022-06-27T00:00:00",
          "schema:validThrough": "2022-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/482ca5b4-95bb-30bc-a142-a63d7234c6b2",
          "schema:validFrom": "2020-07-12T00:00:00",
          "schema:validThrough": "2020-08-15T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4df04c24-223a-36ad-b346-023ead13d324",
          "schema:validFrom": "2020-07-05T00:00:00",
          "schema:validThrough": "2020-07-11T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/546a7a51-463e-34f4-b033-e4da3a3f814c",
          "schema:validFrom": "2017-04-01T00:00:00",
          "schema:validThrough": "2017-09-09T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63106bc5-d64d-3174-975c-bc899c0332cb",
          "schema:validFrom": "2020-08-29T00:00:00",
          "schema:validThrough": "2020-09-06T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1364c49-ed5d-3ecb-a0db-996f66cbec6a",
          "schema:validFrom": "2018-02-23T00:00:00",
          "schema:validThrough": "2018-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d86d4cf0-4bf8-3bd1-867a-290e06149edb",
          "schema:validFrom": "2021-01-25T00:00:00",
          "schema:validThrough": "2021-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eac6b92a-204e-3a85-a921-a9762616921e",
          "schema:validFrom": "2019-02-05T00:00:00",
          "schema:validThrough": "2019-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb09fcc2-bf06-3bf7-abfa-353b74cc95fc",
          "schema:validFrom": "2020-08-16T00:00:00",
          "schema:validThrough": "2020-08-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-04",
  "lastUpdateDatatourisme": "2023-06-16T01:25:07.038Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/14e887e4-874b-39c5-b75c-0e04cfbffeeb",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/28168775-ef26-3733-ade2-bb62343c8169",
          "schema:price": "890",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}