{
  "@id": "https://data.datatourisme.fr/49/402b1be9-c856-35f0-be2b-eb7dc48c8ba2",
  "dc:identifier": "FMAPDL072V50R0R2",
  "schema:endDate": [
    "2023-08-10"
  ],
  "schema:startDate": [
    "2023-08-10"
  ],
  "@type": [
    "schema:Event",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "VISITE THÉMATIQUE \"SAINT-CALAIS, DE 1800 À NOS JOURS\""
    ]
  },
  "creationDate": "2021-09-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/04313feb-0730-3f91-8f63-7d0e85fec235",
      "schema:email": [
        "perche-sarthois@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 43 60 72 77"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.perche-sarthois.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3e12ed6b-a1ab-32dc-b78f-815973199363",
      "dc:description": {
        "de": [
          "Im Rahmen des Inventars des Kulturerbes von Saint-Calais, das in Partnerschaft mit der Region Pays de la Loire erstellt wurde. In Partnerschaft mit dem Office de tourisme des Vallées de la Braye et de l'Anille (Fremdenverkehrsamt der Täler der Braye und der Anille).\n\nBis zur Französischen Revolution wurde Saint-Calais hauptsächlich durch seine Abtei geprägt, doch ab dem Ende des 18. Jahrhunderts wurden zahlreiche Umgestaltungen vorgenommen, um die kleine Abteistadt in eine Unterpräfektur des Departements Sarthe umzuwandeln. Diese umfangreichen Arbeiten wurden in den folgenden Jahrhunderten fortgesetzt und gaben der Stadt ihr heutiges Aussehen.\n\nDiese von Camille Dewancker, der Beauftragten für die Inventarisierung des Kulturerbes im Pays d'art et d'histoire du Perche Sarthois, präsentierte Führung gibt Ihnen einen Einblick in die Entwicklung dieser Petite Cité de Caractère von 1800 bis heute.\nDie Besichtigung ist kostenlos. Treffpunkt: Cour de l'Hôtel de Ville (Rathaushof), vor dem Fremdenverkehrsamt\n\nDiese Besichtigung ist Teil eines Tagesausflugs, der vom Fremdenverkehrsamt der Vallées de la Braye et de l'Anille angeboten wird.  \n\ninformationen, Preise und Reservierung des Tages sind beim Fremdenverkehrsamt der Vallées de la Braye et de l'Anille (02 43 35 82 95 / 02 43 60 76 89 / contact@tourismevba.fr) erforderlich."
        ],
        "en": [
          "Within the framework of the Inventory of the inheritance of Saint-Calais carried out in partnership with the Region of the countries of the Loire. In partnership with the Tourist Office of the Valleys of the Braye and the Anille.\n\nUntil the French Revolution, Saint-Calais was essentially defined by the presence of its abbey, but from the end of the 18th century, many changes were undertaken to transform this small abbey town into the sub-prefecture of the Sarthe. Continued in the following centuries, these important works give the city its current appearance.\n\nThis visit presented by Camille Dewancker, in charge of the Heritage Inventory at the Pays d'art et d'histoire du Perche Sarthois, will allow you to understand the evolution of this small city of character from 1800 to today.\nFree visit only. Meeting point in the courtyard of the Town Hall, in front of the tourist office\n\nThis visit is part of a tourist day proposed by the tourist office of the Braye and Anille valleys.  \n\ninformation, prices and reservation of the day are required from the tourist office of the Braye and Anille valleys (02 43 35 82 95 / 02 43 60 76 89 / contact@tourismevba.fr)."
        ],
        "it": [
          "Nell'ambito dell'inventario del patrimonio di Saint-Calais, realizzato in collaborazione con la Regione Pays de la Loire. In collaborazione con l'Office de tourisme des Vallées de la Braye et de l'Anille.\n\nFino alla Rivoluzione francese, Saint-Calais era definita essenzialmente dalla presenza della sua abbazia, ma a partire dalla fine del XVIII secolo furono intraprese numerose modifiche per trasformare questa piccola città abbaziale nella sottoprefettura della Sarthe. Proseguiti nei secoli successivi, questi importanti lavori hanno conferito alla città l'aspetto attuale.\n\nQuesta visita, presentata da Camille Dewancker, responsabile dell'inventario del patrimonio del Pays d'art et d'histoire du Perche Sarthois, vi permetterà di comprendere l'evoluzione di questa piccola città di carattere dal 1800 a oggi.\nVisita esclusivamente gratuita. Punto d'incontro nel cortile dell'Hôtel de Ville, di fronte all'ufficio del turismo\n\nQuesta visita fa parte di una giornata di visite proposte dall'ufficio turistico Vallées de la Braye et de l'Anille.  \n\ninformazioni, prezzi e prenotazione della giornata sono richiesti all'ufficio turistico Vallées de la Braye et de l'Anille (02 43 35 82 95 / 02 43 60 76 89 / contact@tourismevba.fr)."
        ],
        "fr": [
          "Dans le cadre de l’Inventaire du patrimoine de Saint-Calais réalisé en partenariat avec la Région des pays de la Loire. En partenariat avec l’Office de tourisme des Vallées de la Braye et de l’Anille.\n\nJusqu’à la Révolution française, Saint-Calais est essentiellement définie par la présence de son abbaye mais dès la fin du XVIIIe siècle, de nombreux réaménagements sont entrepris afin de transformer cette petite cité abbatiale en Sous-préfecture de la Sarthe. Poursuivis aux siècles suivants, ces importants travaux donnent à la ville son apparence actuelle.\n\nCette visite présentée par Camille Dewancker, chargée de mission Inventaire du Patrimoine  au Pays d’art et d’histoire du Perche Sarthois vous permettra de comprendre l’évolution de cette Petite Cité de Caractère de 1800 à aujourd’hui.\nVisite seule gratuite. Rendez-vous cour de l’Hôtel de Ville, devant l’office de tourisme\n\nCette visite s’intègre dans une journée touristique proposée par l’office de tourisme des Vallées de la Braye et de l’Anille.  \n\n→ renseignements, tarifs et réservation de la journée obligatoire auprès de l’office de tourisme des Vallées de la Braye et de l’Anille (02 43 35 82 95 / 02 43 60 76 89 / contact@tourismevba.fr)."
        ],
        "nl": [
          "In het kader van de inventarisatie van het erfgoed van Saint-Calais, uitgevoerd in samenwerking met de regio Pays de la Loire. In samenwerking met het Office de tourisme des Vallées de la Braye et de l'Anille.\n\nTot de Franse Revolutie werd Saint-Calais hoofdzakelijk bepaald door de aanwezigheid van zijn abdij, maar vanaf het einde van de 18e eeuw werden talrijke veranderingen doorgevoerd om deze kleine abdijstad om te vormen tot de onderprefectuur van de Sarthe. Deze belangrijke werken, die in de volgende eeuwen werden voortgezet, gaven de stad haar huidige uitzicht.\n\nDit bezoek, gepresenteerd door Camille Dewancker, Inventaris van het erfgoed van het Pays d'art et d'histoire du Perche Sarthois, zal u in staat stellen de evolutie van dit karaktervolle stadje van 1800 tot vandaag te begrijpen.\nVrij bezoek. Trefpunt op de binnenplaats van het Hôtel de Ville, voor het VVV-kantoor\n\nDit bezoek maakt deel uit van een dag sightseeing aangeboden door het toeristenbureau van de valleien van Braye en Anille.  \n\ninformatie, prijzen en reservering van de dag zijn verkrijgbaar bij de VVV Vallées de la Braye et de l'Anille (02 43 35 82 95 / 02 43 60 76 89 / contact@tourismevba.fr)."
        ],
        "es": [
          "En el marco del inventario del patrimonio de Saint-Calais, realizado en colaboración con la Región de Pays de la Loire. En colaboración con la Office de tourisme des Vallées de la Braye et de l'Anille.\n\nHasta la Revolución Francesa, Saint-Calais se definía esencialmente por la presencia de su abadía, pero a partir de finales del siglo XVIII se emprendieron numerosos cambios para transformar esta pequeña ciudad abacial en la subprefectura de la Sarthe. Continuadas en los siglos siguientes, estas importantes obras dieron a la ciudad su aspecto actual.\n\nEsta visita, presentada por Camille Dewancker, Inventario del Patrimonio del Pays d'art et d'histoire du Perche Sarthois, le permitirá comprender la evolución de esta Pequeña Ciudad de Carácter desde 1800 hasta nuestros días.\nVisita gratuita únicamente. Punto de encuentro en el patio del Hôtel de Ville, frente a la oficina de turismo\n\nEsta visita forma parte de una jornada turística propuesta por la oficina de turismo de Vallées de la Braye et de l'Anille.  \n\npara más información, precios y reserva de la jornada, diríjase a la oficina de turismo de Vallées de la Braye et de l'Anille (02 43 35 82 95 / 02 43 60 76 89 / contact@tourismevba.fr)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3f4a55ad-5234-3e33-89de-98c64a86a716",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/415b584d-f341-39a9-9109-9e2b58b46609",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56a3b816-18bd-3cbc-9686-c0b21acad6f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d82bb081-57e2-3010-a860-668f8c6d7fdf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5676cfa-2b4b-3bb9-8ed5-72a40bc35e51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/707ade4b-6d16-3bf9-947b-8145cf9b67bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c019f9ab-d61c-346e-8880-bc985d967b51",
          "schema:addressLocality": "Saint-Calais",
          "schema:postalCode": "72120",
          "schema:streetAddress": [
            "Office de tourisme"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72269",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Calais"
              ],
              "pt": [
                "Saint-Calais"
              ],
              "en": [
                "Saint-Calais"
              ],
              "it": [
                "Saint-Calais"
              ],
              "fr": [
                "Saint-Calais"
              ],
              "nl": [
                "Saint-Calais"
              ],
              "es": [
                "Saint-Calais"
              ]
            },
            "insee": "72269",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b8996623-76bb-349f-99f7-3231d6515592",
        "schema:latitude": "47.920883",
        "schema:longitude": "0.744722",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-20",
  "lastUpdateDatatourisme": "2023-05-02T03:08:50.81Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e56ef81d-ab51-34ae-9a8a-c70203c9a548",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-10",
      "startDate": "2023-08-10",
      "startTime": "10:15:00"
    }
  ]
}