{
  "@id": "https://data.datatourisme.fr/49/4011e7c4-ab1e-384c-9708-ff7c496b3e0d",
  "dc:identifier": "PCUUILEFEDRUN",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie auf der Insel Fédrun eine jahrhundertealte Tradition: die Verwendung von Schilfrohr für Strohdächer, die charakteristisch für den Lebensraum der Briéron ist und \"Chaumière\" genannt wird."
    ],
    "en": [
      "On the island of Fédrun, discover an age-old tradition: the use of reed for thatched roofs which characterizes the Brieron habitat, called \"chaumière\"."
    ],
    "it": [
      "Sull'isola di Fédrun, scoprite una tradizione secolare: l'uso di canne per realizzare tetti di paglia, che caratterizza l'habitat di Brieron, noto come \"cottage di paglia\"."
    ],
    "fr": [
      "Sur l'île de Fédrun, découvrez une tradition séculaire : l’utilisation du roseau pour la confection de toits de chaume qui caractérise l’habitat briéron, appelé « chaumière »."
    ],
    "nl": [
      "Ontdek op het eiland Fédrun een eeuwenoude traditie: het gebruik van riet om rieten daken te maken, wat kenmerkend is voor de Brieron habitat, bekend als \"rieten huizen\"."
    ],
    "es": [
      "En la isla de Fédrun, descubra una tradición ancestral: el uso de cañas para hacer techos de paja, que caracteriza el hábitat de Brieron, conocido como \"cabaña de paja\"."
    ]
  },
  "rdfs:label": {
    "fr": [
      "ILE DE FÉDRUN"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q34790790"
  ],
  "creationDate": "2012-10-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/db001b5f-d848-3aa1-a5b8-eda6217d34f5",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.saint-nazaire-tourisme.com/decouvrir/decouvrir-la-nature/parc-naturel-regional-de-briere/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2ccf701c-9263-3f33-89c0-78c9e41867be",
      "dc:description": {
        "de": [
          "Der regionale Naturpark Brière ist ein Naturjuwel, das aus einer Vielzahl von Inseln besteht, die durch Kanäle voneinander getrennt sind. Einheimische und Besucher können diese ruhigen Gewässer mit traditionellen Lastkähnen befahren und so eine einzigartige Erfahrung machen, um das Herz der Brière zu entdecken.\n\nDie Gemeinde Saint-Joachim liegt im Herzen des Sumpfgebiets und ist ein wahres Schmuckkästchen der Natur mit nicht weniger als sieben bemerkenswerten Inseln. Darunter befindet sich auch die Insel Fédrun mit ihren typischen Strohdächern. Auf dieser Insel hat der berühmte Küchenchef Eric Guérin sein Restaurant \"La Mare aux Oiseaux\" eingerichtet.\n\nBei einem Spaziergang auf der Insel Fédrun werden Sie aus der Zeit gerissen und tauchen in eine außergewöhnliche natürliche Umgebung ein. Die traditionellen Behausungen mit ihren aus Schilf gefertigten Dächern bieten einen einzigartigen malerischen Charme. Zwei von ihnen sind übrigens für die Öffentlichkeit zugänglich. Das Maison de la Mariée, in dem die Hochzeitstraditionen des 19. Jahrhunderts dokumentiert werden, ist ein Muss, um zu sehen, wie Kränze aus Orangenblüten und Wachs hergestellt werden.\n\nDie Chaumière Brièronne ist eine authentische Rekonstruktion des Inneren eines Brièron-Haushalts vom Anfang des 20. Jahrhunderts und bietet ein einzigartiges Erlebnis.\n\nUm nichts von der Geschichte dieses kleinen Stücks der Welt zu verpassen, wird von April bis August eine geführte Tour \"Ile était une fois Fédrun\" angeboten, die beim Maison du Parc unter 02 40 91 68 68 gebucht werden kann. Bei dieser Führung werden die verborgenen Schätze der Insel entdeckt, sodass Sie ganz in die Schönheit der umgebenden Natur eintauchen können."
        ],
        "en": [
          "The Brière Regional Nature Park is a true natural jewel composed of a multitude of islands, separated by canals. Residents and visitors can navigate these peaceful waters on traditional barges, offering a unique experience to discover the heart of the Briere.\n\nLocated in the heart of the marsh, the commune of Saint-Joachim is a true natural setting with no less than seven remarkable islands. Among them, the island of Fédrun, with its typical thatched roofs, is a real invitation to discover. It is on this island that the famous chef Eric Guérin has chosen to set up his restaurant, La Mare aux Oiseaux, offering a unique setting to enjoy exceptional dishes.\n\nWalking on the island of Fédrun, you will be transported out of time and immersed in an exceptional natural environment. The traditional houses with reed roofs offer a unique picturesque charm. Two of them are open to the public. The House of the Bride, retracing the traditions of the wedding in the 19th century, is a must to discover the making of orange blossom and wax crowns.\n\nLa Chaumière Brièronne, on the other hand, is an authentic reconstruction of the interior of a Brièron home from the beginning of the 20th century, offering a unique immersive experience.\n\nIn order not to miss anything of the history of this small part of the world, a guided tour \"Once upon a time Fédrun\" is offered from April to August by reservation at the Maison du Parc at 02 40 91 68 68. This guided tour allows you to discover the hidden treasures of the island, for a total immersion in the beauty of the surrounding nature."
        ],
        "it": [
          "Il Parco Naturale Regionale della Brière è un vero gioiello naturale costituito da una moltitudine di isole separate da canali. I residenti e i visitatori possono navigare in queste acque tranquille su chiatte tradizionali, offrendo un'esperienza unica per scoprire il cuore della Brière.\n\nSituato nel cuore della palude, il comune di Saint-Joachim è un vero e proprio scenario naturale che comprende non meno di sette isole notevoli. Tra queste, l'isola di Fédrun, con i suoi tipici tetti di paglia, è un vero e proprio invito alla scoperta. È su quest'isola che il famoso chef Eric Guérin ha scelto di allestire il suo ristorante, La Mare aux Oiseaux, offrendo così un ambiente unico per gustare piatti eccezionali.\n\nPasseggiando per l'isola di Fédrun, sarete trasportati fuori dal tempo e immersi in un ambiente naturale eccezionale. Le tradizionali case con il tetto di canne offrono un fascino pittoresco unico. Due di esse sono aperte al pubblico. La Casa della Sposa, che racconta le tradizioni del matrimonio del XIX secolo, è una tappa obbligata per scoprire la realizzazione delle corone di fiori d'arancio e di cera.\n\nLa Chaumière Brièronne è un'autentica ricostruzione degli interni di una casa di Brièron dei primi del Novecento, che offre un'esperienza immersiva unica.\n\nPer non perdere nulla della storia di questo piccolo angolo di mondo, da aprile ad agosto è disponibile la visita guidata \"C'era una volta a Fédrun\", su prenotazione presso la Maison du Parc al numero 02 40 91 68 68. Questa visita guidata permette di scoprire i tesori nascosti dell'isola, per un'immersione totale nella bellezza della natura circostante."
        ],
        "fr": [
          "Le Parc naturel régional de la Brière est un véritable joyau naturel composé d'une multitude d'îles, séparées par des canaux. Les habitants et visiteurs peuvent parcourir ces eaux paisibles à bord de chalands traditionnels, offrant ainsi une expérience unique pour découvrir le cœur de la Brière.\n\nSituée en plein cœur du marais, la commune de Saint-Joachim est un véritable écrin de nature comprenant pas moins de sept îles remarquables. Parmi celles-ci, l'île de Fédrun, avec ses toits en chaume typiques, est une véritable invitation à la découverte. C'est sur cette île que le célèbre chef Eric Guérin a choisi d'installer son restaurant, la Mare aux Oiseaux, offrant ainsi un cadre unique pour déguster des mets d'exception.\n\nEn vous promenant sur l'île de Fédrun, vous serez transportés hors du temps et immergés dans un environnement naturel exceptionnel. Les habitations traditionnelles aux toits faits de roseaux offrent un charme pittoresque unique. Deux d'entre elles sont d'ailleurs ouvertes au public. La Maison de la Mariée, retraçant les traditions du mariage au 19ᵉ siècle, est un incontournable pour découvrir la fabrication des couronnes de fleurs d’oranger et de cire. \n\nLa Chaumière Brièronne, quant à elle, est une authentique reconstitution de l'intérieur d'un foyer brièron du début du 20ᵉ siècle, offrant ainsi une expérience immersive unique.\n\nPour ne rien manquer de l'histoire de ce petit bout du monde, une visite guidée \"Ile était une fois Fédrun\" est proposée d'avril à août sur réservation auprès de la Maison du Parc au 02 40 91 68 68. Cette visite guidée permet de découvrir les trésors cachés de l'île, pour une immersion totale dans la beauté de la nature environnante."
        ],
        "nl": [
          "Het regionale natuurpark Brière is een waar natuurjuweel dat bestaat uit een groot aantal eilanden, gescheiden door kanalen. Bewoners en bezoekers kunnen deze rustige wateren bevaren op traditionele schuiten, een unieke ervaring om het hart van de Brière te ontdekken.\n\nDe gemeente Saint-Joachim, gelegen in het hart van het moeras, is een echte natuurlijke omgeving met niet minder dan zeven opmerkelijke eilanden. Het eiland Fédrun, met zijn typische rieten daken, is een echte uitnodiging tot ontdekking. Het is op dit eiland dat de beroemde chef-kok Eric Guérin heeft gekozen om zijn restaurant, La Mare aux Oiseaux, te vestigen en zo een uniek kader te bieden voor het proeven van uitzonderlijke gerechten.\n\nAls u over het eiland Fédrun wandelt, wordt u meegevoerd uit de tijd en ondergedompeld in een uitzonderlijke natuurlijke omgeving. De traditionele huizen met rieten daken bieden een unieke pittoreske charme. Twee ervan zijn toegankelijk voor het publiek. Het Bruidshuis, dat de tradities van het 19e eeuwse huwelijk vertelt, is een must om het maken van oranjebloesem- en waskronen te ontdekken.\n\nDe Chaumière Brièronne is een authentieke reconstructie van het interieur van een woning in Brièron uit het begin van de 20e eeuw en biedt een unieke ervaring.\n\nOm niets van de geschiedenis van dit hoekje van de wereld te missen, is er van april tot augustus een rondleiding met gids \"Once upon a time in Fédrun\" beschikbaar, na reservering bij het Maison du Parc op 02 40 91 68 68. Met deze rondleiding kunt u de verborgen schatten van het eiland ontdekken, voor een totale onderdompeling in de schoonheid van de omringende natuur."
        ],
        "es": [
          "El Parque Natural Regional de la Brière es una auténtica joya natural formada por multitud de islas, separadas por canales. Residentes y visitantes pueden surcar estas tranquilas aguas en barcazas tradicionales, ofreciendo una experiencia única para descubrir el corazón de la Brière.\n\nSituado en el corazón de la marisma, el municipio de Saint-Joachim es un verdadero paraje natural que comprende nada menos que siete islas notables. Entre ellas, la isla de Fédrun, con sus típicos tejados de paja, es una auténtica invitación al descubrimiento. Es en esta isla donde el famoso chef Eric Guérin ha elegido instalar su restaurante, La Mare aux Oiseaux, ofreciendo así un marco único para degustar platos excepcionales.\n\nPaseando por la isla de Fédrun, se sentirá transportado fuera del tiempo e inmerso en un entorno natural excepcional. Las casas tradicionales con tejado de caña ofrecen un encanto pintoresco único. Dos de ellas están abiertas al público. La Casa de la Novia, que recuerda las tradiciones de las bodas del siglo XIX, es una visita obligada para descubrir la confección de coronas de azahar y cera.\n\nLa Chaumière Brièronne es una auténtica reconstrucción del interior de una casa de Brièron de principios del siglo XX, que ofrece una experiencia inmersiva única.\n\nPara no perderse nada de la historia de este pequeño rincón del mundo, de abril a agosto se ofrece una visita guiada titulada \"Érase una vez en Fédrun\", previa reserva en la Maison du Parc, en el teléfono 02 40 91 68 68. Esta visita guiada permite descubrir los tesoros ocultos de la isla, para una inmersión total en la belleza de la naturaleza circundante."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01207e84-d532-34c4-9c52-10b692c9a630",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5fd1a028-a708-3b3b-bbc7-8564152df0d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/860c4e60-7fb1-3536-b5e5-3c9c2e319bb9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8cb99b5a-54e2-357e-9138-a1451221bdfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8dcddcdf-042d-3dd1-a037-bd6763051f7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99a536b0-59d7-361d-b1ed-7c520d4e6a92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bceb1c3a-36e5-377d-95fe-adec98d49928",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c09cea1e-d9be-354f-aeee-833d3ed15ef3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0990398-1d00-33e4-8432-582b218060ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1928ccf-9e90-3dda-bbed-ee6bb127269b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie auf der Insel Fédrun eine jahrhundertealte Tradition: die Verwendung von Schilfrohr für Strohdächer, die charakteristisch für den Lebensraum der Briéron ist und \"Chaumière\" genannt wird."
        ],
        "en": [
          "On the island of Fédrun, discover an age-old tradition: the use of reed for thatched roofs which characterizes the Brieron habitat, called \"chaumière\"."
        ],
        "it": [
          "Sull'isola di Fédrun, scoprite una tradizione secolare: l'uso di canne per realizzare tetti di paglia, che caratterizza l'habitat di Brieron, noto come \"cottage di paglia\"."
        ],
        "fr": [
          "Sur l'île de Fédrun, découvrez une tradition séculaire : l’utilisation du roseau pour la confection de toits de chaume qui caractérise l’habitat briéron, appelé « chaumière »."
        ],
        "nl": [
          "Ontdek op het eiland Fédrun een eeuwenoude traditie: het gebruik van riet om rieten daken te maken, wat kenmerkend is voor de Brieron habitat, bekend als \"rieten huizen\"."
        ],
        "es": [
          "En la isla de Fédrun, descubra una tradición ancestral: el uso de cañas para hacer techos de paja, que caracteriza el hábitat de Brieron, conocido como \"cabaña de paja\"."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1a8d6ff2-9146-30a2-a7c1-0edc7bc2936f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3598d521-938c-38c1-abdf-2c0996c1c1b5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3d97ff86-5f1c-3210-aec8-f6ce4ff7ef81",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/757be938-3ea2-3f61-9507-ce9d8bc0e703",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/77bb5fb1-d1f8-33e4-adec-819f84d585d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2175c085-0bd9-3207-88e4-22faffcc092f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ee7e7d12-839a-3e33-9965-605de2e41073",
          "schema:addressLocality": "Saint-Joachim",
          "schema:postalCode": "44720",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Joachim"
              ],
              "pt": [
                "Saint-Joachim"
              ],
              "en": [
                "Saint-Joachim"
              ],
              "it": [
                "Saint-Joachim"
              ],
              "fr": [
                "Saint-Joachim"
              ],
              "nl": [
                "Saint-Joachim"
              ],
              "es": [
                "Saint-Joachim"
              ]
            },
            "insee": "44168",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/20d15186-1955-3376-ba4b-70ac53ede34e",
        "schema:latitude": "47.37447",
        "schema:longitude": "-2.20997",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-24",
  "lastUpdateDatatourisme": "2023-03-25T00:57:18.718Z"
}