{
  "@id": "https://data.datatourisme.fr/5/400fa682-3493-3891-a737-b8afedfe5dba",
  "dc:identifier": "218001278",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses Gebäude (15. Jahrhundert) besteht aus einem Kirchenschiff und einem sechseckigen Chor, in dem sich Gemälde von Carola Sorg befinden."
    ],
    "en": [
      "This building (15th century) consists of a nave and a hexagonal choir with paintings by Carola Sorg."
    ],
    "it": [
      "Questo edificio (XV secolo) è composto da una navata e da un coro esagonale con dipinti di Carola Sorg."
    ],
    "fr": [
      "Cet édifice (15e siècle) se compose d'une nef et d'un choeur hexagonal abritant des tableaux de Carola Sorg."
    ],
    "es": [
      "Este edificio (siglo XV) consta de una nave y un coro hexagonal con pinturas de Carola Sorg."
    ],
    "nl": [
      "Dit gebouw (15e eeuw) bestaat uit een schip en een zeshoekig koor met schilderingen van Carola Sorg."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chapelle Saint-Denis"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q21156261"
  ],
  "creationDate": "2011-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2f4cc5b5-2f1f-3529-89a9-a6452f2878e6",
    "schema:legalName": "Office de tourisme région de Molsheim-Mutzig",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/01ca2dfd-5e9b-30e4-b8d5-3744b7e7300c",
      "schema:email": [
        "compar.edithstein@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 3 88 96 00 69"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://steedithstein.blogspot.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/01ca2dfd-5e9b-30e4-b8d5-3744b7e7300c",
      "schema:email": [
        "compar.edithstein@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 3 88 96 00 69"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://steedithstein.blogspot.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/78d5f919-f01e-3ee6-b404-a9b9577b4f56",
      "schema:email": [
        "compar.edithstein@yahoo.fr"
      ],
      "schema:legalName": "Communauté de Paroisse Bruche, collines et coteaux",
      "schema:telephone": [
        "+33 3 88 96 00 69"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://steedithstein.blogspot.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4bf9bd09-a392-3eb2-8b55-604a579af6c1",
      "dc:description": {
        "de": [
          "Die Kapelle befindet sich inmitten des Weinanbaugebiets von Straßburg, genannt La Couronne d'Or, etwa 20 km westlich des Stadtzentrums der Hauptstadt des Elsass im Dorf Wolxheim.\n\nDas Gebäude liegt inmitten von Weinbergen am Ort Le Canal und stammt aus dem 15. Jahrhundert, wurde aber bereits 1342 erwähnt. Es befindet sich in der Mitte des Friedhofs und besteht aus einem Kirchenschiff und einem sechseckigen Chor. Im Inneren befinden sich noch 2 Gemälde von Carola Sorg (1833-1923) - einer Malerin aus Mutzig, die auf religiöse Gemälde spezialisiert ist: die \"14 sogenannten Hilfs- oder Auxiliarheiligen\" (darunter St. Denis) und das Fegefeuer. Außerdem gibt es eine Statue von Saint Denis mit 2 Köpfen und einen Grabstein im Boden, der der Frau des Müllers gewidmet ist. Die Kapelle wurde im Jahr 2000 von Freiwilligen renoviert\n\n\n Die Legende\nDer Legende nach gab es bereits zu heidnischen Zeiten ein Heiligtum, das dem Weingott Dyonisos-Bacchus geweiht war. Nach einem Aufstand der Winzer, die ihn vertrieben und seinen Tempel zerstörten, bedrohte eine monströse Bestie, eine dreiköpfige Hydra, das Dorf. Eines Tages greift sie ein junges Mädchen an, das zu Gott betet und Saint-Denis um Hilfe anfleht. Dieser erschlägt das Monster mit seinem Schwert. Die Dorfbewohner beschließen daraufhin, an der Stelle des Tempels eine Kapelle zu errichten, die Saint-Denis gewidmet ist\n \nEine andere Geschichte besagt, dass hier im 8. Jahrhundert eine Kapelle einer \"Villa\" (lateinisch für Bauernhof) des Abtes Fulrade von St. Denis-Paris stand, die sich an der Stelle eines heidnischen Tempels befand, der dem Weingott Dyonisos geweiht war. Im Zuge der Christianisierung erhielt der Ort den Namen St. Denis.\n Pilger zogen hier vorbei, um den Heiligen anzurufen, der bösartige Fieber und Hautkrankheiten heilen konnte."
        ],
        "en": [
          "The chapel is located in the middle of the Strasbourg vineyard, called the Golden Crown, about twenty kilometres west of the city centre of the capital of Alsace, in the village of Wolxheim.\n\nNestling in a vineyard setting at the place known as Le Canal, this building dates from the 15th century, but it is mentioned as early as 1342. It is located in the middle of the cemetery and consists of a nave and a hexagonal choir. Inside there are still 2 paintings by Carola Sorg (1833-1923) - a painter from Mutzig specialising in religious paintings: the \"14 Saints known as Auxiliaries or Helpers\" (including St Denis) and the Purgatory. There is also a statue of St. Denis with 2 heads and a tombstone in the ground dedicated to the miller's wife. The chapel was renovated in 2000 by volunteers\n\n\n The Legend\nLegend has it that the existence of a sanctuary dedicated to Dyonisos-Bacchus, god of wine, dates back to the time of the pagans. Following the revolt of the winegrowers who chased him away and destroyed his temple, a monstrous beast, a three-headed hydra, threatened the village. One day, it attacks a young girl who prays to God and implores the help of Saint-Denis. The monster is struck down with his sword. The villagers then decide to erect a chapel dedicated to Saint-Denis on the site of the temple\n \nThe other story would be that in the 8th century a chapel of a \"villa\" (a Latin farmhouse) belonging to the abbot Fulrade of St Denis-Paris was built here on the very site of a pagan temple dedicated to the wine god Dyonisos. At the time of Christianization, it was given the name of St Denis.\n Pilgrims passed through there to invoke the Saint who could cure malignant fevers and skin diseases."
        ],
        "it": [
          "La cappella si trova in mezzo ai vigneti di Strasburgo, chiamati Couronne d'Or, a circa venti chilometri a ovest del centro della capitale dell'Alsazia, nel villaggio di Wolxheim.\n\nImmerso in un vigneto in località Le Canal, questo edificio risale al XV secolo, ma è menzionato già nel 1342. Si trova al centro del cimitero ed è composta da una navata e da un coro esagonale. All'interno si trovano ancora due dipinti di Carola Sorg (1833-1923) - una pittrice di Mutzig specializzata in dipinti religiosi: i \"14 Santi Ausiliari\" (tra cui San Denis) e il Purgatorio. C'è anche una statua di San Denis con due teste e una lapide nel pavimento dedicata alla moglie del mugnaio. La cappella è stata ristrutturata nel 2000 da volontari\n\n\n La leggenda\nSecondo la leggenda, in epoca pagana esisteva un santuario dedicato a Dyonisos-Bacchus, il dio del vino. In seguito alla rivolta dei viticoltori che lo scacciarono e distrussero il suo tempio, una bestia mostruosa, un'idra a tre teste, minacciò il villaggio. Un giorno, attacca una ragazza che prega Dio e implora l'aiuto di Saint-Denis. Uccise il mostro con la sua spada. Gli abitanti del villaggio decidono di costruire una cappella dedicata a Saint Denis sul sito del tempio\n \nL'altra storia è che nell'VIII secolo una cappella di una \"villa\" (fattoria in latino) appartenente all'abate Fulrade di St Denis-Paris sorgeva sul sito di un tempio pagano dedicato al dio del vino Dyonisos. Al momento della cristianizzazione, prese il nome di Saint Denis.\n I pellegrini passavano di lì per invocare il Santo che poteva curare febbri maligne e malattie della pelle."
        ],
        "fr": [
          "La chapelle se situe au milieu du vignoble de Strasbourg, appelé la Couronne d'Or, à une vingtaine de kilomètres à l'ouest du centre-ville de la capitale de l'Alsace, dans le village de Wolxheim.\n\nBlottie dans un écrin de vignes au lieu-dit Le Canal, cet édifice date du 15e siècle, mais elle est mentionnée dès 1342. Elle se situe au milieu du cimetière et se compose d'une nef et d'un choeur hexagonal. A l'intérieur se trouve encore 2 tableaux de Carola Sorg (1833-1923) - peintre de Mutzig spécialisée en peintures religieuses : les \"14 saints dits Auxiliaires ou Auxiliateurs\" (dont St Denis) et le purgatoire. Il y a également une statue de Saint Denis avec 2 têtes et une pierre tombale dans le sol dédiée à la femme du meunier. La chapelle a été rénovée en 2000 par des bénévoles. \n\n\n La Légende\nLa légende fait remonter au temps des païens l'existence d'un sanctuaire dédié à Dyonisos-Bacchus, dieu du vin. Suite à la révolte des vignerons qui le chassent et détruisent son temple, une bête monstrueuse, une hydre à 3 têtes, menace le village. Un jour, elle attaque une jeune fille qui prie Dieu et implore le secours de Saint-Denis. Celui-ci terrasse le monstre avec son glaive. Les villageois décident alors d'ériger une chapelle dédiée à Saint-Denis à l'emplacement du temple. \n \nL'autre histoire serait que qu'au 8è siècle s'élevait ici une chapelle d'une \"villa\" (une ferme en latin) appartenant à l'abbé Fulrade de St Denis-Paris situé sur le lieu-même d'un temple païen dédié au dieu du vin Dyonisos. Lors de la christianisation, on lui a donné le nom de St Denis.\n Les pèlerins y passaient pour invoquer le Saint susceptible de guérir des fièvres malignes et des maladies de la peau."
        ],
        "es": [
          "La capilla se encuentra en medio de los viñedos de Estrasburgo, llamados la Couronne d'Or, a unos veinte kilómetros al oeste del centro de la capital alsaciana, en el pueblo de Wolxheim.\n\nEnclavado en un viñedo en un lugar llamado Le Canal, este edificio data del siglo XV, pero se menciona ya en 1342. Se encuentra en el centro del cementerio y consta de una nave y un coro hexagonal. En el interior se conservan dos cuadros de Carola Sorg (1833-1923), una pintora de Mutzig especializada en pinturas religiosas: los \"14 santos auxiliares\" (incluido San Dionisio) y el Purgatorio. También hay una estatua de San Dionisio con dos cabezas y una lápida en el suelo dedicada a la esposa del molinero. La capilla fue renovada en 2000 por voluntarios\n\n\n La leyenda\nLa leyenda cuenta que en tiempos paganos existía un santuario dedicado a Dyonisos-Baco, dios del vino. Tras la revuelta de los viticultores, que lo expulsaron y destruyeron su templo, una bestia monstruosa, una hidra de tres cabezas, amenazó al pueblo. Un día, ataca a una joven que reza a Dios e implora la ayuda de Saint-Denis. Mató al monstruo con su espada. Los habitantes del pueblo deciden construir una capilla dedicada a San Dionisio en el lugar del templo\n \nLa otra historia es que en el siglo VIII una capilla de una \"villa\" (una granja en latín) perteneciente al abad Fulrade de St Denis-Paris se encontraba en el lugar de un templo pagano dedicado al dios del vino Dyonisos. En la época de la cristianización, recibió el nombre de San Dionisio.\n Los peregrinos pasaban por allí para invocar al santo que podía curar las fiebres malignas y las enfermedades de la piel."
        ],
        "nl": [
          "De kapel ligt midden in de wijngaard van Straatsburg, de Couronne d'Or genaamd, ongeveer 20 km ten westen van het stadscentrum van de hoofdstad van de Elzas, in het dorp Wolxheim.\n\nGenesteld in een wijngaard op een plaats die Le Canal heet, dateert dit gebouw uit de 15e eeuw, maar het wordt al in 1342 genoemd. Het ligt in het midden van de begraafplaats en bestaat uit een schip en een zeshoekig koor. Binnen hangen nog twee schilderijen van Carola Sorg (1833-1923) - een schilderes uit Mutzig die gespecialiseerd was in religieuze schilderijen: de \"14 hulpheiligen\" (waaronder St Denis) en het Vagevuur. Er is ook een beeld van St Denis met twee hoofden en een grafsteen in de vloer gewijd aan de vrouw van de molenaar. De kapel werd in 2000 door vrijwilligers gerenoveerd\n\n\n De Legende\nVolgens de legende bestond er in heidense tijden een heiligdom gewijd aan Dyonisos-Bacchus, de god van de wijn. Na de opstand van de wijnboeren die hem verjoegen en zijn tempel verwoestten, bedreigde een monsterlijk beest, een driekoppige hydra, het dorp. Op een dag valt het een jong meisje aan dat tot God bidt en de hulp van Saint-Denis inroept. Hij doodde het monster met zijn zwaard. De dorpelingen besluiten een kapel gewijd aan Sint Denis te bouwen op de plaats van de tempel\n \nHet andere verhaal is dat in de 8e eeuw een kapel van een \"villa\" (een boerderij in het Latijn) van de abt Fulrade van St Denis-Parijs stond op de plaats van een heidense tempel gewijd aan de wijngod Dyonisos. Bij de kerstening kreeg het de naam St Denis.\n Pelgrims kwamen langs om de heilige aan te roepen die kwaadaardige koortsen en huidziekten kon genezen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/132e6791-fe25-3945-9616-9361915ddd14",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2689a7bd-830f-3d31-8e40-41c95a7d68b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29467e80-f40f-31b9-9790-4929e2e623fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fa11439-8ddf-3767-97e1-22308d30138a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/850cbb52-6680-30ce-9d95-678af0b5d3dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99d25db9-5448-3aa4-9f2b-86cf9489f927",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5fecd4b-d54b-3248-80ec-84a77466cc9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be92017c-580c-3ab9-ac81-71dde82e2dab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce74e89f-9818-34c2-83a3-c53953cf4dc1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf677542-a2f0-3218-aed7-901acc733875",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses Gebäude (15. Jahrhundert) besteht aus einem Kirchenschiff und einem sechseckigen Chor, in dem sich Gemälde von Carola Sorg befinden."
        ],
        "en": [
          "This building (15th century) consists of a nave and a hexagonal choir with paintings by Carola Sorg."
        ],
        "it": [
          "Questo edificio (XV secolo) è composto da una navata e da un coro esagonale con dipinti di Carola Sorg."
        ],
        "fr": [
          "Cet édifice (15e siècle) se compose d'une nef et d'un choeur hexagonal abritant des tableaux de Carola Sorg."
        ],
        "es": [
          "Este edificio (siglo XV) consta de una nave y un coro hexagonal con pinturas de Carola Sorg."
        ],
        "nl": [
          "Dit gebouw (15e eeuw) bestaat uit een schip en een zeshoekig koor met schilderingen van Carola Sorg."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bcec79bf-5b98-3bfb-bdab-25a7751c8ca4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fb53eebf-556f-36fe-8025-fe70e23c2ffb",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Office de Tourisme Région Molsheim-Mutzig"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/93351ac0-9458-3388-95c9-44e843e02d10",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/molsheim/photos/218001278_1_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/86d941e6-1399-37f8-bfff-5e5ce037831e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4acbae80-ec61-3e44-8fae-164eb1f72939",
          "ebucore:isCoveredBy": "CC BY 2.5",
          "ebucore:title": {
            "fr": [
              "Chapelle Saint-Denis"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Denis Helfer"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5ecc0319-d594-3b3f-8207-948644cdf13b",
          "ebucore:fileSize": [
            452268
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1704,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/b/bd/Chapelle_Saint-Denis.JPG"
          ],
          "ebucore:width": 2272,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bcec79bf-5b98-3bfb-bdab-25a7751c8ca4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fb53eebf-556f-36fe-8025-fe70e23c2ffb",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Office de Tourisme Région Molsheim-Mutzig"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/93351ac0-9458-3388-95c9-44e843e02d10",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/molsheim/photos/218001278_1_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/51f0d658-cc80-33d3-9b5c-c1a66c7d7c13",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/54d218fd-7ca6-3a06-958e-e3094a8b923a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/66d1f343-64b7-328c-a9ee-5472088592c7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0bb4981-833a-3c9c-919f-f19ca9adb4c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4cd6528-ec59-34d5-a5d2-85a39121af3c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ffd47104-084a-37df-85f8-9956a5dbb221",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/37cfb72f-bf65-31ae-aa4f-f9c6da357a20",
          "schema:addressLocality": "Wolxheim",
          "schema:postalCode": "67120",
          "schema:streetAddress": [
            "Chemin du cimetière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67554",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Wolxheim"
              ],
              "pt": [
                "Wolxheim"
              ],
              "en": [
                "Wolxheim"
              ],
              "it": [
                "Wolxheim"
              ],
              "fr": [
                "Wolxheim"
              ],
              "nl": [
                "Wolxheim"
              ],
              "es": [
                "Wolxheim"
              ]
            },
            "insee": "67554",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/43f29aad-29c6-3fda-854a-c100170aa4ed",
        "schema:latitude": "48.5705944365269",
        "schema:longitude": "7.50575423240662",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8ec58f8c-03d0-3c97-9a0b-10895a0cb6f6",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-23",
  "lastUpdateDatatourisme": "2023-03-24T07:06:49.743Z"
}