{
  "@id": "https://data.datatourisme.fr/58/40ff405b-302c-3ea3-b90c-6cf5d95233df",
  "dc:identifier": "6309022",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Traditionelles Mas aus Stein in einem typischen Dorf in den Alpilles. Genießen Sie die Süd- und Westterrassen, den Pool am Rande der Olivenbäume und die hochwertige Ausstattung für 8 Personen"
    ],
    "en": [
      "Traditional stone farmhouse, in a typical village of the Alpilles. Take advantage of the south and west terraces, the swimming pool at the edge of the olive trees, its top-of-the-range equipment for 8 people"
    ],
    "it": [
      "Tradizionale casale in pietra in un tipico villaggio delle Alpilles. Approfittate delle terrazze a sud e a ovest, della piscina ai bordi degli ulivi, delle sue attrezzature di alta gamma per 8 persone"
    ],
    "fr": [
      "Mas traditionnel en pierres, dans un village typique des Alpilles. Profitez des terrasses sud et ouest, de la piscine au bord des oliviers, de ses équipements haut de gamme pour 8 personnes"
    ],
    "nl": [
      "Traditionele stenen boerderij in een typisch Alpilles dorp. Profiteer van de zuidelijke en westelijke terrassen, het zwembad aan de rand van de olijfbomen, de hoogwaardige uitrusting voor 8 personen"
    ],
    "es": [
      "Masía tradicional de piedra en un pueblo típico de los Alpilles. Aproveche las terrazas sur y oeste, la piscina al borde de los olivos, su equipamiento de alta gama para 8 personas"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Petit Mas 2 Mérigot"
    ]
  },
  "allowedPersons": 4,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/6ee69d37-69e8-32ec-b7c9-584e0b7ba112",
    "dc:identifier": "2376",
    "schema:email": [
      "apidae@myprovence.fr",
      "contact@gitesdefrance13.com",
      "direction@gitesdefrance13.com"
    ],
    "schema:legalName": "Gîtes de France Bouches du Rhône",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.gites-de-france-bouches-du-rhone.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ef22b0fc-0e83-34d8-8877-629074737583",
      "schema:legalName": "Provence Tourisme / Gîtes de France Bouches du Rhône",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/82fbfc6b-2919-3ae6-b979-16e89d13d213",
      "schema:email": [
        "stephanebourgeon@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 42 08 39 17"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5518da6e-e58b-377e-b192-67c5ecb6133a",
      "dc:description": {
        "de": [
          "Sehr schönes, halb freistehendes Steinhaus (kein Vis-à-Vis - Reihenhausmauer) auf halb eingezäuntem Grundstück (3000 m²) auf dem Land im Herzen der Alpilles. Genießen Sie den herrlichen beheizten Pool (4x10 m) mit Blick auf die Olivenbäume und den Garten mit lokalen Pflanzenarten (zugänglich vom 15.05 bis 01.10). Das Grundstück ist durch ein automatisches Tor eingezäunt. Der Eingang im Süden wird von einer Platane beschattet und öffnet sich im Erdgeschoss zu einem großen Wohnraum mit Sitzecke (Sofa und Sessel) und Essbereich. Küche mit Zugang zur Westterrasse mit Gartenmöbeln, vollständig integriert und mit hochwertiger Ausstattung (Backofen, Mikrowelle, amerikanischer Kühlschrank, Geschirrspüler, kleine Elektrogeräte).\nWohn-/Schlafzimmer mit 2 Einzelbetten (90x200) und Flachbildfernseher. Badezimmer mit Dusche und WC. Waschküche mit Waschmaschine und Wäschetrockner.\nIm Obergeschoss 3 Schlafzimmer, davon 1 mit Doppelbett (160x200) und 2 mit 2 Einzelbetten (90x200 - zusammenstellbar). Jedes verfügt über einen eigenen Sanitärbereich: ein wunderschönes Badezimmer mit freistehender Badewanne, ein großes Badezimmer mit italienischer Dusche, ein kleines Badezimmer für Zimmer 3. Wc in jedem Sanitärbereich. Umkehrbare Klimaanlage in jedem Zimmer - Wi-Fi - Babybett und -stuhl - Bettwäsche und Handtücher vorhanden (Betten gemacht) - Reinigung inbegriffen (Kaution) - Tiere verboten - Grill. Dieses Ferienhaus kann je nach Saison in einer Kapazität von 8 Personen gemietet werden, mit einem angepassten Tarif und einer angepassten Anzahl von Zimmern (4 Zimmer) : Referenz 13G190751"
        ],
        "en": [
          "Very nice stone farmhouse, semi-independent (no opposite - common wall) on semi-enclosed land (3000 m²) in the countryside in the heart of the Alpilles. You will enjoy the magnificent heated swimming pool (4x10 m) with view on the olive trees and the garden in local essences (accessible from 15.05 to 01.10). Land fenced by an automatic gate. Shaded by a plane tree, the south entrance opens on the ground floor to a large day room with a relaxation area (sofa and armchairs) and the dining area. Kitchen opening on the west terrace with its garden furniture, totally integrated and benefiting from top-of-the-range equipment (oven, microwave, American fridge, dishwasher, small appliances).\nLiving room/bedroom with 2 single beds (90x200) and flat screen TV. Shower room/toilet. Laundry room with washing machine and dryer.\nOn the first floor, 3 bedrooms, 1 with a double bed (160x200) and 2 with 2 single beds (90x200 - twin beds). Each room has its own private bathroom: a magnificent bathroom with a bathtub, a large shower room with an Italian shower, a small shower room for room 3. Toilets in each room. Reversible air-conditioning in each room - wi-fi - baby bed and chair - sheets and linen provided (beds made) - cleaning included (deposit) - animals forbidden - barbecue. This lodging can be rented in capacity 8 people according to the periods, with a tariff and a number of rooms adapted (4 rooms): Reference 13G190751"
        ],
        "it": [
          "Bellissima casa colonica in pietra, semi-indipendente (non affacciata - muro comune) su un terreno semi-chiuso (3000 m²) nella campagna nel cuore delle Alpilles. Potrete godere della magnifica piscina riscaldata (4x10 m) con vista sugli ulivi e sul giardino con essenze locali (accessibile dal 15.05 al 01.10). Il terreno è recintato da un cancello automatico. All'ombra di un platano, l'ingresso esposto a sud si apre al piano terra in un'ampia sala giorno con zona relax (divano e poltrone) e zona pranzo. La cucina si apre sulla terrazza occidentale con mobili da giardino, completamente integrata e dotata di attrezzature di alta gamma (forno, microonde, frigorifero americano, lavastoviglie, piccoli elettrodomestici).\nSoggiorno/camera da letto con 2 letti singoli (90x200) e TV a schermo piatto. Bagno con doccia/wc. Lavanderia con lavatrice e asciugatrice.\nAl primo piano si trovano 3 camere da letto, di cui 1 con letto matrimoniale (160x200) e 2 con 2 letti singoli (90x200). Ogni camera ha il proprio bagno privato: un magnifico bagno con vasca autoportante, un ampio bagno con doccia italiana e un piccolo bagno con doccia per la camera 3. Servizi igienici in ogni bagno. Aria condizionata reversibile in ogni camera - wi-fi - culla e seggiolone - biancheria da letto e asciugamani forniti (letti fatti) - pulizia inclusa (cauzione) - animali non ammessi - barbecue. Questo gîte può essere affittato per 8 persone a seconda del periodo, con un prezzo e un numero di camere adattati (4 camere): Riferimento 13G190751"
        ],
        "fr": [
          "Très beau mas en pierres, semi-indépendant (aucun vis à vis - mur mitoyen) sur terrain semi-clôturé (3000 m²) dans la campagne au coeur des Alpilles. Vous profiterez de la magnifique piscine chauffée (4x10 m) avec vue sur les oliviers et le jardin en essences locales (accessible du 15.05 au 01.10). Terrain cloturé par un portail automatique. Ombragé par un platane, l'entrée au sud ouvre au rez de chaussée sur une vaste pièce de jour avec coin détente (canapé et fauteuils) et l'espace repas. Cuisine ouvrant sur la terrasse ouest avec son salon de jardin, totalement intégrée et bénéficiant d'équipements haut de gamme (four, micro ondes, frigo américain, lave vaisselle, petit électroménager).\nSalon/chambre avec 2 lits 1 personne (90x200) et télévision écran plat. Salle d'eau/wc. Buanderie avec lave linge et sèche linge.\nA l'étage 3 chambres dont 1 avec lit 2 personnes (160x200) et 2 avec 2 lits 1 personne (90x200 - jumelables). Chacune dispose de son sanitaire privatif : une magnifique salle de bain avec baignoire sur pied, une grande salle d'eau avec douche italienne, une petite salle d'eau pour la chambre 3. Wc dans chaque sanitaire. Climatisation réversible dans chaque pièce - wi-fi - lit et chaise bébé - draps et linge fournis (lits faits) - ménage inclus (caution) - animaux interdits - barbecue. Ce gîte peut être loué en capacité 8 personnes selon les périodes, avec un tarif et un nombre de chambres adapté (4 chambres) : Référence 13G190751"
        ],
        "nl": [
          "Zeer mooie stenen boerderij, semi-onafhankelijk (niet overdekt - gemeenschappelijke muur) op half omheind terrein (3000 m²) op het platteland in het hart van de Alpilles. U zult genieten van het prachtige verwarmde zwembad (4x10 m) met uitzicht op de olijfbomen en de tuin met lokale essences (toegankelijk van 15.05 tot 01.10). Het land is omheind met een automatische poort. In de schaduw van een plataan geeft de op het zuiden gerichte ingang op de begane grond toegang tot een groot dagverblijf met een ontspanningsruimte (bank en fauteuils) en de eethoek. De keuken komt uit op het westelijke terras met tuinmeubilair, is volledig geïntegreerd en beschikt over een hoogwaardige uitrusting (oven, magnetron, Amerikaanse koelkast, vaatwasser, kleine apparaten).\nWoon/slaapkamer met 2 eenpersoonsbedden (90x200) en flatscreen-tv. Doucheruimte/wc. Wasruimte met wasmachine en droger.\nOp de eerste verdieping zijn er 3 slaapkamers, 1 met een tweepersoonsbed (160x200) en 2 met 2 eenpersoonsbedden (90x200 - lits-jumeaux). Elk heeft zijn eigen badkamer: een prachtige badkamer met een vrijstaand bad, een grote doucheruimte met een Italiaanse douche, en een kleine doucheruimte voor slaapkamer 3. Toiletten in elke badkamer. Omkeerbare airconditioning in elke kamer - wi-fi - kinderbed en kinderstoel - beddengoed en handdoeken aanwezig (bedden opgemaakt) - schoonmaak inbegrepen (borg) - huisdieren niet toegestaan - barbecue. Deze gîte kan gehuurd worden voor 8 personen afhankelijk van de periode, met een aangepaste prijs en aantal kamers (4 kamers): Referentie 13G190751"
        ],
        "es": [
          "Muy bonita granja de piedra, semi-independiente (no se ve - pared común) en un terreno semi-cerrado (3000 m²) en el campo en el corazón de los Alpilles. Podrá disfrutar de la magnífica piscina climatizada (4x10 m) con vistas a los olivos y al jardín con esencias locales (accesible del 15.05 al 01.10). El terreno está vallado por una puerta automática. A la sombra de un plátano, la entrada orientada al sur se abre en la planta baja a una gran sala de día con una zona de descanso (sofá y sillones) y la zona de comedor. La cocina se abre a la terraza oeste con sus muebles de jardín, totalmente integrada y con un equipamiento de alta gama (horno, microondas, nevera americana, lavavajillas, pequeños electrodomésticos).\nSalón-dormitorio con 2 camas individuales (90x200) y TV de pantalla plana. Ducha/wc. Lavadero con lavadora y secadora.\nEn la primera planta hay 3 dormitorios, 1 con cama de matrimonio (160x200) y 2 con 2 camas individuales (90x200 - camas gemelas). Cada habitación tiene su propio cuarto de baño: un magnífico cuarto de baño con bañera exenta, un gran cuarto de ducha con ducha italiana y un pequeño cuarto de ducha para la habitación 3. Aseos en cada cuarto de baño. Aire acondicionado reversible en cada habitación - wi-fi - cuna y trona - ropa de cama y toallas incluidas (camas hechas) - limpieza incluida (depósito) - no se admiten animales de compañía - barbacoa. Esta casa rural puede alquilarse para 8 personas según el período, con un precio y número de habitaciones adaptados (4 habitaciones): Referencia 13G190751"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/049fd2bc-666e-3707-8202-d5d4bdb8e1a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/08f36d6e-6811-364e-ae29-f0cbef1b192c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3dddf0f5-617c-3721-9017-bc2c4c554ac7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e8ce93f-8f9b-3939-ad34-75dee7012363",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/446d2f1f-b707-3161-a2d1-7a324de66193",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/779a8213-5c5f-3feb-a251-46409905ea01",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b01138e-03b1-3d82-9d4a-571a76b922da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afb3346d-b883-3754-a801-a1f5e762e8ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b62d789d-879d-3c76-9f8d-ba1ba1844807",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7df4ec5-0147-3e30-8d55-def0d1808a90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Traditionelles Mas aus Stein in einem typischen Dorf in den Alpilles. Genießen Sie die Süd- und Westterrassen, den Pool am Rande der Olivenbäume und die hochwertige Ausstattung für 8 Personen"
        ],
        "en": [
          "Traditional stone farmhouse, in a typical village of the Alpilles. Take advantage of the south and west terraces, the swimming pool at the edge of the olive trees, its top-of-the-range equipment for 8 people"
        ],
        "it": [
          "Tradizionale casale in pietra in un tipico villaggio delle Alpilles. Approfittate delle terrazze a sud e a ovest, della piscina ai bordi degli ulivi, delle sue attrezzature di alta gamma per 8 persone"
        ],
        "fr": [
          "Mas traditionnel en pierres, dans un village typique des Alpilles. Profitez des terrasses sud et ouest, de la piscine au bord des oliviers, de ses équipements haut de gamme pour 8 personnes"
        ],
        "nl": [
          "Traditionele stenen boerderij in een typisch Alpilles dorp. Profiteer van de zuidelijke en westelijke terrassen, het zwembad aan de rand van de olijfbomen, de hoogwaardige uitrusting voor 8 personen"
        ],
        "es": [
          "Masía tradicional de piedra en un pueblo típico de los Alpilles. Aproveche las terrazas sur y oeste, la piscina al borde de los olivos, su equipamiento de alta gama para 8 personas"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/063c6c41-0875-3af8-8cdf-ddbd7e54e79a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2b7ffcc2-a9dc-3856-a199-b5f35d63a375",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e1d4456-6a68-3666-b992-dd3f0c1c2665",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7231603a-7ec5-33a4-8b7d-b37b82e653aa",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7a995567-961c-3305-a5d8-2f507059fe30",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7ff86f28-2878-316e-a346-31171d845e0b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9bb3d2f7-e8ce-3de9-a0a1-43a6f39229c8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9fe5e26c-5eaa-3e63-8f94-1ee1b9a7323f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ac3045c7-c1f2-3400-9557-6f64085a54b7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DVDPlayer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "DVD-Player"
            ],
            "pt": [
              "Leitor de DVD"
            ],
            "en": [
              "Dvd player"
            ],
            "it": [
              "Lettore DVD"
            ],
            "fr": [
              "Lecteur dvd"
            ],
            "es": [
              "Lector de DVD"
            ],
            "nl": [
              "Dvd-speler"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b78fd6d0-aa01-34ef-99ba-571847b5fdbc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd4eb515-9c6a-3446-9fc0-0d99b2e73ac9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4a702a5-230d-3276-8f22-f91486569264",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/03dcd5c2-2e76-3b5a-be84-e4d8ff6fcea3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3aee27a3-1622-3d8a-9c1e-236f76088534",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eadc2476-9626-32b4-a2f4-6270845dbb9a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f2bc4872-afef-379d-889c-d6b789adc001",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb150d9d-e952-3183-a36c-9768c2d50e6c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a37e39fd-80fb-3f13-8206-cae5d9351523",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6074ad82-e8aa-37a9-880c-7abdb46489fa",
          "schema:addressLocality": "Maussane-les-Alpilles",
          "schema:postalCode": "13520",
          "schema:streetAddress": [
            "Avenue Jean Marie Cornille"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13058",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Maussane-les-Alpilles"
              ],
              "pt": [
                "Maussane-les-Alpilles"
              ],
              "en": [
                "Maussane-les-Alpilles"
              ],
              "it": [
                "Maussane-les-Alpilles"
              ],
              "fr": [
                "Maussane-les-Alpilles"
              ],
              "nl": [
                "Maussane-les-Alpilles"
              ],
              "es": [
                "Maussane-les-Alpilles"
              ]
            },
            "insee": "13058",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2b5dc0d2-017a-3c25-8649-6e6fe74fe98a",
        "schema:latitude": "43.723812",
        "schema:longitude": "4.798827",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4afbb17a-9c8e-35e2-86f8-dfa2c8b47072",
          "schema:validFrom": "2023-09-16T00:00:00",
          "schema:validThrough": "2023-12-15T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd789755-070c-3133-b9e1-2f9f6210b62f",
          "schema:validFrom": "2023-01-07T00:00:00",
          "schema:validThrough": "2023-03-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/3b97bac9-2d40-3992-bcf3-f2e04ae57e5e",
      "schema:email": [
        "apidae@myprovence.fr",
        "contact@gitesdefrance13.com",
        "direction@gitesdefrance13.com"
      ],
      "schema:legalName": "Gîtes de France Bouches du Rhône",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-bouches-du-rhone.com/"
      ]
    }
  ],
  "lastUpdate": "2023-06-15",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.254Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/737f62e1-df38-3bce-8cc3-b971ae865a16",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/331ef356-15f4-3c82-9b13-1e739388025d",
          "schema:maxPrice": [
            "1501"
          ],
          "schema:minPrice": [
            "1501"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/003cd002-ed38-3627-be9f-0ea9034fb5f9",
              "@type": [
                "Period"
              ],
              "endDate": "2023-12-15",
              "startDate": "2023-09-16"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/601d55ac-aef3-3dbd-8173-b70b84918dad",
          "schema:maxPrice": [
            "1501"
          ],
          "schema:minPrice": [
            "1501"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/9c6c29e0-b549-3f55-acb0-57f009cd5cad",
              "@type": [
                "Period"
              ],
              "endDate": "2023-03-31",
              "startDate": "2023-01-07"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}