{
  "@id": "https://data.datatourisme.fr/58/40e25c50-760c-3324-9ba4-060de1c60c79",
  "dc:identifier": "5473485",
  "@type": [
    "schema:Landform",
    "Mountain",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Massif du Pont de Rhaud befindet sich im Osten der Crau und liegt zwischen den Massiven von Sulauze und der Chaîne de Lançon, im Kontakt mit der Nordspitze des Etang de Berre."
    ],
    "en": [
      "Situated to the east of the Crau, the Pont de Rhaud massif lies between the Sulauze massif and the Chaîne de Lançon, in contact with the northern tip of the Etang de Berre."
    ],
    "it": [
      "Situato a est della Crau, il massiccio del Pont de Rhaud si trova tra il massiccio della Sulauze e la Chaîne de Lançon, a contatto con la punta settentrionale dell'Etang de Berre."
    ],
    "fr": [
      "Situé à l’Est de la Crau, le massif du Pont de Rhaud s’intercale entre les massifs de Sulauze et la Chaîne de Lançon, au contact de la pointe Nord de l’Etang de Berre."
    ],
    "nl": [
      "Ten oosten van de Crau ligt het massief van de Pont de Rhaud tussen het massief van Sulauze en de Chaîne de Lançon, in contact met de noordelijke punt van het Etang de Berre."
    ],
    "es": [
      "Situado al este de la Crau, el macizo del Pont de Rhaud se encuentra entre el macizo de Sulauze y la Chaîne de Lançon, en contacto con el extremo norte del Etang de Berre."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Lunard, Pont de Rhaud"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/323494fa-b2e2-37e1-9f14-ab90fa39b72f",
      "dc:description": {
        "de": [
          "Das östlich der Steinsteppe Crau gelegene Massif du Pont de Rhaud schiebt sich zwischen die Hügelketten Massif de Sulauze und Chaîne de Lançon und grenzt an den nördlichen Ausläufer der Meeresbucht Etang de Berre.\r\n\r\n\r\nDas Massif du Pont de Rhaud besteht aus einer Hochfläche von geringer Höhe (58 bis 114 m), die in südlicher Richtung langsam ansteigt, ehe sie abrupt wieder abfällt. Diese Ebene ist von kleinen Hügeln (maximale Höhe 126 m) übersät und wird von recht tiefen Einschnitten mit steilen Abhängen im Süden (Touloubre-Tal) durchzogen. \r\n\r\nDas Massif du Pont de Rhaud liegt an der Grenze der Klimazonen Bas Rhône und der provenzalischen Küstenregion  hier herrschen milde Durchschnittstemperaturen (13 bis 14°C), Extreme werden durch den maritimen Einfluss abgemildert. Die Niederschlagsmengen sind gering und liegen bei etwa 600 mm pro Jahr. Diese Bergkette liegt in der Achse des Rhonetals und wird von einem kräftigen Mistral-Wind dominiert (über 100 Tage mit Wind über 60 km/h), der entlang der Höhenachse des Reliefs und durch die Talsenken weht, wodurch er an Geschwindigkeit gewinnt und es am Rand des Plateaus zu Turbulenz-Phänomenen kommt. \r\n\r\nDas Massif de Pont de Rhaud weist eine geringe Bewaldungsquote auf (33%). Die Bestände, größtenteils Nadelbäume (70% Aleppo-Kiefer, gemischt hauptsächlich mit Steineiche), sind weniger als 60 Jahre alt und vor allem auf von der Landwirtschaft aufgegebenem Land gewachsen. Bei ihrer Entstehung kam es zu keinerlei forstwirtschaftlichen Eingriffen  so konnte eine recht umfangreiche Biomasse entstehen, zumal der Höhenzug von den Bränden der letzten 30 Jahre im Großen und Ganzen verschont blieb. \r\n\r\nDas Massif du Pont de Rhaud ist durch eine hohe Zerstückelung gekennzeichnet. Die Waldflächen werden von nach wie vor bewirtschafteten Landwirtschaftsflächen durchschnitten. An ihren Rändern stößt die Bergkette direkt an große Stadtgebiete (vor allem Miramas und Saint-Chamas). \r\n\r\nDaher dominieren hier menschliche Belange mit: \r\n- verstreut liegender Besiedelung in Zusammenhang mit der Landwirtschaft  \r\n- der starken Frequentierung aufgrund der umgebenden Städte (Miramas, Grans, Saint-Chamas) und der Freizeitaktivitäten (Mountainbike, Wanderungen, Ausritte…).\r\n\r\nObgleich das Massif du Pont de Rhaud keinem besonderen Schutzstatus unterliegt, birgt es doch ein wertvolles Naturerbe, vor allem aufgrund des Mosaiks aus Landwirtschafts- und Waldflächen und seiner Nähe zu den Ufern des Etang de Berre (ZNIEFF – Zone Naturelle d’Intêrêt Ecologique, Faunistique et Floristique Nr. 1321Z00– Naturschutzgebiet von Interesse für die Umwelt, Fauna und Flora)."
        ],
        "en": [
          "Situates to the East of La Crau, the Massif du Pont de Rhaud is slotted between the Massif de Sulauze and Chaîne de Lançon, and slopes down to the northern edge of Etang de Berre lake.\r\n\r\n\r\nThe Massif du Pont de Rhaud comprises a low-lying plateau (58 - 114 m), rising gently southwards before descending again sharply. This plateau is crowned with small hillocks (maximum altitude 126 m) and its southern face is carved with fairly deep valleys and steep slopes (Vallée de la Touloubre).\r\n\r\nThe massif is located at the limit of the Bas Rhône and coastal Provence climate zones. Average temperatures there are warm (13 to 14 °C) and variations are tempered by maritime influences. Rainfall is low: around 600 mm per year. This massif is positioned along the Rhône valley and as such is exposed to strong and regular Mistral winds (over 100 days per year at over 60 km/hr) which blow upwards over the relief and valleys, hence creating various acceleration phenomena and turbulence at the edge of the plateau.\r\n\r\nThe Massif de Pont de Rhaud is fairly sparsely forested (33 %). Its tree populations, primarily comprising conifers (70 % Aleppo pines mixed with evergreen oaks), are less than 60 years old and are mainly planted on former agricultural land. As these trees are untended, their biomass is significant, in particular as the massif has been relatively spared from fires in the last 30 years.\r\n\r\nThe Massif du Pont de Rhaud is also characterised by its patchwork aspect, with wooded areas interspersed with agricultural zones still in use. Its fringe is in direct contact with major urban zones (mainly Miramas and Saint-Chamas). \r\n\r\nHuman activity predominates in the massif, with: \r\n- dispersed inhabited zones related to agricultural activities  \r\n- a fairly high frequentation linked to the proximity of Miramas, Grans and Saint-Chamas, and the massif's sporting opportunities (MBK, walking, horse riding, etc.).\r\n\r\nMoreover, although this massif does not benefit from any particular protective measures, it represents a valuable natural heritage, in particular due to its mosaic of agricultural and forest zones and proximity to the banks of Etang de Berre lake (Natural Zone of Ecological, Faunistic and Floristic Interest (ZNIEFF))."
        ],
        "it": [
          "Situato ad est della Crau, il massiccio del Pont de Rhaud si inserisce tra i massicci di Sulauze e la Catena di Lançon, a contatto con la punta nord dello Stagno di Berre.\r\n\r\n\r\nIl massiccio del Pont de Rhaud costituisce un altopiano di modesta altitudine (da 58 a 114 m) che si innalza dolcemente in direzione sud prima di ridiscendere bruscamente. Questo altopiano è sormontato da collinette (altitudine massima 126 m) e attraversato da vallate abbastanza profonde e dai versanti ripidi nella sua parte sud (valle della Touloubre).\r\n\r\nIl massiccio del Pont de Rhaud è situato al confine delle zone climatiche del Basso Rodano e della Provenza costiera  le temperature medie sono miti ( dai 13 ai 14° C), con delle escursioni termiche attenuate dall’influsso del mare. La piovosità è modesta, intorno ai 600 mm all’anno. Questo massiccio è posto sull’asse della valle del Rodano con un maestrale forte (oltre 100 giorni di vento ad oltre 60 km/h) che soffia sull’asse d’innalzamento del rilievo e di deflusso delle valli, creando quindi alcuni effetti di accelerazione nella sua velocità e dei fenomeni di turbolenza all’estremità dell’altopiano.\r\n\r\nIl massiccio di Pont de Rhaud è caratterizzato da un tasso d’imboschimento abbastanza modesto (il 33%). Tali insediamenti, per lo più di conifere (il 70% di Pino d’Aleppo, in associazione principalmente con la Quercia verde), hanno meno di 60 anni e sono frutto nella maggior parte dei casi della crisi agricola. Essi non sono quindi stati oggetto di alcun intervento di silvicoltura durante il loro sviluppo, generando in tal modo una biomassa molto importante, tanto più che il massiccio è stato relativamente risparmiato dagli incendi negli ultimi 30 anni.\r\n\r\nIl massiccio del Pont de Rhaud è caratterizzato dal suo aspetto molto frammentato, le sue zone boschive sono, infatti, intervallate da zone di agricoltura ancora attiva. La sua periferia si trova a diretto contatto con importanti zone urbanizzate (principalmente Miramas e Saint-Chamas). \r\n\r\nGli interventi dell’uomo sono quindi predominanti con: \r\n- delle zone d’insediamento legate all’attività agricola  \r\n- una frequentazione abbastanza importante, legata alle città circostanti (Miramas, Grans, Saint-Chamas) e alle attività praticate (mountain bike, escursioni pedestri, cavallo …).\r\n\r\nInoltre, anche se non beneficia di nessuno status particolare di tutela, il massiccio di Pont de Rhaud presenta un patrimonio naturale di valore, grazie, in particolare, al suo mosaico di zone agricole e boschive e alla sua vicinanza con le sponde dello Stagno di Berre (ZNIEFF n° 1321Z00)."
        ],
        "fr": [
          "Le massif du Pont de Rhaud constitue un plateau de faible altitude (de 58 à 114 m) qui s’élève doucement en direction du Sud avant de redescendre brusquement. Ce plateau est surmonté de petites buttes (altitude maximale 126 m) et creusé de vallées assez profondes et aux versants abrupts dans sa partie Sud (vallée de la Touloubre).\r\n\r\nLe massif du Pont de Rhaud se situe en limite des zones climatologiques du Bas Rhône et de la Provence littorale les températures moyennes y sont douces (13 à 14 ° C) avec des amplitudes atténuées par les influences maritimes. La pluviométrie est faible, aux environs de 600 mm par an. Ce massif est positionné dans l’axe de la vallée du Rhône avec un mistral fort (plus de 100 j de vent à plus de 60 km/h) soufflant dans l’axe d’élévation du relief et d’écoulement des vallées, créant donc certains effets d’accélération de sa vitesse et des phénomènes de turbulence en bord de plateau.\r\n\r\nLe massif de Pont de Rhaud se caractérise par un taux de boisement assez faible (33 %). Ces peuplements, majoritairement résineux (70 % de Pin d’Alep, en mélange principalement avec le Chêne vert), sont âgés de moins de 60 ans et issus pour la plupart de la déprise agricole. Ils n’ont ainsi fait l’objet d’aucune intervention sylvicole durant leur développement, entraînant de fait une biomasse très importante, d’autant plus que le massif a été relativement épargné par les incendies sur les 30 dernières années.\r\n\r\nLe massif du Pont de Rhaud se caractérise par son aspect très morcelé, ses parties boisées étant entrecoupées de zone d’agriculture encore active. Sa périphérie se trouve au contact direct de zones urbanisées d’importance (Miramas et Saint-Chamas principalement). \r\n\r\nLes enjeux humains sont donc prédominants avec : \r\n- des zones d’habitat diffus liées à l’activité agricole \r\n- une fréquentation assez importante liée aux villes environnantes (Miramas, Grans, Saint-Chamas) et aux activités pratiquées (VTT, randonnée pédestre, cheval…).\r\n\r\nPar ailleurs, s’il ne bénéficie d’aucun statut de protection particulier, le massif de Pont de Rhaud présente un patrimoine naturel de valeur, du fait notamment de sa mosaïque de zones agricoles et forestières et de sa proximité avec les rives de l’Etang de Berre (ZNIEFF n° 1321Z00)."
        ],
        "nl": [
          "Het massief van de Pont de Rhaud is een laaggelegen plateau (58 tot 114 m) dat naar het zuiden toe licht oploopt en daarna weer sterk daalt. Dit plateau wordt bekroond door kleine buttes (maximale hoogte 126 m) en wordt in het zuidelijke deel (vallei van de Touloubre) door vrij diepe valleien met steile hellingen doorsneden.\r\n\r\nHet massief van Pont de Rhaud bevindt zich op de grens van de klimaatzones van de Neder-Rhône en de kustprovincie. De gemiddelde temperaturen zijn zacht (13 tot 14°C) met amplitudes die worden afgezwakt door de maritieme invloeden. Er valt weinig regen, ongeveer 600 mm per jaar. Dit massief ligt in de as van het Rhônedal met een sterke mistral (meer dan 100 dagen wind met meer dan 60 km/u) die waait in de as van de verhoging van het reliëf en de stroming van de valleien, waardoor bepaalde effecten van versnelling van de snelheid en verschijnselen van turbulentie aan de rand van het plateau ontstaan.\r\n\r\nHet massief van de Pont de Rhaud wordt gekenmerkt door een vrij lage bebossingsgraad (33%). Deze opstanden, meestal naaldbomen (70% Aleppo-dennen, voornamelijk gemengd met steeneiken), zijn minder dan 60 jaar oud en meestal het resultaat van het verlaten van de landbouw. Tijdens hun ontwikkeling hebben ze geen enkele bosbouwkundige ingreep ondergaan, wat heeft geleid tot een zeer hoge biomassa, vooral omdat het massief de afgelopen 30 jaar relatief gespaard is gebleven van branden.\r\n\r\nHet massief van de Pont de Rhaud wordt gekenmerkt door zijn zeer versnipperde aspect, waarbij de beboste delen worden afgewisseld met gebieden met nog actieve landbouw. De periferie staat in direct contact met grote stedelijke gebieden (voornamelijk Miramas en Saint-Chamas)\r\n\r\nDe menselijke inzet is dus overheersend met \r\n- verspreide woongebieden die verband houden met landbouwactiviteiten\r\n- een vrij groot aantal bezoekers in verband met de omliggende steden (Miramas, Grans, Saint-Chamas) en de beoefende activiteiten (mountainbiken, wandelen, paardrijden, enz.).\r\n\r\nVoorts heeft het massief van de Pont de Rhaud, hoewel het geen bijzondere beschermingsstatus geniet, een waardevol natuurlijk erfgoed, met name dankzij het mozaïek van landbouw- en bosgebieden en de nabijheid van de oevers van de Etang de Berre (ZNIEFF nr. 1321Z00)."
        ],
        "es": [
          "El macizo del Pont de Rhaud es una meseta baja (58 a 114 m) que se eleva suavemente hacia el sur antes de volver a descender bruscamente. Esta meseta está coronada por pequeños contrafuertes (altitud máxima de 126 m) y tallada por valles bastante profundos con fuertes pendientes en su parte sur (valle de Touloubre).\r\n\r\nEl macizo del Pont de Rhaud está situado en el límite de las zonas climáticas del Bajo Ródano y de la Provenza costera. Las temperaturas medias son suaves (13 a 14°C) con amplitudes atenuadas por las influencias marítimas. Las precipitaciones son escasas, alrededor de 600 mm al año. Este macizo se sitúa en el eje del valle del Ródano con un fuerte mistral (más de 100 días de viento a más de 60 km/h) que sopla en el eje del relieve y el flujo de los valles, creando así ciertos efectos de aceleración de su velocidad y fenómenos de turbulencia en el borde de la meseta.\r\n\r\nEl macizo del Pont de Rhaud se caracteriza por una tasa de forestación bastante baja (33%). Estos rodales, mayoritariamente de coníferas (70% de pino carrasco, principalmente mezclado con encina), tienen menos de 60 años y son en su mayoría fruto del abandono agrícola. No han sido objeto de ninguna intervención silvícola durante su desarrollo, lo que ha dado lugar a una biomasa muy elevada, sobre todo porque el macizo se ha librado relativamente de los incendios en los últimos 30 años.\r\n\r\nEl macizo del Pont de Rhaud se caracteriza por su aspecto muy fragmentado, ya que sus partes boscosas se intercalan con zonas de agricultura todavía activa. Su periferia está en contacto directo con las principales zonas urbanas (principalmente Miramas y Saint-Chamas)\r\n\r\nPor lo tanto, lo que está en juego es lo humano, con \r\n- asentamientos dispersos vinculados a la actividad agrícola\r\n- un número bastante elevado de visitantes vinculados a las ciudades de los alrededores (Miramas, Grans, Saint-Chamas) y a las actividades practicadas (bicicleta de montaña, senderismo, equitación, etc.).\r\n\r\nAdemás, aunque no se beneficia de ningún estatuto de protección particular, el macizo del Pont de Rhaud posee un valioso patrimonio natural, especialmente por su mosaico de zonas agrícolas y forestales y su proximidad a las orillas del Etang de Berre (ZNIEFF n° 1321Z00)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/53b338ee-2b52-3705-8f7f-117cb2598fc3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a92fff1-9672-3be5-bce1-18a521bbb197",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65fa18a4-505b-3960-a616-8e64d7065cf2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ace806aa-6a73-38c5-990b-e550c83106a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6c0723e-0a8a-3a14-9d31-64c8a3b91134",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc5edc7e-174d-3e46-ba68-c05faca8b760",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb8ac3e4-e180-37a3-ac80-65ce6fe29aa0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Massif du Pont de Rhaud befindet sich im Osten der Crau und liegt zwischen den Massiven von Sulauze und der Chaîne de Lançon, im Kontakt mit der Nordspitze des Etang de Berre."
        ],
        "en": [
          "Situated to the east of the Crau, the Pont de Rhaud massif lies between the Sulauze massif and the Chaîne de Lançon, in contact with the northern tip of the Etang de Berre."
        ],
        "it": [
          "Situato a est della Crau, il massiccio del Pont de Rhaud si trova tra il massiccio della Sulauze e la Chaîne de Lançon, a contatto con la punta settentrionale dell'Etang de Berre."
        ],
        "fr": [
          "Situé à l’Est de la Crau, le massif du Pont de Rhaud s’intercale entre les massifs de Sulauze et la Chaîne de Lançon, au contact de la pointe Nord de l’Etang de Berre."
        ],
        "nl": [
          "Ten oosten van de Crau ligt het massief van de Pont de Rhaud tussen het massief van Sulauze en de Chaîne de Lançon, in contact met de noordelijke punt van het Etang de Berre."
        ],
        "es": [
          "Situado al este de la Crau, el macizo del Pont de Rhaud se encuentra entre el macizo de Sulauze y la Chaîne de Lançon, en contacto con el extremo norte del Etang de Berre."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8a32f0da-6e66-3d16-95fd-aaacca841109",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/24f75569-877d-3ab4-b4c7-f0c3cd459fb9",
          "ebucore:title": {
            "fr": [
              "13SNA000024_2_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0ef9d5b9-6e5c-3199-ab38-abe68c6ddb7b",
          "ebucore:fileSize": [
            "42992"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/101/245/8254821.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b7494b3c-41e6-308f-8170-3c72322e1628",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d49dc68f-f33f-3676-8bfb-8717077921fd",
          "ebucore:title": {
            "fr": [
              "13SNA000024_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c0356c4e-85db-3d17-a768-ff37f38928ab",
          "ebucore:fileSize": [
            "47798"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/100/245/8254820.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/42b7a88e-1593-3d82-be49-b2181a8cfbc4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/783d08a8-1a56-365e-b7f9-13fcc9b40677",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e33bf9d4-6278-37b3-a2d4-2af2ccf89936",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ed0c27b8-7b3b-3eef-9109-4e09a58deec1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc907362-308a-32eb-a00a-039d103fb55b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/775568e2-526e-30a7-a3a4-db761974aa9c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e5baa93d-b49a-3dc1-a5f6-45ac043d81ee",
          "schema:addressLocality": "Cornillon-Confoux",
          "schema:postalCode": "13250",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cornillon-Confoux"
              ],
              "pt": [
                "Cornillon-Confoux"
              ],
              "en": [
                "Cornillon-Confoux"
              ],
              "it": [
                "Cornillon-Confoux"
              ],
              "fr": [
                "Cornillon-Confoux"
              ],
              "nl": [
                "Cornillon-Confoux"
              ],
              "es": [
                "Cornillon-Confoux"
              ]
            },
            "insee": "13029",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4ddf2343-cc22-3759-aab1-025e81fadf2a",
        "schema:latitude": "43.587861",
        "schema:longitude": "5.051601",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f6c956b7-965c-3ae9-ab17-c481c2f87997",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9490cc6a-dcac-3166-ada1-a664c7ab8b1a",
      "schema:email": [
        "abartorello@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2021-09-21",
  "lastUpdateDatatourisme": "2023-01-13T05:22:14.23Z",
  "reducedMobilityAccess": false
}