{
  "@id": "https://data.datatourisme.fr/6/40e96913-d79d-34bf-9dbf-c3652352d27d",
  "dc:identifier": "HLOBFC000V506KKF",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Les 2 Tilleuls"
    ],
    "en": [
      "Les 2 Tilleuls"
    ],
    "fr": [
      "Les 2 Tilleuls"
    ]
  },
  "allowedPersons": 5,
  "creationDate": "2020-02-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/68020c5b-279c-389c-b0c1-2538e826cb24",
    "dc:identifier": "36174fe7-b28b-474c-b839-1aaee28e326e",
    "schema:email": [
      "caroline.haillet@cotedor-tourisme.com"
    ],
    "schema:legalName": "COORDINATION CÔTE-D'OR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/169f82eb-aebc-31dc-98a1-4f49f6042f75",
      "schema:email": [
        "loiseli@dbmail.com"
      ],
      "schema:telephone": [
        "+33 6 27 74 35 57",
        "+33 6 72 82 43 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/169f82eb-aebc-31dc-98a1-4f49f6042f75",
      "schema:email": [
        "loiseli@dbmail.com"
      ],
      "schema:telephone": [
        "+33 6 27 74 35 57",
        "+33 6 72 82 43 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a9f7c0d5-0b18-3e62-9b91-fea98cafe988",
      "dc:description": {
        "de": [
          "Unser Haus befindet sich in Lavernois, einem kleinen Weiler mit 27 Einwohnern, der zur Gemeinde La Roche en Brenil im Norden des Regionalen Naturparks Morvan gehört. \nWir befinden uns auf halbem Weg zwischen Paris und Lyon und sind in nur 2,5 Stunden über die etwa 20 km entfernte Autobahn A6 (Ausfahrt Avallon oder Bierre les Semur) zu erreichen. Hier können Sie die Ruhe genießen, wandern gehen oder die vielen Sehenswürdigkeiten in der Umgebung besichtigen. Wir können Ihnen auch Mountainbikes vermieten, um die zahlreichen Wege durch die Wälder zu erkunden. Auch Motorradfahrer sind herzlich willkommen. Das 10 Minuten entfernte Saulieu bietet Ihnen in seinen Gassen zahlreiche Restaurants und Geschäfte. Andere Sehenswürdigkeiten (Vézelay, Avallon, Semur en Auxois...) erwarten Sie in einem Umkreis von 30 km.\nWir bieten Ihnen Unterkünfte für eine Nacht oder mehr in zwei Zimmern an:\n- 1 geräumiges und komfortables Zimmer von 35 m², das bis zu 3 Personen und ein Baby beherbergen kann (1 Doppelbett 140x190, 1 Einzelbett 90x200 und 1 Babybett 60x120). Badezimmer mit Dusche, Haartrockner und Wickeltisch. Separates WC.\n- Das andere Zimmer ist kleiner (12 m²), aber gemütlich für 2 Personen und ein Baby (1 Doppelbett 140x190 und 1 Babybett 60x120), ein Badezimmer mit Dusche und Badewanne ist angrenzend. Ein separates WC ist vorhanden.\nIm 1. Stock unseres Hauses gelegen, erfolgt der Eingang über einen separaten Außenzugang für das größte Zimmer. \nGeschlossene, gesicherte Garage. Parkplatz.\nFrühstück von 7 bis 10 Uhr in Buffetform mit regionalen und hausgemachten Produkten (Marmeladen, Honig, Kuchen).\nWir freuen uns, Sie in unserem Familienhaus begrüßen zu dürfen und werden alles tun, damit Sie sich wie zu Hause fühlen."
        ],
        "en": [
          "Our house is located in Lavernois, a small hamlet of 27 inhabitants which is part of the commune of La Roche en Brenil in the north of the Morvan Regional Natural Park\nWe are halfway between Paris and Lyon and can be reached in only 2.5 hours by the A6 motorway, about 20 kilometres away (exit Avallon or Bierre les Semur). You will be able to benefit from the calm, go hiking or visit the many tourist sites around. We can also rent you mountain bikes to ride along the many paths that criss-cross the woods. Motorcyclists are also welcome. 10 minutes away, Saulieu will offer you many restaurants and shops in the bend of its alleys. Other tourist sites (Vézelay, Avallon, Semur en Auxois...) await you within a radius of 30 km.\nWe propose to accommodate you for one night or more in a spacious and comfortable room of 35 m² which can accommodate up to 3 people and a baby (1 double bed 140x190, a single bed 90x200 and a baby bed 60x120). Bathroom with shower, hairdryer and changing table. Separate WC\nLocated on the 1st floor of our house, the entrance is via an independent outside access. Closed and secured garage. Parking space.\nBreakfast from 7am to 10am in the form of a buffet with local and home-made products (jams, honey, cakes).\nWe will be happy to welcome you in our family home and will do everything to make you feel at home."
        ],
        "it": [
          "La nostra casa si trova a Lavernois, una piccola frazione di 27 abitanti che fa parte del comune di La Roche en Brenil, nel nord del Parco Naturale Regionale del Morvan\nSiamo a metà strada tra Parigi e Lione e siamo raggiungibili in sole 2 ore e 30 minuti con l'autostrada A6 (uscita Avallon o Bierre les Semur). Potrete godervi la pace e la tranquillità, fare passeggiate o visitare i numerosi siti turistici della zona. Possiamo anche noleggiare mountain bike per percorrere i numerosi sentieri che attraversano i boschi. Anche i motociclisti sono i benvenuti. A 10 minuti di distanza, Saulieu offre numerosi ristoranti e negozi nelle sue stradine. Altri siti turistici (Vézelay, Avallon, Semur en Auxois...) vi attendono nel raggio di 30 km.\nProponiamo di ospitarvi per una notte o più in due camere:\n- 1 camera spaziosa e confortevole di 35 m² che può ospitare fino a 3 persone e un bambino (1 letto matrimoniale 140x190, un letto singolo 90x200 e un lettino 60x120). Bagno con doccia, asciugacapelli e fasciatoio. WC separato.\n- L'altra camera da letto è più piccola (12 m²) ma accogliente per 2 persone e un bambino (1 letto matrimoniale 140x190 e un lettino 60x120), un bagno con doccia e vasca è adiacente. WC separato.\nSituata al primo piano della nostra casa, l'ingresso avviene tramite un accesso esterno indipendente per la camera più grande\nGarage chiuso e sicuro. Posto auto.\nColazione dalle 7 alle 10 sotto forma di buffet con prodotti locali e fatti in casa (marmellate, miele, torte).\nSaremo felici di accogliervi nella nostra casa di famiglia e faremo di tutto per farvi sentire a casa vostra."
        ],
        "fr": [
          "Notre maison est située à Lavernois, petit hameau de 27 habitants qui fait partie de la commune de La Roche en Brenil dans le nord du Parc naturel Régional du Morvan. \nNous sommes à mi-chemin entre Paris et Lyon et accessibles en seulement 2 heures 30 par l'autoroute A6 distante d'une vingtaine de kilomètres (sortie Avallon ou Bierre les Semur). Vous pourrez bénéficier du calme, faire des randonnées à pied ou bien  visiter les nombreux sites touristiques alentours. Nous pouvons aussi vous louer des VTT pour parcourir les nombreux chemins qui sillonnent les bois. Les motards sont également bienvenus. A 10 mn, Saulieu vous proposera de nombreux restaurants et commerces au détour de ses ruelles. D'autres sites touristiques (Vézelay, Avallon, Semur en Auxois...) vous attendent dans un rayon de 30 km.\nNous proposons de vous héberger pour une nuit ou plus dans deux chambres :\n- 1 spacieuse et confortable de 35 m² qui peut accueillir jusqu'à 3 personnes et un bébé (1 lit double 140x190, un lit simple 90x200 et un lit bébé 60x120). Salle d'eau avec douche, sèche cheveux et table à langer. WC séparés.\n- L'autre chambre est plus petite (12 m²) mais cosy pour 2 personnes et un bébé (1 lit double 140x190 et un lit bébé 60x120), une salle de bain avec douche et baignoire est attenante. WC séparés.\nSituées au 1er étage de notre maison, l'entrée se fait par un accès extérieur indépendant pour la plus grande chambre. \nGarage fermé sécurisé. Parking.\nPetit-déjeuner de 7h à 10h sous forme de buffet avec des produits du terroir et faits maison (confitures, miel, gâteaux).\nNous serons heureux de vous accueillir dans notre maison familiale et ferons tout pour que vous vous y sentiez comme chez vous."
        ],
        "nl": [
          "Ons huis ligt in Lavernois, een klein gehucht van 27 inwoners dat deel uitmaakt van de gemeente La Roche en Brenil in het noorden van het Regionale Natuurpark van de Morvan\nWij bevinden ons halverwege Parijs en Lyon en zijn in slechts 2 uur en 30 minuten te bereiken via de snelweg A6 (afslag Avallon of Bierre les Semur). U kunt genieten van de rust en de stilte, wandelen of de vele toeristische bezienswaardigheden in de omgeving bezoeken. Wij kunnen u ook mountainbikes verhuren om de vele paden te berijden die het bos doorkruisen. Motorrijders zijn ook welkom. Op 10 minuten afstand biedt Saulieu vele restaurants en winkels in zijn smalle straatjes. Andere toeristische plaatsen (Vézelay, Avallon, Semur en Auxois...) wachten op u binnen een straal van 30 km.\nWij stellen u voor een nacht of meer in twee kamers onder te brengen:\n- 1 ruime en comfortabele kamer van 35 m² die geschikt is voor maximaal 3 personen en een baby (1 tweepersoonsbed van 140x190, een eenpersoonsbed van 90x200 en een babybed van 60x120). Badkamer met douche, haardroger en luiertafel. Aparte WC.\n- De andere slaapkamer is kleiner (12 m²) maar gezellig voor 2 personen en een baby (1 tweepersoonsbed 140x190 en een babybedje 60x120), een badkamer met douche en ligbad is aangrenzend. Aparte WC.\nGelegen op de eerste verdieping van ons huis, is de ingang via een onafhankelijke externe toegang voor de grootste kamer\nBeveiligde gesloten garage. Parkeerplaats.\nOntbijt van 7 tot 10 uur in de vorm van een buffet met lokale en zelfgemaakte producten (jam, honing, gebak).\nWij ontvangen u graag in ons familiehuis en zullen er alles aan doen om het u naar de zin te maken."
        ],
        "es": [
          "Nuestra casa se encuentra en Lavernois, una pequeña aldea de 27 habitantes que forma parte del municipio de La Roche en Brenil, en el norte del Parque Natural Regional de Morvan\nEstamos a medio camino entre París y Lyon y se puede llegar en sólo 2 horas y 30 minutos por la autopista A6 (salida Avallon o Bierre les Semur). Podrá disfrutar de la tranquilidad, dar paseos o visitar los numerosos lugares turísticos de la zona. También podemos alquilarte bicicletas de montaña para que recorras los numerosos senderos que atraviesan el bosque. Los motociclistas también son bienvenidos. A 10 minutos, Saulieu ofrece numerosos restaurantes y tiendas en sus estrechas calles. Otros lugares turísticos (Vézelay, Avallon, Semur en Auxois...) le esperan en un radio de 30 km.\nLe proponemos alojarle una noche o más en dos habitaciones:\n- 1 habitación amplia y confortable de 35 m² que puede alojar hasta 3 personas y un bebé (1 cama doble de 140x190, una cama individual de 90x200 y una cama de bebé de 60x120). Baño con ducha, secador de pelo y cambiador. WC separado.\n- El otro dormitorio es más pequeño (12 m²) pero acogedor para 2 personas y un bebé (1 cama doble de 140x190 y una cama de bebé de 60x120), un cuarto de baño con ducha y bañera es adyacente. WC separado.\nSituado en la primera planta de nuestra casa, la entrada es a través de un acceso externo independiente para la habitación más grande\nGaraje cerrado y seguro. Plaza de aparcamiento.\nDesayuno de 7 a 10 de la mañana en forma de buffet con productos locales y caseros (mermeladas, miel, pasteles).\nEstaremos encantados de recibirte en nuestra casa familiar y haremos todo lo posible para que te sientas como en casa."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6856165d-a7c6-3b80-8b35-663f044cf966",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3ec7a66-e461-3688-9cf9-cd8513f418bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f65d6125-d0d6-3e64-9e6a-fe7d3a24a62c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/08aea389-3c01-31bc-81e3-b8dd02fe0c92",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Library",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bibliothek"
            ],
            "pt": [
              "Biblioteca"
            ],
            "en": [
              "Library"
            ],
            "it": [
              "Biblioteca"
            ],
            "fr": [
              "Bibliothèque"
            ],
            "nl": [
              "Bibliotheek"
            ],
            "es": [
              "Biblioteca"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/091772f2-7a01-332b-85dd-0781f2f0cbbc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a2f06fe-3d00-32fe-8b41-91cccb82ca6b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1db324c8-70c2-360e-942a-0539d11f678e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1e839dd0-9732-3944-81a8-0aac24587e52",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/2ad3fdb5-b1e0-35d2-9999-5eec8337e0cc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5977f972-66e2-323a-9679-ccdbd52fb394",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Swing",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Schaukel"
            ],
            "pt": [
              "Baloiço"
            ],
            "en": [
              "Swing"
            ],
            "it": [
              "Altalena"
            ],
            "fr": [
              "Balançoire"
            ],
            "nl": [
              "Schommel"
            ],
            "es": [
              "Balancín"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/62fa879e-59bc-3bb6-9b8e-df6a0175ae78",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7436da82-1c0c-3cb5-83cb-2efc9b40982e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9da6c76a-5757-32e2-9985-72abb064cc70",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a5599c72-f761-3eb7-bad5-c87d0feeb2f0",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfeb687a-1a48-34b4-bc04-5e8783bbb3b1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/e0f95a79-7c24-3905-9ccd-35a62e5902dd",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "35",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/c54f4b70-ffc0-3356-ac2e-d3e0309600cc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/c8f67f31-b331-3913-b885-c8538202b42a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ChangingTable",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wickeltisch"
            ],
            "pt": [
              "Fraldário"
            ],
            "en": [
              "Changing table"
            ],
            "it": [
              "Fasciatoio"
            ],
            "fr": [
              "Table à langer"
            ],
            "nl": [
              "Verschoningstafel"
            ],
            "es": [
              "Cambiador para bebés"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cad97047-c3b6-333d-8926-0bc4826de1b9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cd037dd2-d534-3099-a0ac-48570e922019",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d2887e1c-1e64-3d7d-92f9-def6e54bf2f9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e8e7119a-e6f4-369d-a244-4bb5ba4f336b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f03585ef-aacb-30c7-9bab-9ea4978451aa",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a6dd75dd-e6ea-30a1-b3b9-12c45f319774",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2e368481-f721-3cad-92db-67d4c00cdaf9",
          "schema:addressLocality": "La Roche-en-Brenil",
          "schema:postalCode": "21530",
          "schema:streetAddress": [
            "Lavernois"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21525",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Roche-en-Brenil"
              ],
              "pt": [
                "La Roche-en-Brenil"
              ],
              "en": [
                "La Roche-en-Brenil"
              ],
              "it": [
                "La Roche-en-Brenil"
              ],
              "fr": [
                "La Roche-en-Brenil"
              ],
              "nl": [
                "La Roche-en-Brenil"
              ],
              "es": [
                "La Roche-en-Brenil"
              ]
            },
            "insee": "21525",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e3a73103-4f4e-3311-b8d8-22bbcb96bad3",
        "schema:latitude": "47.372802",
        "schema:longitude": "4.146712",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-17",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.346Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}