{
  "@id": "https://data.datatourisme.fr/6/404822d5-1fad-3be1-9e98-33b7c359fb89",
  "dc:identifier": "ASCBOU0210000701",
  "@type": [
    "schema:AmusementPark",
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental",
    "SportsAndLeisurePlace",
    "ThemePark"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie die Etangs d'Or, ein Naturgebiet, das für Spaziergänge mit der Familie, zum Angeln und zur Entdeckung natürlicher Lebensräume eingeri..."
    ],
    "en": [
      "Come and discover the Etangs d'Or, a natural area designed for family walks, fishing and the discovery of natural environments."
    ],
    "it": [
      "Venite a scoprire gli Etangs d'Or, un'area naturale pensata per le passeggiate in famiglia, la pesca e la scoperta degli ambienti naturali."
    ],
    "fr": [
      "Venez découvrir les Etangs d'Or, un espace naturel aménagé pour la promenade en famille, la pêche et la découverte des milieux naturels."
    ],
    "es": [
      "Venga a descubrir los Etangs d'Or, un espacio natural concebido para pasear en familia, pescar y descubrir entornos naturales."
    ],
    "nl": [
      "Kom en ontdek de Etangs d'Or, een natuurgebied voor wandelingen met het gezin, vissen en het ontdekken van natuurlijke omgevingen."
    ]
  },
  "rdfs:label": {
    "de": [
      "Les Etangs d'Or - Parc Eco Loisirs de Merceuil Tailly"
    ],
    "en": [
      "Les Etangs d'Or - Parc Eco Loisirs de Merceuil Tailly"
    ],
    "fr": [
      "Les Etangs d'Or - Parc Eco Loisirs de Merceuil Tailly"
    ]
  },
  "creationDate": "2015-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/51467edf-be35-3123-9f3e-5d82523dc89e",
      "schema:email": [
        "marion.savoy@mairie-beaune.fr"
      ],
      "schema:telephone": [
        "+33 3 80 26 21 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesetangsdor.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/51467edf-be35-3123-9f3e-5d82523dc89e",
      "schema:email": [
        "marion.savoy@mairie-beaune.fr"
      ],
      "schema:telephone": [
        "+33 3 80 26 21 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesetangsdor.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f3aeb18c-8f2a-3803-b0ce-8b85d76b3b1c",
      "dc:description": {
        "de": [
          "Entdecken Sie die Etangs d'Or, ein Naturgebiet, das für Spaziergänge mit der Familie, zum Angeln und zur Entdeckung natürlicher Lebensräume eingerichtet wurde, nur einen Steinwurf von MERCEUIL und nur wenige Minuten von BEAUNE entfernt!\n\nLes Etangs d'Or, Parc Eco Loisirs de MERCEUIL TAILLY, empfängt Sie auf über 200 Hektar und 16 Wasserflächen, die dem Angeln und der Entdeckung natürlicher Lebensräume gewidmet sind. \n\nDie Wege, die zum Teil von der Ecole Nationale du Paysage de VERSAILLES angelegt wurden, sind schattig oder sonnig und weisen keine besonderen Höhenunterschiede auf. Ziel dieser Einrichtung ist es, Familien die Möglichkeit zu geben, die Fauna und Flora dieses geschützten Naturraums zu entdecken. Folgen Sie den erklärenden Schildern und entdecken Sie einen außergewöhnlichen Reichtum an Biodiversität. \n\nIn der Nähe der Parkplätze sind Picknickplätze und Kinderspielplätze eingerichtet. Von Observatorien am Rande der Wasserflächen aus können Sie verschiedene Vogelarten wie Reiher (Zwergdommel oder Rohrdommel), Eisvogel oder Blesshuhn, aber auch für die Region typisches Wild (Wildschwein, Reh, Dachs, Fuchs oder Hase) bewundern.\n\nDie Communauté d'Agglomération de BEAUNE Côte et Sud bietet Ihnen das ganze Jahr über kostenlose thematische Animationen in Zusammenarbeit mit der Truite Beaunoise, der Liga für Vogelschutz der Côte-d'Or, dem Conservatoire des Espaces Naturels de Bourgogne sowie der Fédération de Côte-d'Or pour la Pêche et la Protection du Milieu Aquatique (Verband der Côte-d'Or für Fischerei und Schutz des Wassermilieus).\nAußerdem werden jedes Jahr sportliche Aktivitäten (Angelwettbewerbe, Bike and Run...) organisiert. \n\nPersonen mit eingeschränkter Mobilität sind auf dem Gelände willkommen, wo Picknicktische und Angelpontons speziell für sie eingerichtet wurden.\n\nDie Anlage ist täglich geöffnet und der Eintritt ist frei.\n\nAnfahrt zu den Etangs d'Or :\n- von BEAUNE kommend (Ausfahrt BEAUNE-Centre auf der A6) die D 23 in Richtung MERCEUIL nehmen. \n- von CHALON-SUR-SAONE und DEMIGNY kommend, nehmen Sie die D 18 Richtung TAILLY"
        ],
        "en": [
          "Come and discover the Etangs d'Or, a natural area set up for family walks, fishing and the discovery of natural environments, just a stone's throw from MERCEUIL and a few minutes from BEAUNE!\n\nThe Etangs d'Or, Eco Leisure Park of MERCEUIL TAILLY, welcomes you on more than 200 hectares and 16 lakes dedicated to fishing and the discovery of natural environments. \n\nThe paths created, in part by the Ecole Nationale du Paysage de VERSAILLES, are shaded or sunny and not particularly uneven. The aim of this development is to allow families to discover the fauna and flora of this preserved natural area. Follow the explanatory panels and discover an exceptional wealth of biodiversity. \n\nPicnic areas and children's playgrounds are installed near the car parks. Observatories set up on the edges of the water bodies allow you to admire various species of birds, such as herons (Little Bitterns or Bitterns), kingfishers or coots, as well as game typical of the region (wild boar, roe deer, badger, fox or hare).\n\nThroughout the year, the Communauté d'Agglomération de BEAUNE Côte et Sud offers free themed activities in partnership with the Truite Beaunoise, the Côte-d'Or League for the Protection of Birds, the Burgundy Conservatory of Natural Areas and the Côte-d'Or Federation for Fishing and the Protection of the Aquatic Environment.\nIn addition, sporting activities (fishing competitions, Bike and Run, etc.) are organised every year. \n\nPeople with reduced mobility are welcome on the site, where picnic tables and fishing pontoons are specially equipped for them.\n\nThe site is open every day and admission is free.\n\nAccess to the Etangs d'Or :\n- coming from BEAUNE (exit BEAUNE-Centre on the A6) take the D23 towards MERCEUIL \n- coming from CHALON-SUR-SAONE and DEMIGNY, take the D18 towards TAILLY"
        ],
        "it": [
          "Venite a scoprire gli Etangs d'Or, un'area naturale predisposta per le passeggiate in famiglia, la pesca e la scoperta degli ambienti naturali, a due passi da MERCEUIL e a pochi minuti da BEAUNE!\n\nL'Etangs d'Or, Parco Eco Leisure di MERCEUIL TAILLY, vi accoglie su oltre 200 ettari e 16 laghi dedicati alla pesca e alla scoperta degli ambienti naturali.\n\nI sentieri creati, in parte dall'Ecole Nationale du Paysage de VERSAILLES, sono ombreggiati o soleggiati e non particolarmente accidentati. L'obiettivo di questo sviluppo è quello di permettere alle famiglie di scoprire la fauna e la flora di questa area naturale preservata. Seguite i pannelli esplicativi e scoprite un'eccezionale ricchezza di biodiversità.\n\nNei pressi dei parcheggi sono state installate aree picnic e parchi giochi per bambini. Gli osservatori allestiti sul bordo dell'acqua permettono di ammirare varie specie di uccelli, come gli aironi (tarabusini o tarabusini), i martin pescatori o le folaghe, nonché la selvaggina tipica della regione (cinghiale, capriolo, tasso, volpe o lepre).\n\nDurante tutto l'anno, la Communauté d'Agglomération de BEAUNE Côte et Sud propone attività tematiche gratuite in collaborazione con la Truite Beaunoise, la Lega della Côte-d'Or per la protezione degli uccelli, il Conservatorio delle aree naturali della Borgogna e la Federazione della Côte-d'Or per la pesca e la protezione dell'ambiente acquatico.\nInoltre, ogni anno vengono organizzate attività sportive (gare di pesca, Bike and Run, ecc.).\n\nLe persone a mobilità ridotta sono le benvenute sul sito, dove i tavoli da picnic e i pontili da pesca sono appositamente attrezzati per loro.\n\nIl sito è aperto tutti i giorni e l'ingresso è gratuito.\n\nAccesso agli Etangs d'Or :\n- provenendo da BEAUNE (uscita BEAUNE-Centre sulla A6) prendere la D23 in direzione MERCEUIL\n- provenendo da CHALON-SUR-SAONE e DEMIGNY, prendere la D18 in direzione TAILLY"
        ],
        "fr": [
          "Venez découvrir les Etangs d'Or, un espace naturel aménagé pour la promenade en famille, la pêche et la découverte des milieux naturels, à quelques encablures de MERCEUIL et à quelques minutes seulement de BEAUNE !\n\nLes Etangs d'Or, Parc Eco Loisirs de MERCEUIL TAILLY, vous accueille sur plus de 200 hectares et 16 plans d'eau dédiés à la pratique de la pêche et à la découverte des milieux naturels. \n\nLes chemins créés, en partie par l'Ecole Nationale du Paysage de VERSAILLES, sont ombragés ou ensoleillés et sans dénivelé particulier. L'objectif de cet aménagement est de permettre aux familles de découvrir la faune et la flore de cet espace naturel préservé. Suivez les panneaux explicatifs et découvrez une richesse exceptionnelle du point de vue de la biodiversité. \n\nDes espaces de pique-nique et des aires de jeux pour enfants sont installés à proximité des parkings. Des observatoires installés en bordure des plans d'eau permettent d'admirer diverses espèces d'oiseaux, comme les hérons (blongios nain ou butor étoilé), le martin-pêcheur ou le foulque macroule, mais aussi du gibier typique de la région (sanglier, chevreuil, blaireau, renard ou lièvre).\n\nLa Communauté d'Agglomération de BEAUNE Côte et Sud vous propose tout au long de l'année des animations thématiques gratuites en partenariat avec la Truite Beaunoise, la Ligue pour la Protection des Oiseaux de Côte-d'Or, le Conservatoire des Espaces Naturels de Bourgogne ainsi que la Fédération de Côte-d'Or pour la Pêche et la Protection du Milieu Aquatique.\nDe plus des activités sportives (concours de pêche, Bike and Run...) sont organisés tous les ans. \n\nLes personnes à mobilité réduite sont les bienvenues sur le site, où des tables de pique-nique et des pontons de pêche sont spécialement aménagés pour elles.\n\nLe site est ouvert tous les jours et l'entrée est libre.\n\nAccès aux Etangs d'Or :\n- en venant de BEAUNE (sortie BEAUNE-Centre sur l'A6) prendre la D 23 direction MERCEUIL \n- en venant de CHALON-SUR-SAONE et DEMIGNY, prendre la D 18 direction TAILLY"
        ],
        "es": [
          "Venga a descubrir los Etangs d'Or, un espacio natural acondicionado para pasear en familia, pescar y descubrir entornos naturales, ¡a dos pasos de MERCEUIL y a pocos minutos de BEAUNE!\n\nLos Etangs d'Or, Eco Parque de Ocio de MERCEUIL TAILLY, le acogen en más de 200 hectáreas y 16 lagos dedicados a la pesca y al descubrimiento de entornos naturales.\n\nLos senderos creados, en parte por la Ecole Nationale du Paysage de VERSAILLES, son sombreados o soleados y no especialmente accidentados. El objetivo de este desarrollo es permitir a las familias descubrir la fauna y la flora de esta zona natural preservada. Siga los paneles explicativos y descubra una riqueza excepcional en biodiversidad.\n\nCerca de los aparcamientos hay zonas de picnic y parques infantiles. Los observatorios instalados en las orillas de las masas de agua permiten admirar diversas especies de aves, como garzas (avetorillo o avetorillo común), martines pescadores o fochas, así como la caza típica de la región (jabalí, corzo, tejón, zorro o liebre).\n\nA lo largo de todo el año, la Communauté d'Agglomération de BEAUNE Côte et Sud propone actividades temáticas gratuitas en colaboración con la Truite Beaunoise, la Liga de Protección de las Aves de Côte-d'Or, el Conservatorio de Espacios Naturales de Borgoña y la Federación de Pesca y Protección del Medio Acuático de Côte-d'Or.\nAdemás, todos los años se organizan actividades deportivas (concursos de pesca, Bike and Run, etc.).\n\nLas personas con movilidad reducida son bienvenidas en el recinto, donde las mesas de picnic y los pontones de pesca están especialmente equipados para ellas.\n\nEl recinto está abierto todos los días y la entrada es gratuita.\n\nAcceso a los Etangs d'Or :\n- viniendo de BEAUNE (salida BEAUNE-Centre de la A6) tomar la D23 en dirección a MERCEUIL\n- viniendo de CHALON-SUR-SAONE y DEMIGNY, tomar la D18 dirección TAILLY"
        ],
        "nl": [
          "Kom de Etangs d'Or ontdekken, een natuurgebied dat is ingericht voor wandelingen met het gezin, vissen en het ontdekken van natuurlijke omgevingen, op een steenworp afstand van MERCEUIL en op een paar minuten van BEAUNE!\n\nDe Etangs d'Or, Eco Leisure Park van MERCEUIL TAILLY, verwelkomt u op meer dan 200 hectare en 16 meren gewijd aan vissen en de ontdekking van natuurlijke omgevingen.\n\nDe mede door de Ecole Nationale du Paysage de VERSAILLES aangelegde paden zijn schaduwrijk of zonnig en niet bijzonder oneffen. Het doel van deze ontwikkeling is om gezinnen de fauna en flora van dit beschermde natuurgebied te laten ontdekken. Volg de verklarende panelen en ontdek een uitzonderlijke rijkdom aan biodiversiteit.\n\nBij de parkeerplaatsen zijn picknickplaatsen en kinderspeelplaatsen aangelegd. In de observatieposten aan de oevers van de wateren kunt u verschillende vogelsoorten bewonderen, zoals de reiger (wouw of roerdomp), de ijsvogel of de meerkoet, maar ook het typische wild uit de streek (everzwijn, ree, das, vos of haas).\n\nHet hele jaar door biedt de Communauté d'Agglomération de BEAUNE Côte et Sud gratis thema-activiteiten aan in samenwerking met de Truite Beaunoise, de Liga voor Vogelbescherming van de Côte-d'Or, het Conservatoire des Terres Naturels de Bourgogne en de Federatie van de Visserij en de Bescherming van het Watermilieu van de Côte-d'Or.\nBovendien worden elk jaar sportactiviteiten (viswedstrijden, Bike and Run, enz.) georganiseerd.\n\nMensen met beperkte mobiliteit zijn welkom op het terrein, waar picknicktafels en vissteigers speciaal voor hen zijn ingericht.\n\nDe site is elke dag open en de toegang is gratis.\n\nToegang tot de Etangs d'Or :\n- komende van BEAUNE (afrit BEAUNE-Centrum op de A6) de D23 nemen richting MERCEUIL\n- komende van CHALON-SUR-SAONE en DEMIGNY, neem de D18 richting TAILLY"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/54c0acd4-50f9-377c-9c5e-19bf3e727dbe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/929384cb-0124-3657-b77d-4cb0f56386ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b815442b-0ff1-3867-95e2-ab3c59e4df16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c35668fd-593d-383d-9cbf-c7deb8481459",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ceb8ed22-e005-31b3-8243-7ed1944817e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de2eafa2-fd46-3758-880f-50c24119a73f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie die Etangs d'Or, ein Naturgebiet, das für Spaziergänge mit der Familie, zum Angeln und zur Entdeckung natürlicher Lebensräume eingeri..."
        ],
        "en": [
          "Come and discover the Etangs d'Or, a natural area designed for family walks, fishing and the discovery of natural environments."
        ],
        "it": [
          "Venite a scoprire gli Etangs d'Or, un'area naturale pensata per le passeggiate in famiglia, la pesca e la scoperta degli ambienti naturali."
        ],
        "fr": [
          "Venez découvrir les Etangs d'Or, un espace naturel aménagé pour la promenade en famille, la pêche et la découverte des milieux naturels."
        ],
        "es": [
          "Venga a descubrir los Etangs d'Or, un espacio natural concebido para pasear en familia, pescar y descubrir entornos naturales."
        ],
        "nl": [
          "Kom en ontdek de Etangs d'Or, een natuurgebied voor wandelingen met het gezin, vissen en het ontdekken van natuurlijke omgevingen."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5c7481d5-be24-3d46-8c70-47b0d40f7c45",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0bfe25f-6c1c-3a50-9678-38fa2e305998",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/abd737b3-8c56-3211-9590-8ed227cd3b4e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ef504fb3-f2f4-3cfe-bbf1-613a1a3b6309",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0c0d281c-60be-3aad-8a43-394839c9abc9",
          "schema:addressLocality": "Merceuil",
          "schema:postalCode": "21190",
          "schema:streetAddress": [
            "RD18 ou RD23"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21405",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Merceuil"
              ],
              "pt": [
                "Merceuil"
              ],
              "en": [
                "Merceuil"
              ],
              "it": [
                "Merceuil"
              ],
              "fr": [
                "Merceuil"
              ],
              "nl": [
                "Merceuil"
              ],
              "es": [
                "Merceuil"
              ]
            },
            "insee": "21405",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/44f85d07-edc0-39aa-a783-3fc44aefbd0e",
        "schema:latitude": "46.9564325",
        "schema:longitude": "4.82899447",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-23",
  "lastUpdateDatatourisme": "2023-05-17T23:13:21.942Z"
}