{
  "@id": "https://data.datatourisme.fr/38/591c49e4-d138-373e-a137-c00f29bf51a2",
  "dc:identifier": "FMABRE035V52ATR6",
  "schema:endDate": [
    "2023-09-30"
  ],
  "schema:startDate": [
    "2023-05-28"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Exposition \"Bestiaire Origami\" du sculpteur Remou"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/de2f8664-157b-3ed3-9d80-34cf51eae8ac",
    "schema:legalName": "Office de Tourisme de Brocéliande",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/12458ee9-b855-3f50-9e5b-c04799d32aa2",
      "schema:email": [
        "accueil.jdb@lepommeret.fr"
      ],
      "schema:telephone": [
        "+33 2 99 60 08 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jardinsdebroceliande.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6e6b7c01-4122-3d80-8bec-9a46e4aea350",
      "dc:description": {
        "de": [
          "Ein Dutzend Tiere aus Metall nehmen ihren Platz in den Gärten ein!\n\nIn diesem Jahr beherbergen die Jardins de Brocéliande das Origami-Bestiarium des Bildhauers Rémou. Von Ende Mai bis Ende September werden diese farbenfrohen Skulpturen Ihren Spaziergang durch die Gärten beleben!\n\n\"Wenn der Künstler Rémou aus Tours seine \"kleinen Tiere\" ausstellt, lassen sich diese zerbrechlichen Insekten auf den jahrhundertealten Pflastersteinen der Städte nieder. Das Volk des Grases und der Lüfte, das von der Säge der Grille in Musik gesetzt wird, hat nicht immer die Sanftheit eines Schmetterlings, denn die Gottesanbeterin in ihrem grünen Gewand ist ein furchtbares Raubtier. Sie wird auch als Grastiger bezeichnet und verschlingt Grillen. Die Schwalben und Krähen machen sich Sorgen, weil ihre Vorratskammern so leer sind!\n\nDie Tiere von Rémou tun der Seele gut, mit einer flüchtigen Erinnerung an ein Spielzeug, das auf dem Dachboden gefunden wurde. Der Blick streichelt die gefalteten Stahlhäute, die wie ein Topf aus Schulpapier oder Origami aussehen. Dieser tragbare Zoo kann auf dem Rasen oder auf dem Couchtisch genossen werden. Ob als Geschenkpaket mit Süßigkeiten oder als Lieferservice für einen Sattelschlepper - ganz nach Ihrem Geschmack. Mit dem Genuss von Farben, die so fröhlich sind wie ein schallendes Gelächter.\"\n\nRené-Charles GUILBAUD\n\nJean-Claude Mouré, alias Rémou, wurde 1953 in der Touraine geboren. Nach einer Kindheit auf dem Land blieb er immer in der Nähe des Loiretals, das er so sehr liebt, abgesehen von den Wintermonaten, in denen alles grau ist Seine Berufung zum Bildhauer war geboren (wenn auch spät, denn er war 55 Jahre alt)"
        ],
        "en": [
          "A dozen metal animals take their place in the Gardens!\n\nThis year, the Jardins de Brocéliande welcome the origami bestiary of sculptor Rémou. From the end of May to the end of September, these brightly-coloured sculptures will brighten up your stroll through the landscaped areas of the Gardens!\n\n\"When Touraine artist Rémou exhibits his \"little beasts\", these frail insects land on centuries-old city cobblestones. The people of grass and air, set to music by the cricket?s saw, don?t always have the gentleness of the butterfly, for the praying mantis, in its green garb, is a fearsome carnivore. Nicknamed the grass tiger, it devours crickets. But where have all these insects gone, worry the swallows and crows, whose larder is becoming quite empty!\n\nRémou?s animals are good for the soul, with a fleeting memory of a toy found deep in the attic. The eye caresses these folded steel skins, like school paper casseroles or origami. This portable zoo can be enjoyed on the lawn or coffee table. In gift-wrapped candy or semi-trailer delivery format, to suit your taste. With the gourmandise of colors, as joyful as a laugh.\"\n\nRené-Charles GUILBAUD\n\nJean-Claude Mouré, aka Rémou, was born in Touraine in 1953. After a childhood in the countryside, he has always stayed close to the Loire Valley, which he loves so much, except in the gray winter months? To remedy this, he decided to add a little color to his garden, and his vocation as a sculptor (albeit a late one, at the age of 55) was born!"
        ],
        "it": [
          "Una dozzina di animali metallici prendono posto nei Giardini!\n\nQuest'anno, i Jardins de Brocéliande accolgono il bestiario di origami dello scultore Rémou. Da fine maggio a fine settembre, queste sculture dai colori vivaci rallegreranno le vostre passeggiate nei giardini!\n\n\"Quando l'artista torinese Rémou espone le sue \"bestioline\", questi fragili insetti atterrano sui ciottoli secolari della città. Il popolo dell'erba e dell'aria, musicato dalla sega del grillo, non è sempre gentile come le farfalle, perché la mantide religiosa, nel suo abito verde, è un temibile carnivoro. Soprannominata \"tigre dell'erba\", divora i grilli. Ma dove sono finiti tutti questi insetti, preoccupano le rondini e i corvi, la cui dispensa si sta svuotando!\n\nGli animali di Rémou fanno bene all'anima, con il ricordo fugace di un giocattolo trovato in soffitta. Gli occhi accarezzano queste pelli d'acciaio piegate, come casseruole di carta scolastica o origami. Questo zoo portatile può essere gustato sul prato o su un tavolino. Come pacco regalo di dolci o come consegna di un semirimorchio, a voi la scelta. Con il gusto del colore, allegro come una risata\n\nRené-Charles GUILBAUD\n\nJean-Claude Mouré, alias Rémou, è nato in Touraine nel 1953. Dopo essere cresciuto in campagna, è sempre rimasto vicino alla Valle della Loira, che ama molto, a parte i grigi mesi invernali? Per rimediare, ha deciso di dare un po' di colore al suo giardino ed è nata la sua vocazione di scultore (anche se in ritardo, all'età di 55 anni)!"
        ],
        "fr": [
          "Une dizaine d’animaux en métal prennent place aux Jardins !\n\nCette année, les Jardins de Brocéliande accueillent le bestiaire origami du sculpteur Rémou. De fin mai à fin septembre, ces sculptures aux couleurs vives viendront égayer votre balade parmi les espaces paysagers des Jardins!\n\n«Quand l’artiste tourangeau Rémou expose ses « petites bêtes », ces frêles insectes se posent sur les pavés séculaires des villes. Le peuple de l’herbe et des airs, mis en musique par la scie du criquet, n’a pas toujours la douceur du papillon, car la mante religieuse, dans son habit vert, est une redoutable carnassière. Surnommée le tigre de l’herbe, elle dévore les criquets. Mais où sont passés tous ces insectes, s’inquiètent les hirondelles et les corbeaux, dont le garde-manger devient bien vide?!\n\nLes animaux de Rémou font du bien à l’âme, avec en filigrane un souvenir fugace de jouet retrouvé au fin fond du grenier. Le regard caresse ces peaux d’acier plié, façon cocotte en papier d’écolier ou origami. Ce zoo portatif se savoure sur pelouse ou table basse. En format paquet cadeau de friandises ou livraison semi-remorque, à votre goût. Avec la gourmandise des couleurs, joyeuses comme un rire qui fuse.»\n\nRené-Charles GUILBAUD\n\nJean-Claude Mouré, alias Rémou, est né en 1953 en Touraine. Après une enfance à la campagne, il est toujours resté près de la Vallée de la Loire qu’il affectionne tant, hormis les mois d’hiver où tout est gris… Pour y remédier, il a donc décidé de mettre un peu de couleur dans son jardin, sa vocation de sculpteur (quoique tardive puisqu’il avait 55 ans) était née !"
        ],
        "es": [
          "¡Una docena de animales de metal ocupan su lugar en los Jardines!\n\nEste año, los Jardines de Brocéliande acogen el bestiario de origami del escultor Rémou. De finales de mayo a finales de septiembre, estas esculturas de vivos colores alegrarán sus paseos por las zonas ajardinadas de los Jardines\n\n\"Cuando el artista de Touraine Rémou expone sus \"pequeñas bestias\", estos frágiles insectos se posan sobre los adoquines centenarios de la ciudad. Los habitantes de la hierba y el aire, musicalizados por la sierra del grillo, no siempre son tan amables como las mariposas, porque la mantis religiosa, con su traje verde, es una temible carnívora. Apodada el tigre de la hierba, devora grillos. Pero ¿adónde han ido a parar todos estos insectos? Preocúpense las golondrinas y los cuervos, cuya despensa se está quedando vacía\n\nLos animales de Rémou son buenos para el alma, con el recuerdo fugaz de un juguete encontrado en el fondo del desván. Los ojos acarician estas pieles de acero plegadas, como cacerolas de papel escolar o papiroflexia. Este zoo portátil puede disfrutarse en el césped o sobre una mesa de café. Como un paquete de caramelos de regalo o un semirremolque de reparto, usted decide. Con gusto por el color, tan alegre como una carcajada\n\nRené-Charles GUILBAUD\n\nJean-Claude Mouré, alias Rémou, nació en Touraine en 1953. Tras crecer en el campo, siempre ha permanecido cerca del Valle del Loira, que tanto le gusta, aparte de los grises meses de invierno.. Para remediarlo, decidió dar un poco de color a su jardín, ¡y así nació su vocación de escultor (aunque tardíamente, a los 55 años)!"
        ],
        "nl": [
          "Een dozijn metalen dieren nemen plaats in de tuinen!\n\nDit jaar verwelkomen de Jardins de Brocéliande het origami-bestiarium van beeldhouwer Rémou. Van eind mei tot eind september fleuren deze felgekleurde sculpturen je wandeling door de aangelegde tuinen op!\n\n\"Wanneer de Touraine kunstenaar Rémou zijn \"kleine beesten\" tentoonstelt, landen deze frêle insecten op de eeuwenoude kasseien van de stad. De mensen van het gras en de lucht, op muziek gezet door de krekelzager, zijn niet altijd zo zachtaardig als vlinders, want de bidsprinkhaan in zijn groene pak is een geduchte vleeseter. Bijgenaamd de grastijger, verslindt hij krekels. Maar waar zijn al die insecten gebleven, zorgen de zwaluwen en kraaien, wiens voorraadkast behoorlijk leeg begint te raken!\n\nDe dieren van Rémou zijn goed voor de ziel, met een vluchtige herinnering aan speelgoed dat diep op zolder is gevonden. De ogen strelen deze gevouwen stalen huiden, net als schoolpapieren ovenschotels of origami. Deze draagbare dierentuin kan worden gebruikt op het gazon of op een koffietafel. Als snoeppakket of als oplegger, aan jou de keuze. Met een voorliefde voor kleur, zo vrolijk als een lach\n\nRené-Charles GUILBAUD\n\nJean-Claude Mouré, alias Rémou, werd in 1953 geboren in Touraine. Hij is opgegroeid op het platteland en is altijd in de buurt gebleven van de Loirevallei, waar hij zo van houdt, afgezien van de grijze wintermaanden? Om dit te verhelpen besloot hij wat kleur toe te voegen aan zijn tuin, en zijn roeping als beeldhouwer (zij het laat, op 55-jarige leeftijd) was geboren!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d783110-6d72-37e1-8063-c748f45f4ee6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/238c5c3f-20cf-366f-8814-ddc354a326f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99dd3141-29de-3a14-b048-b7df92178805",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f0e75cfd-9f59-3415-b2fb-289bf8825bc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/faaf28de-3aca-3dc4-9d7a-4a701bd0f9a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cee53bd1-d271-3dc0-919a-d4625240e1b0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0c4ce9f9-eef7-341f-a40f-ff46ac506db6",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/expo-bestiaire-origami.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cee53bd1-d271-3dc0-919a-d4625240e1b0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0c4ce9f9-eef7-341f-a40f-ff46ac506db6",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/expo-bestiaire-origami.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c030f638-6a8a-357d-b0b1-cedd796054a8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/14c3f6c2-e398-3e8f-a410-485a6cc9b057",
          "schema:addressLocality": "Bréal-sous-Montfort",
          "schema:postalCode": "35310",
          "schema:streetAddress": [
            "1165 Les Mesnils"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35037",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bréal-sous-Montfort"
              ],
              "pt": [
                "Bréal-sous-Montfort"
              ],
              "en": [
                "Bréal-sous-Montfort"
              ],
              "it": [
                "Bréal-sous-Montfort"
              ],
              "fr": [
                "Bréal-sous-Montfort"
              ],
              "nl": [
                "Bréal-sous-Montfort"
              ],
              "es": [
                "Bréal-sous-Montfort"
              ]
            },
            "insee": "35037",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b508cbbd-07ba-3929-91aa-9f8e72496b2d",
        "schema:latitude": "48.05397",
        "schema:longitude": "-1.88985",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-16",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.651Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/d00ba187-17a0-3cbd-9abd-0600baf693b2",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-30",
      "startDate": "2023-05-28"
    }
  ]
}