{
  "@id": "https://data.datatourisme.fr/38/5919f041-e8a8-329c-968d-e8fb73da8378",
  "dc:identifier": "LOIBRE029AX00240",
  "@type": [
    "Marina",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Port de Plaisance, Port La Foret"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9ee8bf29-f804-3662-87d5-d1928cae1863",
      "schema:email": [
        "capitainerie@port-la-foret.fr"
      ],
      "schema:telephone": [
        "+33 2 98 56 98 45"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.port-la-foret.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3a55824d-c926-3fe6-943a-0789b737ec6f",
      "dc:description": {
        "de": [
          "Port La Forêt ist der Yachthafen von La Forêt Fouesnant. Er ist einer der wichtigsten in der Bretagne. Port La Forêt liegt im Herzen der Bucht von La Forêt gegenüber dem Archipel Glénan und bietet einen außergewöhnlichen Blick auf ein natürliches und geschütztes Gebiet. Port La Forêt ist der ideale Rahmen für die Vorbereitung auf Hochseeregatten. Die größten Segler der Welt trainieren hier das ganze Jahr über, darunter Samantha Davies, Michel Desjoyeaux, Roland Jourdain, Jean Le Cam, Armel Le Cléac'h und viele andere. Port La Forêt ist der Hafen aller Seeleute: Segler, Fischer und Berufsskipper kommen hier zusammen.\n\n    Wasserdichte Umkleidekabinen mit Auffang- und Behandlungsanlagen für abfließendes Wasser.\n    Sammelstellen für Batterien, Akkus und Altöl.\n    Trockendock für Schiffe mit großem Tiefgang.\n    Anlegestelle für Passagierschiffe zum Glénan-Archipel.\n    Ausgebaute Pontons für den Empfang von Mehrrumpfbooten und Einrumpfbooten mit 60 Fuß\n    Sanitäranlagen an 3 Standorten.\n    Pumpsystem für Abwasser und Altöl am Treibstoffponton\n    Pfandflaschen: Einzelne Lagerräume können gemietet werden.\n    Müll wird getrennt entsorgt.\n    WIFI-Service"
        ],
        "en": [
          "Port La Forêt is the marina of La Forêt Fouesnant. One of the most important in Brittany. Situated in the heart of La Forêt Bay, facing the Glénan archipelago, Port La Forêt offers an exceptional view of a natural and protected site. Port La Forêt is the ideal setting for preparing for ocean racing. The world's greatest sailors train here all year round, such as Samantha Davies, Michel Desjoyeaux, Roland Jourdain, Jean Le Cam, Armel Le Cléac'h and many others. Port La Forêt is the port for all sailors: yachtsmen, fishermen and professional skippers rub shoulders here.\n\n    Watertight fairing areas with run-off water collection and treatment.\n    Collectors for batteries, batteries and waste oils.\n    Dry dock for deep-draught vessels.\n    Passenger boat landing stage for the Glénan Archipelago.\n    Pontoons fitted out to accommodate 60-foot multihulls and monohulls\n    Sanitary facilities spread over 3 sites.\n    Black water and waste oil pumping system on fuel dock\n    Notes: Individual storage rooms are available for rent.\n    Selective sorting.\n    WIFI service"
        ],
        "it": [
          "Port La Forêt è il porto turistico di La Forêt Fouesnant. È uno dei porti turistici più importanti della Bretagna. Situato nel cuore della baia di La Forêt, di fronte all'arcipelago di Glénan, Port La Forêt offre una vista eccezionale su un sito naturale e protetto. Port La Forêt è l'ambiente ideale per prepararsi alle regate oceaniche. Qui si allenano tutto l'anno i più grandi velisti del mondo, tra cui Samantha Davies, Michel Desjoyeaux, Roland Jourdain, Jean Le Cam, Armel Le Cléac'h e molti altri. Port La Forêt è il porto di tutti i marinai: velisti, pescatori e skipper professionisti si incontrano.\n\n    Aree di carenaggio a tenuta stagna con recupero e trattamento delle acque di deflusso.\n    Collezionisti di batterie, celle e oli usati.\n    Bacino di carenaggio per imbarcazioni di grande portata.\n    Imbarcadero per le imbarcazioni passeggeri dell'arcipelago di Glénan.\n    Pontili attrezzati per ospitare multiscafi e monoscafi di 60 piedi\n    Servizi igienici in 3 località.\n    Sistema di pompaggio delle acque nere e dell'olio esausto sul pontone carburante\n    Armadietti: sono disponibili armadietti individuali a noleggio.\n    Smistamento selettivo.\n    Servizio WIFI"
        ],
        "fr": [
          "Port La Forêt est le port de plaisance de La Forêt Fouesnant. L’un des plus importants de Bretagne. Situé au cœur de la Baie de La Forêt, face à l’archipel des Glénan, Port La Forêt offre une vue exceptionnelle sur un site naturel et protégé. Port La Forêt est le cadre idéal pour la préparation à la course au large. Les plus grands navigateurs du monde s’y entraînent toute l’année tels Samantha Davies, Michel Desjoyeaux, Roland Jourdain, Jean Le Cam, Armel Le Cléac’h et bien d’autres. Port La Forêt est le port de tous les marins : plaisanciers, pêcheurs et skippers professionnels s’y côtoient.\n\n    Aires de carénage étanches avec récupération et traitement des eaux de ruissellement.\n    Collecteurs de batteries, piles et huiles usagées.\n    Cale sèche pour navires à grand tirant d’eau.\n    Embarcadère vedettes passagers pour l’archipel des Glénan.\n    Pontons aménagés pour l’accueil de multicoques et monocoques de 60 pieds\n    Sanitaires répartis en 3 sites.\n    Système de pompage des eaux vannes et des huiles usées sur ponton carburant\n    Consignes : des locaux de stockage individuels sont disponibles à la location.\n    Tri sélectif.\n    Service WIFI"
        ],
        "nl": [
          "Port La Forêt is de jachthaven van La Forêt Fouesnant. Het is een van de belangrijkste jachthavens van Bretagne. Port La Forêt, gelegen in het hart van de baai van La Forêt, tegenover de archipel van Glénan, biedt een uitzonderlijk uitzicht op een natuurlijk en beschermd gebied. Port La Forêt is de ideale omgeving om zich voor te bereiden op oceaanwedstrijden. S Werelds grootste zeilers trainen hier het hele jaar door, waaronder Samantha Davies, Michel Desjoyeaux, Roland Jourdain, Jean Le Cam, Armel Le Cléac'h en vele anderen. Port La Forêt is de haven van alle zeilers: zeilers, vissers en beroepsschippers schuren er.\n\n    Waterdichte verzorgingsplaatsen met recuperatie en behandeling van afvloeiend water.\n    Verzamelaars van batterijen, cellen en gebruikte olie.\n    Droogdok voor grote schepen.\n    Aanlegplaats voor passagiersboten in de Glénan-archipel.\n    Pontons uitgerust voor multihulls en 60 voet monohulls\n    Sanitaire voorzieningen op 3 locaties.\n    Pompsysteem voor zwart water en afgewerkte olie op brandstofponton\n    Kluisjes: er zijn individuele kluisjes te huur.\n    Selectief sorteren.\n    WIFI dienst"
        ],
        "es": [
          "Port La Forêt es el puerto deportivo de La Forêt Fouesnant. Es uno de los puertos deportivos más importantes de Bretaña. Situado en el corazón de la bahía de La Forêt, frente al archipiélago de Glénan, Port La Forêt ofrece una vista excepcional de un sitio natural y protegido. Port La Forêt es el escenario ideal para preparar las regatas oceánicas. Los mejores regatistas del mundo se entrenan aquí durante todo el año, como Samantha Davies, Michel Desjoyeaux, Roland Jourdain, Jean Le Cam, Armel Le Cléac'h y muchos otros. Port La Forêt es el puerto de todos los navegantes: navegantes, pescadores y patrones profesionales se codean.\n\n    Zonas de carenado estancas con recuperación y tratamiento de las aguas de escorrentía.\n    Recolectores de pilas, baterías y aceites usados.\n    Dique seco para buques de gran calado.\n    Embarcadero de barcos de pasajeros para el archipiélago de Glénan.\n    Pontones acondicionados para acoger multicascos y monocascos de 60 pies\n    Instalaciones sanitarias en 3 lugares.\n    Sistema de bombeo de aguas negras y aceites residuales en el pontón de combustible\n    Taquillas: se alquilan taquillas individuales.\n    Clasificación selectiva.\n    Servicio WIFI"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/568c1c46-6a33-3590-88fb-6a0948325c11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ca1b025-7523-3d8f-81a6-6db37246036e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b78249cd-7925-3ea9-8b52-710578f7322e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bce078c2-f136-398f-a2c9-6ed88375365d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dcf19e76-3368-3f54-b24d-acbeb09f129c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5e6c7678-ae55-3335-b77d-8e34a7bdf7e2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/24699229-ba17-35ce-8b9b-11e07192112c",
          "schema:addressLocality": "La Forêt-Fouesnant",
          "schema:postalCode": "29940",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29057",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Forêt-Fouesnant"
              ],
              "pt": [
                "La Forêt-Fouesnant"
              ],
              "en": [
                "La Forêt-Fouesnant"
              ],
              "it": [
                "La Forêt-Fouesnant"
              ],
              "fr": [
                "La Forêt-Fouesnant"
              ],
              "nl": [
                "La Forêt-Fouesnant"
              ],
              "es": [
                "La Forêt-Fouesnant"
              ]
            },
            "insee": "29057",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b3d27f43-fc12-3264-a4a1-697d1adf864d",
        "schema:latitude": "47.8994988",
        "schema:longitude": "-3.9728879",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-04-25",
  "lastUpdateDatatourisme": "2022-05-25T01:05:24.98Z"
}