{
  "@id": "https://data.datatourisme.fr/46/599ae8f7-b65b-386c-becc-99d7a18cfc39",
  "dc:identifier": "b24791b3-969a-4c2d-b036-a6e5e6941cf2",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der am Eingang der Halbinsel Quiberon gelegene Campingplatz Les Sables Blancs verfügt über eine privilegierte Lage direkt am Meer und bietet zahlreiche Serviceleistungen. Ideal gelegen für die Erkundung der Region"
    ],
    "en": [
      "Located at the entrance of the Quiberon peninsula, the campsite of Les Sables Blancs has a privileged space on the seaside and offers many services. Ideally located for the discovery of the region"
    ],
    "it": [
      "Situato all'ingresso della penisola di Quiberon, il campeggio Sables Blancs gode di una posizione privilegiata sul mare e offre un'ampia gamma di servizi. Posizione ideale per scoprire la regione"
    ],
    "fr": [
      "Situé à l'entrée de la presqu'île de Quiberon, le camping des Sables Blancs dispose d'un espace privilégié en bordure de mer et offre de nombreuses prestations. Idéalement situé pour la découverte de la région"
    ],
    "es": [
      "Situado a la entrada de la península de Quiberon, el camping Sables Blancs goza de una ubicación privilegiada junto al mar y ofrece una amplia gama de servicios. Idealmente situado para descubrir la región"
    ],
    "nl": [
      "De camping Sables Blancs, gelegen aan de ingang van het schiereiland Quiberon, heeft een bevoorrechte ligging aan zee en biedt een breed scala aan diensten. Ideaal gelegen om de regio te ontdekken"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Camping Municipal des Sables Blancs"
    ]
  },
  "allowedPersons": 565,
  "availableLanguage": [
    "de",
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/013afd2f-4c33-3ee3-896d-aabd7ffc5aa7",
      "schema:email": [
        "accueil@mairieplouharnel.fr",
        "contact@sablesblancsplouharnel.fr"
      ],
      "schema:legalName": "CAMPING MUNICIPAL DES SABLES BLANCS",
      "schema:telephone": [
        "+33 2 97 52 30 90",
        "+33 2 97 52 37 15"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.sablesblancsplouharnel.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/013afd2f-4c33-3ee3-896d-aabd7ffc5aa7",
      "schema:email": [
        "accueil@mairieplouharnel.fr",
        "contact@sablesblancsplouharnel.fr"
      ],
      "schema:legalName": "CAMPING MUNICIPAL DES SABLES BLANCS",
      "schema:telephone": [
        "+33 2 97 52 30 90",
        "+33 2 97 52 37 15"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.sablesblancsplouharnel.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b99fb79a-907d-3c5f-90c4-405bb559d425",
      "schema:telephone": [
        "+33 2 97 52 30 90",
        "+33 2 97 52 37 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.sablesblancsplouharnel.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/127b46bf-6d0e-3c14-bd80-812fff1e3630",
      "dc:description": {
        "de": [
          "Die Füße im Wasser! Der Campingplatz Les Sables Blancs liegt am Eingang der Halbinsel Quiberon und verfügt über eine privilegierte Lage am Meer.2 km feiner Sandstrand an der Bucht, 8 km Strand am Ozean.Geöffnet vom 26. März bis 30. September. 565 StellplätzeTarife: von 14,50€ bis 25,00€02 97 52 37 15 (in der Saison) Geschäfte vor Ort und ambulante Geschäfte, Waschsalon, Freizeiteinrichtungen, Animationen...",
          "Die Füße im Wasser!Der Campingplatz Les Sables Blancs liegt am Eingang der Halbinsel Quiberon und verfügt über eine privilegierte Lage am Meer.2km feiner Sandstrand auf der Seite der Bai, 8km Strand auf der Seite des Ozeans.Geöffnet vom 30. März bis 29. September. 565 StellplätzeTarife: von 13,35 € bis 18,70 €02 97 52 37 15 (in der Saison) / 02 97 52 30 90 (in der Nebensaison) www.mairieplouharnel.frcampingsablesblancs@plouharnel.frCommerces vor Ort und ambulante Dienste, Waschsalon, Freizeiteinrichtungen, Animationen...",
          "Ruhig, friedlich und freundlich: Der städtische Campingplatz Les Sables Blancs richtet sich an Liebhaber von Einfachheit und Ruhe für einen Urlaub, der vom Rhythmus der Gezeiten bestimmt wird, in einer Umgebung, die von der Natur geprägt ist",
          "Ruhig, friedlich und freundlich: Der städtische Campingplatz Les Sables Blancs richtet sich an alle, die Einfachheit und Ruhe lieben, um einen Urlaub zu verbringen, der vom Rhythmus der Gezeiten bestimmt wird, in einem Rahmen, der jeden Tag von Mutter Natur neu geschrieben wird. Er befindet sich am Rande der Bucht von Quiberon, am Eingang der Halbinsel. In der Umgebung kann man fischen, sich sonnen, tauchen, spazieren gehen, wandern, radeln und essen! Liebhaber von Schalentieren kommen bei den Austern und Muscheln der lokalen Produzenten auf ihre Kosten. In den verschiedenen umliegenden Gemeinden finden an jedem Wochentag kleine, typische Märkte statt. Auf ihnen können Sie die Bretagne der Sinne und Geschmäcker entdecken, dank regionaler Produkte, die reich an Frische, Butter und Zucker sind!"
        ],
        "en": [
          "Feet in the water! Located at the entrance of the Quiberon peninsula, the Sables Blancs campsite has a privileged space on the seaside.2 km of fine sandy beach on the bay side, 8 km of beach on the ocean side.Open from March 26 to September 30. 565 pitchesRates : from 14,50€ to 25,00€02 97 52 37 15 (in season) Shops on the spot and ambulant, laundromat, leisure facilities, animations...",
          "Located at the entrance of the Quiberon peninsula, the Sables Blancs campsite has a privileged space by the sea.2km of fine sand beach on the bay side, 8km of beach on the ocean side.Open from March 30th to September 29th. 565 pitchesPrices : from 13,35 € to 18,70 €02 97 52 37 15 (in season) / 02 97 52 30 90 (out of season) www.mairieplouharnel.frcampingsablesblancs@plouharnel.frCommerces on the spot and ambulant, laundromat, leisure facilities, animations...",
          "Quiet, peaceful and friendly, the municipal campsite of Les Sables Blancs is for lovers of simplicity and calm for a vacation dictated by the rhythm of the tides, in a setting written each",
          "Quiet, peaceful and friendly, the municipal campsite of Les Sables Blancs is for lovers of simplicity and calm for vacations dictated by the rhythm of the tides, in a setting written every day by mother nature. It is located on the edge of the bay of Quiberon, at the entrance of its peninsula. In the surroundings, you can fish, sunbathe, dive, walk, hike, cycle, and eat! The shellfish lovers will find their happiness by tasting the oysters and shellfish of the local producers. Small typical markets are held every day of the week in the various surrounding communes. They will make you discover Brittany of the senses, of the tastes, thanks to regional products rich in freshness, butter and sugar!"
        ],
        "it": [
          "Piedi in acqua! Situato all'ingresso della penisola di Quiberon, il campeggio Sables Blancs dispone di un'area privilegiata in riva al mare.2 km di spiaggia di sabbia fine sul lato della baia, 8 km di spiaggia sul lato dell'oceano.Aperto dal 26 marzo al 30 settembre. 565 piazzolePrezzi: da 14.50? a 25.00? 02 97 52 37 15 (in stagione) Negozi in loco e ambulanti, lavanderia, strutture per il tempo libero, animazione...",
          "Situato all'ingresso della penisola di Quiberon, il campeggio Sables Blancs gode di una posizione privilegiata in riva al mare.2 km di spiaggia di sabbia fine sul lato della baia, 8 km di spiaggia sul lato dell'oceano.Aperto dal 30 marzo al 29 settembre. 565 piazzolePrezzi: da 13,35 ? a 18,70 ? 02 97 52 37 15 (in stagione) / 02 97 52 30 90 (fuori stagione) www.mairieplouharnel.frcampingsablesblancs@plouharnel.frCommerces sul posto e ambulante, lavanderia a gettoni, strutture ricreative, attività...",
          "Tranquillo, silenzioso e accogliente, il campeggio municipale Sables Blancs si rivolge a chi ama la semplicità e la calma per una vacanza dettata dal ritmo delle maree, in uno scenario scritto ogni giorno da Madre Natura. Si trova ai margini della baia di Quiberon, all'ingresso della sua penisola. Nelle vicinanze è possibile pescare, prendere il sole, fare immersioni, passeggiare, fare escursioni, andare in bicicletta e mangiare! Gli amanti dei crostacei saranno deliziati dalle ostriche e dai molluschi dei produttori locali. Piccoli mercati tipici si tengono ogni giorno della settimana nei vari comuni circostanti. Vi faranno scoprire la Bretagna dei sensi, dei sapori, grazie a prodotti regionali ricchi di freschezza, burro e zucchero!",
          "Tranquillo, silenzioso e accogliente, il campeggio municipale Sables Blancs si rivolge a coloro che amano la semplicità e la calma per una vacanza dettata dal ritmo delle maree, in un ambiente scritto a misura d'uomo"
        ],
        "fr": [
          "Les pieds dans l’eau !Situé à l’entrée de la presqu’île de Quiberon, le camping des Sables Blancs dispose d’un espace privilégié en bord de mer.2km de plage de sable fin côté bai, 8km de plage côté océan.Ouvert du 30 mars au 29 sept. 565 emplacementsTarifs : de 13,35 € à 18,70 €02 97 52 37 15 (en saison) / 02 97 52 30 90 (hors saison) www.mairieplouharnel.frcampingsablesblancs@plouharnel.frCommerces sur place et ambulants, laverie automatique,équipements de loisirs, animations...",
          "Les pieds dans l’eau ! Situé à l’entrée de la Presqu’île de Quiberon, le camping des Sables Blancs dispose d’un espace privilégié en bord de mer.2 km de plage de sable fin côté baie, 8 km de plage côté océan.Ouvert du 26 mars au 30 sept. 565 emplacementsTarifs : de 14,50€ à 25,00€02 97 52 37 15 (en saison) Commerces sur place et ambulants, laverie automatique, équipements de loisirs, animations...",
          "Tranquille, paisible et amical, le camping municipal des Sables Blancs s’adresse aux amoureux de simplicité et de calme pour des vacances dictées par le rythme des marées, dans un cadre écrit chaque jour par mère nature. Il est situé en bordure de la baie de Quiberon, à l’entrée de sa presqu’île. Aux alentours, on pêche, on bronze, on plonge, on se balade, on randonne, on pédale, et on mange ! Les amateurs de crustacés trouveront leur bonheur en dégustant les huîtres et coquillages des producteurs locaux. Des petits marchés typiques se tiennent chaque jour de la semaine dans les différentes communes environnantes. Ils vous feront découvrir la Bretagne des sens, des goûts, grâce à des produits régionaux riches en fraîcheur, en beurre et en sucre !",
          "Tranquille, paisible et amical, le camping municipal des Sables Blancs s’adresse aux amoureux de simplicité et de calme pour des vacances dictées par le rythme des marées, dans un cadre écrit chaque"
        ],
        "es": [
          "Situado a la entrada de la península de Quiberon, el camping Sables Blancs goza de una ubicación privilegiada en primera línea de mar.2 km de playa de arena fina en el lado de la bahía, 8 km de playa en el lado del océano.Abierto del 30 de marzo al 29 de septiembre. 565 parcelasPrecios: de 13,35 € a 18,70 € 02 97 52 37 15 (en temporada) / 02 97 52 30 90 (fuera de temporada) www.mairieplouharnel.frcampingsablesblancs@plouharnel.frCommerces en el lugar y ambulante, lavandería, instalaciones de ocio, actividades...",
          "Tranquilo, apacible y acogedor, el camping municipal de Sables Blancs es para los amantes de la sencillez y la calma de unas vacaciones dictadas por el ritmo de las mareas, en un entorno escrito por la madre naturaleza cada día. Se encuentra al borde de la bahía de Quiberon, en la entrada de su península. En los alrededores se puede pescar, tomar el sol, bucear, pasear, hacer senderismo, montar en bicicleta y comer Los amantes del marisco estarán encantados con las ostras y los mariscos de los productores locales. Todos los días de la semana se celebran pequeños mercados típicos en los distintos municipios de los alrededores. Le harán descubrir la Bretaña de los sentidos, de los sabores, gracias a productos regionales ricos en frescura, ¡mantequilla y azúcar!",
          "Tranquilo, apacible y acogedor, el camping municipal de Sables Blancs es para los amantes de la sencillez y la calma para unas vacaciones dictadas por el ritmo de las mareas, en un entorno escrito cada",
          "¡Pies en el agua! Situado a la entrada de la península de Quiberon, el camping Sables Blancs dispone de una zona privilegiada en primera línea de mar.2 km de playa de arena fina en el lado de la bahía, 8 km de playa en el lado del océano.Abierto del 26 de marzo al 30 de septiembre. 565 parcelasPrecios: de 14,50? a 25,00? 02 97 52 37 15 (en temporada) Tiendas in situ y móviles, lavandería, instalaciones de ocio, actividades..."
        ],
        "nl": [
          "Gelegen aan de ingang van het schiereiland Quiberon, heeft de camping Sables Blancs een bevoorrechte ligging aan de kust.2 km fijn zandstrand aan de baai, 8 km strand aan de oceaankant.Geopend van 30 maart tot 29 september.565 plaatsenPrijzen: van € 13,35 tot € 18,7002 97 52 37 15 (in het seizoen) / 02 97 52 30 90 (buiten het seizoen) www.mairieplouharnel.frcampingsablesblancs@plouharnel.frCommerces ter plaatse en ambulant, wasserette, recreatievoorzieningen, activiteiten...",
          "Rustig, vredig en vriendelijk, de gemeentelijke camping Sables Blancs is voor liefhebbers van eenvoud en rust voor een vakantie gedicteerd door het ritme van de getijden, in een omgeving die elke dag door Moeder Natuur wordt geschreven. Het ligt aan de rand van de baai van Quiberon, bij de ingang van het schiereiland. In de omgeving kunt u vissen, zonnen, duiken, wandelen, fietsen en eten! Liefhebbers van schelpdieren kunnen hun hart ophalen bij de oesters en schelpdieren van lokale producenten. Elke dag van de week worden in de verschillende omliggende gemeenten kleine typische markten gehouden. Zij zullen u Bretagne van de zintuigen, van de smaken laten ontdekken, dankzij regionale producten die rijk zijn aan versheid, boter en suiker!",
          "Rustig, vredig en vriendelijk, de gemeentelijke camping Sables Blancs is voor liefhebbers van eenvoud en rust voor een vakantie gedicteerd door het ritme van de getijden, in een omgeving geschreven elk",
          "Voeten in het water! De camping Sables Blancs ligt aan de ingang van het schiereiland Quiberon en heeft een bevoorrechte ligging aan zee.2 km fijn zandstrand aan de baai, 8 km strand aan de oceaankant.Geopend van 26 maart tot 30 september.565 plaatsenPrijzen: van €14,50 tot €25,0002 97 52 37 15 (in het seizoen)Winkels ter plaatse en ambulant, wasserette, recreatiemogelijkheden, animatie..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0183d46a-2ee5-3963-baa7-82761ebd60a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48838fd0-f758-3590-93da-d3cef10e368e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/562b5d85-2fbf-3f60-b32e-20e236b929b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5cd42d6f-36dd-3d75-9025-03f54a6dd71c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/602453f8-472f-375c-b9d2-ebab90b799b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fd739d7-9bd6-34da-aeb3-49c8fd2d1ffa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75a7df2c-12b6-342f-aedc-9e76dec573c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/774f7f3a-2d06-383c-8740-0b8da15949a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83864b11-3cc6-3a83-a5b9-77d7d0b91fe1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/910f5b80-ea74-384d-96c5-4f2a283e6c72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95050ae9-8a59-3d73-a13e-43329b424532",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d695986-2aff-3bfc-ad87-13a8dcdf3c65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ff6a70d-7343-3c11-bd36-b6a6a68c2770",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae2aa730-bd0b-335f-83b6-8e715a6a04e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b26deefe-5b41-3072-a290-5af0195bd639",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b750457b-59b6-37c3-b53f-fdb7282ff7d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb03bf1c-7d8e-3aad-8437-7d44b614a9e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf3b4ca4-b218-3ab1-a9bc-bbc593ce9167",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c12f3dce-efae-300b-889f-bd62cc1de32e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c54a241e-3d0e-314b-8194-5946fc1eefb3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb47c40c-cfca-33fe-a9e5-6893ac663781",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc631a88-a8c4-3ce1-b52d-552fab2cd1ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdcbcd6e-9f25-3ceb-bdbd-219ec05fa291",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7d213ee-780d-3668-b9ba-d423d028f75e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb204877-708b-3300-ab5b-f72d5fb21ce6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der am Eingang der Halbinsel Quiberon gelegene Campingplatz Les Sables Blancs verfügt über eine privilegierte Lage direkt am Meer und bietet zahlreiche Serviceleistungen. Ideal gelegen für die Erkundung der Region"
        ],
        "en": [
          "Located at the entrance of the Quiberon peninsula, the campsite of Les Sables Blancs has a privileged space on the seaside and offers many services. Ideally located for the discovery of the region"
        ],
        "it": [
          "Situato all'ingresso della penisola di Quiberon, il campeggio Sables Blancs gode di una posizione privilegiata sul mare e offre un'ampia gamma di servizi. Posizione ideale per scoprire la regione"
        ],
        "fr": [
          "Situé à l'entrée de la presqu'île de Quiberon, le camping des Sables Blancs dispose d'un espace privilégié en bordure de mer et offre de nombreuses prestations. Idéalement situé pour la découverte de la région"
        ],
        "es": [
          "Situado a la entrada de la península de Quiberon, el camping Sables Blancs goza de una ubicación privilegiada junto al mar y ofrece una amplia gama de servicios. Idealmente situado para descubrir la región"
        ],
        "nl": [
          "De camping Sables Blancs, gelegen aan de ingang van het schiereiland Quiberon, heeft een bevoorrechte ligging aan zee en biedt een breed scala aan diensten. Ideaal gelegen om de regio te ontdekken"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/110f5242-2f40-33ae-8ceb-dc5f130688e4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/232af1ca-8ae3-345c-b866-4df08093e35d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/307c0925-da5d-3c73-b383-fb233e348e13",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6227e7a3-cede-3778-abee-ec507c1dc3dd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8a07122e-c968-3547-95a7-8342d78c1278",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c00bc34b-d490-3b85-beff-ca23b15ccd4b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bb3ef57c-7aa9-382b-997a-f1c834a6d48c",
          "schema:addressLocality": "Plouharnel",
          "schema:postalCode": "56340",
          "schema:streetAddress": [
            "Les Sables blancs",
            "Route de Quiberon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plouharnel"
              ],
              "pt": [
                "Plouharnel"
              ],
              "en": [
                "Plouharnel"
              ],
              "it": [
                "Plouharnel"
              ],
              "fr": [
                "Plouharnel"
              ],
              "nl": [
                "Plouharnel"
              ],
              "es": [
                "Plouharnel"
              ]
            },
            "insee": "56168",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/05be6231-df2b-3f03-8415-b9ba9d0fcc64",
        "schema:elevation": "0",
        "schema:latitude": "47.57143",
        "schema:longitude": "-3.124237",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1bd54f8b-128d-3395-8b9d-9bc807b12cde",
          "schema:validFrom": "2021-03-27T00:00:00",
          "schema:validThrough": "2021-09-26T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a75c04e7-1ffa-3d01-852f-f3f12a259782",
          "schema:validFrom": "2022-03-26T00:00:00",
          "schema:validThrough": "2022-09-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-03-31T01:24:56.235Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/488cb8d3-3293-39c0-8693-c403ab6a60f1",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/81de01e6-aa78-3607-b8b9-1945adf1a8ce",
          "schema:price": "25",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}