{
  "@id": "https://data.datatourisme.fr/6/59790a3c-d8e0-365d-b090-685786ef1cfc",
  "dc:identifier": "ITIBFC000V51GPBF",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Circuit La Vallée du Raddon et ses Sources"
    ]
  },
  "creationDate": "2022-07-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/6a25d290-e11d-312c-805b-8d2dc6fa7984",
    "dc:identifier": "14630345-9662-476a-ba45-25b1d1193fa2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/92925a90-27b6-36eb-bee9-601a2d583649",
        "schema:postalCode": "70250",
        "schema:streetAddress": [
          "25 Rue Le Corbusier"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourismeronchamp@gmail.com"
    ],
    "schema:legalName": "COORDINATION DESTINATION VOSGES DU SUD",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a08994b6-3e39-3b77-a662-f2cc1df5a12c",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.visorando.com/randonnee-la-vallee-du-raddon-et-ses-ressources-a-/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0c3bb2aa-7ad6-394d-a791-4590b657724f",
      "dc:description": {
        "de": [
          "Auf diesem acht Kilometer langen Rundweg können Sie die Ressourcen des Tals von Saint-Bresson anhand von neun Schautafeln zu den Themen Geologie, Wasser, Holz und Bauernhöfe aus der Vergangenheit entdecken.\nNach einer Fahrt auf einer kleinen asphaltierten Straße wandern Sie auf beiden Seiten des Tals den Hügel hinauf zu einer Hochebene mit Teichen.\n\nDer Weg beginnt mit einem Spaziergang auf der Gemeindestraße, die am Fluss \"le Raddon\" entlangführt (der dem Ort flussabwärts seinen Namen gibt). Sie müssen an diesem Wasserlauf entlanggehen, ohne ihn jemals zu überqueren. Zu Ihrer Linken, 200 m vom Start entfernt, befindet sich die neugotische Kapelle Saint-Brice (Schutzheiliger der Gemeinde Saint-Bresson). Gehen Sie an der Gabelung nach links und an der nächsten Kreuzung nach rechts. Biegen Sie dann rechts in einen schattigen Weg ein, der nach La Noz du Pin und dann nach La Broche hinaufführt.\n\nAuf dem Gipfel, links vor dem Haus, können Sie einen wunderschönen Mammutbaum sehen. Nehmen Sie den Weg, der auf der gegenüberliegenden Seite hinunterführt und auf eine asphaltierte Straße trifft. Überqueren Sie die Straße und folgen Sie dem Weg, der auf der gegenüberliegenden Seite wieder nach oben führt. Sie wandern auf einem unbefestigten Balkonweg, von dem aus Sie einen Blick auf das Tal werfen können.\n\nAm Ende des Weges stoßen Sie auf eine asphaltierte Straße, der Sie links bergab folgen, um nach Les Maires d'Avaux zu gelangen. Überqueren Sie die Brücke, die Straße und gehen Sie gegenüber auf dem Steinweg durch den Wald hinauf zum Bauernhof von Muse.\n\nSie gelangen auf das Plateau von Grandes Fouillies und gehen an einem Teich entlang. An der nächsten Kreuzung biegen Sie links ab und gehen wieder hinunter nach Saint-Bresson (teils Weide, teils Wald), vorbei am Brunnen Crèpeloup. Wenn Sie die asphaltierte Straße erreichen, biegen Sie rechts ab, um zum Dorfzentrum zu gelangen."
        ],
        "en": [
          "This eight kilometer circuit will make you discover all the resources of the valley of Saint-Bresson through nine panels of interpretation on the themes of geology, water, wood and farms of yesteryear.\nAfter a small asphalt road, you walk on the hillside on each side of the valley to reach a plateau dotted with ponds.\n\nThe route begins by walking along the communal road that runs alongside the river \"le Raddon\" (which gives its name to the village downstream). You have to walk along this river without crossing it. On your left, 200 m from the start, is the neo-gothic chapel of Saint-Brice (patron saint of the commune of Saint-Bresson). At the fork in the road, turn left and then right at the next crossing. Then turn right on a shady path that goes up to the Noz du Pin, then the Broche.\n\nAt the top, on the left before the house, you can see a magnificent sequoia. Take the path that goes down in front of you and joins a paved road. Cross the road and follow the path that goes up in front. You are walking on a dirt road on a balcony where you can see the valley.\n\nAt the end of the path, you arrive on a tarred road which you take on the left while going down to arrive at Maires d'Avaux. Cross the bridge, the road and go up in front on the stone path in the woods towards the farm of Muse.\n\nYou arrive on the plateau of Grandes Fouillies and go along a pond. At the next crossroads, turn left and go down towards Saint-Bresson (part pasture and part forest) passing the Crèpeloup fountain. When you reach the asphalt road, turn right to reach the center of the village."
        ],
        "it": [
          "Questo circuito di otto chilometri vi farà scoprire tutte le risorse della valle di Saint-Bresson attraverso nove pannelli interpretativi sui temi della geologia, dell'acqua, del bosco e delle vecchie fattorie.\nDopo aver percorso una stradina asfaltata, si costeggia la collina su entrambi i lati della valle per raggiungere un altopiano costellato di stagni.\n\nL'itinerario inizia percorrendo la strada locale che costeggia il fiume \"le Raddon\" (che dà il nome al villaggio sottostante). Bisogna costeggiare il fiume senza attraversarlo. Sulla sinistra, a 200 m dall'inizio, si trova la cappella neogotica di Saint-Brice (patrono del comune di Saint-Bresson). Al bivio, svoltare a sinistra e poi a destra all'incrocio successivo. Poi si gira a destra su un sentiero ombreggiato che sale al Noz du Pin e poi alla Broche.\n\nIn cima, sulla sinistra prima della casa, si vede una magnifica sequoia. Imboccare il sentiero che scende di fronte e che confluisce in una strada asfaltata. Attraversare la strada e seguire il sentiero in salita. Si cammina su un sentiero sterrato su un balcone da cui si vede la valle.\n\nAlla fine del sentiero si incontra una strada asfaltata che si prende a sinistra scendendo verso Les Maires d'Avaux. Si attraversa il ponte, la strada e si risale il sentiero di pietra nel bosco verso la fattoria di Muse.\n\nSi arriva all'altopiano delle Grandes Fouillies e si costeggia uno stagno. All'incrocio successivo, si gira a sinistra e si scende verso Saint-Bresson (in parte pascolo e in parte bosco) passando per la fontana di Crèpeloup. Quando si raggiunge la strada asfaltata, si gira a destra per raggiungere il centro del paese."
        ],
        "fr": [
          "Ce circuit de huit kilomètres vous fera découvrir toutes les ressources de la vallée de Saint-Bresson au travers de neuf panneaux d’interprétation portant sur les thématiques de la géologie, de l’eau, du bois et des fermes d’antan.\nAprès un parcours sur une petite route goudronnée, vous cheminez à flan de colline de chaque côté de la vallée pour rejoindre un plateau parsemé d’étangs.\n\nLe parcours commence en cheminant sur la route communale qui longe la rivière «le Raddon» (qui donne son nom au bourg en aval). Il faut longer ce cours d'eau sans jamais le traverser. Sur votre gauche, à 200 m du départ se trouve la chapelle néogothique de Saint-Brice (saint patron de la commune de Saint-Bresson). À la fourche, Prenez à gauche puis à droite au prochain croisement. Prenez ensuite à droite dans un chemin ombragé qui monte à la Noz du Pin, puis la Broche.\n\nAu sommet, à gauche avant la maison, vous pouvez apercevoir un magnifique séquoia. Empruntez le chemin qui descend en face et qui rejoint une route goudronnée. Traversez la route et suivez le sentier qui remonte en face. Vous cheminez sur un chemin en terre en balcon où vous pouvez apercevoir la vallée.\n\nAu bout du chemin, vous arrivez sur une route goudronnée que vous empruntez à gauche en descendant pour arriver aux Maires d'Avaux. Traversez le pont, la route et montez en face sur le chemin en pierre dans les bois vers la ferme de Muse.\n\nVous arrivez sur le plateau des Grandes Fouillies et longez un étang. Au carrefour suivant, prenez à gauche et redescendez vers Saint-Bresson (partie en pâturage puis partie en forêt) en passant devant la fontaine Crèpeloup. En arrivant sur la route goudronnée prenez à droite pour rejoindre le centre du village."
        ],
        "nl": [
          "Op dit circuit van acht kilometer kunt u alle rijkdommen van de vallei van Saint-Bresson ontdekken aan de hand van negen interpretatiepanelen over de thema's geologie, water, bos en oude boerderijen.\nNa een kleine asfaltweg te hebben gevolgd, loopt u langs de heuvels aan weerszijden van de vallei om een plateau te bereiken dat bezaaid is met vijvers.\n\nDe route begint met een wandeling langs de plaatselijke weg die langs de rivier \"le Raddon\" loopt (die zijn naam geeft aan het dorp eronder). U moet langs de rivier lopen zonder deze over te steken. Op 200 m van de start bevindt zich links de neogotische kapel van Saint-Brice (beschermheilige van de gemeente Saint-Bresson). Bij de splitsing van de weg gaat u linksaf en vervolgens bij het volgende kruispunt rechtsaf. Vervolgens rechtsaf een schaduwrijk pad op dat klimt naar de Noz du Pin en vervolgens naar de Broche.\n\nOp de top, links voor het huis, ziet u een prachtige sequoia. Neem het pad dat aan de overkant afdaalt en uitkomt op een geasfalteerde weg. Steek de weg over en volg het pad omhoog. U loopt over een zandpad op een balkon waar u de vallei kunt zien.\n\nAan het eind van het pad komt u bij een asfaltweg die u links neemt als u afdaalt naar Les Maires d'Avaux. Steek de brug over, de weg en ga het stenen pad in het bos omhoog in de richting van de boerderij van Muse.\n\nWij komen op het plateau van Grandes Fouillies en lopen langs een vijver. Bij het volgende kruispunt gaan we naar links en dalen af naar Saint-Bresson (deels weiland en deels bos) langs de fontein van Crèpeloup. Wanneer u de geasfalteerde weg bereikt, slaat u rechtsaf om het dorpscentrum te bereiken."
        ],
        "es": [
          "Este circuito de ocho kilómetros le hará descubrir todos los recursos del valle de Saint-Bresson a través de nueve paneles de interpretación sobre los temas de la geología, el agua, el bosque y las antiguas granjas.\nTras recorrer una pequeña carretera asfaltada, se camina por la ladera de las colinas a ambos lados del valle para llegar a una meseta salpicada de estanques.\n\nLa ruta comienza caminando por la carretera local que bordea el río \"le Raddon\" (que da nombre al pueblo de abajo). Hay que caminar a lo largo del río sin cruzarlo. A su izquierda, a 200 m del inicio, se encuentra la capilla neogótica de Saint-Brice (patrón del municipio de Saint-Bresson). En la bifurcación, gire a la izquierda y luego a la derecha en el siguiente cruce. A continuación, gire a la derecha por un sendero sombreado que sube hasta el Noz du Pin y, después, a la Broche.\n\nEn la cima, a la izquierda antes de la casa, podrá ver una magnífica secuoya. Tome el camino que desciende enfrente y que desemboca en una carretera asfaltada. Cruce la carretera y siga el camino hacia arriba. Se camina por una pista de tierra en un balcón desde donde se divisa el valle.\n\nAl final del camino, se llega a una carretera asfaltada que se toma a la izquierda para bajar a Les Maires d'Avaux. Cruce el puente, la carretera y suba por el camino de piedra del bosque hacia la granja de Muse.\n\nLlegará a la meseta de las Grandes Fouillies y caminará a lo largo de un estanque. En el siguiente cruce, gire a la izquierda y baje hacia Saint-Bresson (parte pasto y parte bosque) pasando por la fuente de Crèpeloup. Al llegar a la carretera asfaltada, gire a la derecha para llegar al centro del pueblo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2239c247-fcb9-3646-bbd2-d96f71646cba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/324386e3-7d3e-3e95-9619-36a058cd269f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59f19fd4-9a9e-3c89-a350-67a3a549f50b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b36cbd26-080d-38c5-8c84-7b484ed87fe3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4383343-bae6-334c-9543-4493a97e9273",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/9f68e9d9-888c-392a-86ae-d90c1f5b6990",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7efec103-f6e0-3704-bab6-cb54450555cc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9370ea46-dfdf-329a-9033-f5da82e64112",
          "ebucore:title": {
            "fr": [
              "La vallée de Raddon et ses ressources"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Luxeuil-les-Bains, Vosges du Sud"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/29a1a27a-d549-3ec1-a6d3-41e31f9eb942",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/La-vallee-de-Raddon-et-ses-ressources.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e3da9308-43df-3be2-b99b-91e0167fed3a",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/140f70c6-7397-3748-b29f-5a8cfd9f1df1",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51GPBF.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/70b57979-8f4e-3971-b29e-7b6796654cb8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/092a73ed-1662-3712-a182-71e856154ad5",
          "schema:addressLocality": "Saint-Bresson",
          "schema:postalCode": "70280",
          "schema:streetAddress": [
            "Le Village"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:70460",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Bresson"
              ],
              "pt": [
                "Saint-Bresson"
              ],
              "en": [
                "Saint-Bresson"
              ],
              "it": [
                "Saint-Bresson"
              ],
              "fr": [
                "Saint-Bresson"
              ],
              "nl": [
                "Saint-Bresson"
              ],
              "es": [
                "Saint-Bresson"
              ]
            },
            "insee": "70460",
            "isPartOfDepartment": {
              "@id": "kb:France2770",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Saône"
                ],
                "pt": [
                  "Haute-Saône"
                ],
                "en": [
                  "Haute-Saône"
                ],
                "it": [
                  "Haute-Saône"
                ],
                "fr": [
                  "Haute-Saône"
                ],
                "nl": [
                  "Haute-Saône"
                ],
                "es": [
                  "Haute-Saône"
                ]
              },
              "insee": "70",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/815680be-3b12-3465-b048-7a599c181da6",
        "schema:latitude": "47.87015",
        "schema:longitude": "6.50876",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-18",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.238Z",
  "positiveCumulDifference": "240.0",
  "tourDistance": "8000.0"
}