{
  "@id": "https://data.datatourisme.fr/6/59466f64-3a56-3d94-9f7d-16b1babcec6e",
  "dc:identifier": "ASCBFC039321002656",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:comment": {
    "de": [
      "Lust auf ein Abenteuer abseits der ausgetretenen Pfade, trauen Sie sich! Rémi Basmaji, Sentiers libres, wird Sie auf den Wegen des Abenteuers zu jeder Jahreszeit führen."
    ],
    "en": [
      "A desire for adventure off the beaten track, dare! Rémi Basmaji, Sentiers libres, will guide you on the paths of adventure in all seasons."
    ],
    "it": [
      "Voglia di avventura fuori dai sentieri battuti, osate! Rémi Basmaji, Sentiers libres, vi guiderà sui sentieri dell'avventura in tutte le stagioni."
    ],
    "fr": [
      "Une envie d’aventure hors des sentiers battus, osez ! Rémi Basmaji, Sentiers libres, vous guidera sur les chemins de l'aventure en toutes saisons."
    ],
    "es": [
      "Ganas de aventura fuera de los caminos trillados, ¡atrévete! Rémi Basmaji, Sentiers libres, le guiará por los caminos de la aventura en todas las estaciones."
    ],
    "nl": [
      "Een verlangen naar avontuur buiten de gebaande paden, durf! Rémi Basmaji, Sentiers libres, begeleidt u op de paden van het avontuur in alle seizoenen."
    ]
  },
  "rdfs:label": {
    "de": [
      "Sentiers Libres - Rémi Basmaji"
    ],
    "en": [
      "Sentiers Libres - Rémi Basmaji"
    ],
    "fr": [
      "Sentiers Libres - Rémi Basmaji"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français",
    "Italien"
  ],
  "creationDate": "2018-02-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1f9970ac-e436-3e10-8627-f304fbe19ee1",
    "dc:identifier": "71bf9af4-3d57-4579-9410-d607f6e160c0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/14d9ee9e-93e0-359e-a998-2054515465af",
        "schema:postalCode": "39403",
        "schema:streetAddress": [
          "BP 80106",
          "Place Jean Jaurès"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@haut-jura.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME HAUT JURA MOREZ",
    "schema:telephone": [
      "+33 3 84 33 08 73"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://haut-jura.com/fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6c0b69d8-b7fb-35c0-b58c-31e9c6e7b789",
      "schema:email": [
        "contact@sentierslibres.fr"
      ],
      "schema:telephone": [
        "+33 7 81 20 32 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://sentierslibres.fr/",
        "https://www.facebook.com/sentierslibres.fr/",
        "https://www.instagram.com/sentiers_libres/?hl=fr"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bea5fb96-7516-3d37-b31f-229d3131f04c",
      "dc:description": {
        "de": [
          "Lust auf ein Abenteuer abseits der ausgetretenen Pfade, trauen Sie sich!\nRémi Basmaji, Sentiers libres, wird Sie auf den Wegen des Abenteuers führen...\n\nErkunden Sie das Juramassiv einmal anders, nehmen Sie sich eine Auszeit, um das Juragebirge zu entdecken. Von den Toren Besancons bis zum Crêt de la Neige.\n\nSie sind mit Ihrer Familie, Ihren Freunden oder Kollegen unterwegs und möchten einen Tag, 24 Stunden oder länger dem Alltag entfliehen? alles ist möglich!\n\n\"Die Erlebnisse, die ich anbiete, werden Sie für eine Pause oder länger in den Jura bringen. Ausbrechen, um durchzuatmen, sich selbst zu finden, abzuschalten, das ist es, was ich Ihnen mit den verschiedenen Mikroabenteuern anbiete.\nLassen Sie sich zu einem komfortablen oder freien Erlebnis führen. Profitieren Sie von den Kompetenzen eines Führers und seinen Kenntnissen des Geländes, um die Schätze der Region in aller Ruhe zu genießen.\"\n\n\n\nDie Winterformeln\n\nGourmet-Wanderung \nAm Vormittag erkundet man auf abenteuerliche Weise den Berg und seine Geheimnisse und begibt sich dann in die gemütliche Atmosphäre einer Jurte, um ein Fondue zu genießen.  Sie können auch eine Gourmetwanderung ohne Jurte auf einen Gipfel, in eine Schlucht oder in den Wald unternehmen!\n\nErwachsene: 45 € / Person / Kinder unter 12 Jahren: 30 € - Ab 5 Personen. Begrenzt auf 10 Personen, darüber hinaus kontaktieren Sie mich\n\n\nSchneeschuhwanderungen für einen halben oder ganzen Tag\nSie möchten länger als zwei Tage unterwegs sein, im Zelt, in einer Hütte oder in einem Refugium, andere Bereiche des Juramassivs, ein anderes Massiv, ein anderes Land erkunden, Ihren Aufenthalt mit Baumklettern aufpeppen, dann sind Sie hier genau richtig.\nWir können gemeinsam einen unvergesslichen Aufenthalt überlegen und vorbereiten und dabei von meinem Fachwissen in diesem Bereich profitieren.\n\n\nMikroabenteuer\nLassen Sie sich 24 Stunden lang mit der Familie oder mit Freunden führen. Wanderungen und Biwak oder ungewöhnliches Zeltlager!\nIn Partnerschaft mit Chilowé©\nAb 240€/Person\n\n>> Erstes Wanderwochenende mit der Familie: https://www.chilowe.com/micro-aventures-avec-guide/rando-famille-jura/\n\n>> Silvester mit Schneeschuhen und Jurte im Jura: https://www.chilowe.com/micro-aventures-avec-guide/nouvel-an-jura-yourte/\n\n>> Erstes Winterbiwak auf den Höhen des Jura: https://www.chilowe.com/micro-aventures/raquettes-bivouac-jura/\n\n\n\nDie vorgeschlagenen Sommerformeln \n\nGourmet-Wanderungen\nAm Vormittag erkundet man auf abenteuerliche Weise die Berge und ihre Geheimnisse und begibt sich dann in die gemütliche Atmosphäre einer Jurte, um ein Fondue zu genießen. Oder von einem Gipfel mit Panoramablick\n\nWanderung und ungewöhnliche Übernachtung\nEin Abenteuer bei Sonnenuntergang erkundet den Berg bei Nacht und endet in der gemütlichen Atmosphäre einer Jurte, wo man ein Fondue genießt und sich vom sanften Klang des Feuers berieseln lässt...\n\nZeit für ein Wochenende\nAm frühen Nachmittag brechen wir zu unserem Abenteuer auf. Beim Schlafengehen begeben wir uns in eine Jurte, um in einer gemütlichen Runde ein Fondue zu genießen...\n\nA la carte\nLassen Sie sich von einem jurassischen Erlebnis verführen. Übernachtung in einer Hütte, Übernachtung in einer Jurte... Zögern Sie nicht, mich zu kontaktieren, um Ihre Aktivität nach Maß zu organisieren."
        ],
        "en": [
          "Explore the Jura Massif in a different way, take time for a break to discover the Jura mountain. From the gates of Besançon to the crêt de la Neige.\n\nYou are with family, friends, colleagues and want to get away, for a day, 24 hours, more, anything is possible!\n\nWinter formulas\n\nUnusual gourmet hike: night hike followed by a fondue in a yurt.\n\nHike followed by a night in a cabin to enjoy the sunrise over the mountains.\n\nAnd always the day, half-day snowshoeing outings.\n\nThe proposed summer formulas offered:\n\n24 hours of escape Hiking and unusual night As close as possible to nature. The landscapes of the Haut Jura will take you on a little adventure with family or friends.\n\n24h disconnection Hiking and bivouac Spending a night in a bivouac in an unusual place. and away from it all. A desire for off-trail adventure. Dare!\n\nDay hike\n\nYou are a school, a colony, a group of friends, a family, and want to discover the landscapes, the fauna and the flora of the jura in one day. Rémi Basmaji organizes on demand the ideal day according to your level and your desires. Throughout the Jura massif, from the gates of Besançon to the Crêt de la Neige, passing through the Mont d´Or and the Mont Tendre, without forgetting the lakes and springs, these places full of mystery and history."
        ],
        "it": [
          "Voglia di avventura fuori dai sentieri battuti, osare!\nRémi Basmaji, Sentiers libres, vi guiderà sui sentieri dell'avventura...\n\nEsplorate il Massiccio del Giura in modo diverso, prendetevi del tempo per scoprire le montagne del Giura. Dalle porte di Besançon alla Crêt de la Neige.\n\nSiete con la famiglia, gli amici o i colleghi e volete staccare la spina, per un giorno, per 24 ore o più, tutto è possibile!\n\n\"Le esperienze che vi propongo vi porteranno nel Giura per una pausa, o più a lungo. Fuggire per respirare, per ritrovare se stessi, per disconnettersi è ciò che propongo attraverso le diverse formule di microavventure.\nLasciatevi guidare per un'esperienza in tutta comodità o in piena libertà. Approfittate delle competenze di una guida e della sua conoscenza del terreno per godere dei tesori della regione in tutta serenità\n\n\n\nPacchetti invernali\n\nEscursione gastronomica \nA metà mattina si parte per un'avventura alla scoperta della montagna e dei suoi misteri, per poi dirigersi verso la calda atmosfera di una yurta per gustare una fonduta.  È anche possibile scegliere un'escursione gastronomica senza la yurta sopra una vetta, nell'incavo di una combe in mezzo alla foresta!\n\nAdulti: 45 ? / persona / Bambini -12 anni: 30 ?  - A partire da 5 persone. Limitato a 10 persone, oltre le quali contattatemi\n\n\nEscursioni con le racchette da neve per un giorno o mezza giornata\nSe desiderate trascorrere più di due giorni in una tenda, in una capanna o in una baita, esplorare altre zone del Giura, un'altra catena montuosa, un altro paese, o arricchire il vostro soggiorno con l'arrampicata sugli alberi, siete nel posto giusto.\nPossiamo pensare e preparare insieme un soggiorno indimenticabile, approfittando della mia esperienza in questo campo.\n\n\nMicroavventura\nLasciatevi guidare per 24 ore dalla famiglia o dagli amici. Escursione e bivacco o campo insolito!\nIn collaborazione con Chilowé©\nA partire da 240€/persona\n\n>> Primo weekend di escursioni in famiglia: https://www.chilowe.com/micro-aventures-avec-guide/rando-famille-jura/\n\n>> Ciaspolata di Capodanno e yurta nel Giura: https://www.chilowe.com/micro-aventures-avec-guide/nouvel-an-jura-yourte/\n\n>> Primo bivacco invernale sulle alture del Giura: https://www.chilowe.com/micro-aventures/raquettes-bivouac-jura/\n\n\n\nLe formule estive proposte \n\nEscursioni gastronomiche\nA metà mattina si parte per un'avventura alla scoperta della montagna e dei suoi misteri, per poi dirigersi verso la calda atmosfera di una yurta per gustare una fonduta. O da una cima che offre una vista panoramica\n\nEscursione e notte insolite\nUn'avventura al tramonto per esplorare la montagna di notte e finire nella calda atmosfera di una yurta per gustare una fonduta e farsi cullare dal dolce suono del fuoco...\n\nIl tempo di un weekend\nPartiamo per l'avventura nel primo pomeriggio. All'ora di andare a dormire ci uniamo a una yurta per condividere un momento di calore e gustare una fonduta...\n\nA la carte\nLasciatevi tentare da un'esperienza giurassiana. Notte in cabina, notte in yurta... Non esitate a contattarmi per organizzare la vostra attività su misura."
        ],
        "fr": [
          "Une envie d’aventure hors des sentiers battus, osez !\nRémi Basmaji, Sentiers libres, vous guidera sur les chemins de l'aventure...\n\nExplorez le Massif du Jura autrement, prenez le temps d’une pause pour découvrir la montagne Jurassienne. Des portes de Besançon au crêt de la Neige.\n\nVous êtes en famille, entre amis, entre collègues et souhaitez vous évader, sur une journée, sur 24h, davantage, tout est possible!\n\n\"Les expériences que je propose vous emmèneront dans le Jura le temps d’une pause, ou davantage. S’ évader pour respirer, se retrouver, se déconnecter c’est ce que je propose à travers les différentes formules de micros-aventures.\nLaissez vous guider pour une expérience confort ou en pleine liberté. Profitez des compétences d’un guide et de ses connaissances du terrain pour goûter en toute sérénité aux trésors de la région.\"\n\n\n\nLes Formules hivernales\n\nRando gourmande : \nOn part à l'aventure en milieu de matinée explorer la montagne et ses mystères puis direction l'ambiance chaleureuse d'une yourte pour déguster une fondue.  Il est possible de choisir également une rando gourmande sans la yourte au dessus d’un sommet, au creux d’une combe au milieux de la forêt !\n\nAdulte : 45 € / personne  / Enfant -12 ans : 30 €  - Dès 5 personnes. Limité à 10 personnes, au-delà me contacter. \n\n\nSorties raquette à la journée ou à la demi-journée\nVous souhaitez partir sur plus de deux jours, en tente, en refuge ou en cabane, explorer d’autres secteurs du massif jurassien, un autre massif, un autre pays, agrémenter votre séjour avec la grimpe d’arbres, alors vous êtes au bon endroit.\nOn peut réfléchir et préparer un séjour inoubliable ensemble en profitant de mon expertise dans le domaine.\n\n\nMicro-aventure \nLaissez vous guidez durant 24h en famille ou entre amis. Randonnées et Bivouac ou campement insolite !\nEn partenariat avec Chilowé©. \nA partir de 240€/personne\n\n>> Premier week-end rando en famille  : https://www.chilowe.com/micro-aventures-avec-guide/rando-famille-jura/\n\n>> Nouvel an en raquette et yourte dans le Jura : https://www.chilowe.com/micro-aventures-avec-guide/nouvel-an-jura-yourte/\n\n>> Premier bivouac hivernal sur les hauteurs du Jura : https://www.chilowe.com/micro-aventures/raquettes-bivouac-jura/\n\n\n\nLes Formules proposées estivales proposées : \n\nRandonnées gourmande\nOn part à l'aventure en milieu de matinée explorer la montagne et ses mystères puis direction l'ambiance chaleureuse d'une yourte pour déguster une fondue. Ou d'un sommet offrant un panorama\n\nRandonnée et nuit insolite\nPartir à l'aventure au coucher du soleil explorer la montagne de nuit et finir dans l'ambiance chaleureuse d'une yourte pour déguster une fondue puis se laisser bercer par le doux son du feu...\n\nLe temps d'un week-end\nOn part à l'aventure en début d'après midi. Au coucher nous rejoignons une yourte pour partager un moment chaleureux pour déguster une fondue...\n\nA la carte\nLaissez vous tenter par une expérience Jurassienne. Nuit en cabane, nuit en yourte... N'hésitez pas à me contacter pour organiser votre activité sur mesure."
        ],
        "es": [
          "Ganas de aventura fuera de los caminos trillados, ¡atrévete!\nRémi Basmaji, Sentiers libres, le guiará por los caminos de la aventura...\n\nExplore el Macizo del Jura de una manera diferente, tómese su tiempo para descubrir las montañas del Jura. Desde las puertas de Besançon hasta el Crêt de la Neige.\n\nSi está con la familia, los amigos o los compañeros de trabajo y quiere alejarse de todo, por un día, durante 24 horas o más, ¡todo es posible!\n\n\"Las experiencias que te propongo te llevarán al Jura para un descanso, o más tiempo. Escapar para respirar, para encontrarse, para desconectar es lo que propongo a través de las diferentes fórmulas de microaventuras.\nDéjese guiar por una experiencia en comodidad o en plena libertad. Aproveche las habilidades de un guía y su conocimiento del terreno para disfrutar de los tesoros de la región con total serenidad\n\n\n\nPaquetes de invierno\n\nCaminata gourmet \nA media mañana, nos aventuramos a explorar la montaña y sus misterios, y luego nos dirigimos al cálido ambiente de una yurta para disfrutar de una fondue.  También es posible elegir una excursión gastronómica sin la yurta por encima de una cumbre, ¡en el hueco de una combe en medio del bosque!\n\nAdultos: 45€/persona / Niños -12 años: 30€  - A partir de 5 personas. Limitado a 10 personas, más allá de eso contáctame\n\n\nExcursiones con raquetas de nieve de un día o medio día\nSi desea pasar más de dos días en una tienda de campaña, una cabaña o una cabaña, explorar otras partes de las montañas del Jura, otra cordillera, otro país, o mejorar su estancia con la escalada de árboles, entonces ha llegado al lugar correcto.\nPodemos pensar y preparar juntos una estancia inolvidable, aprovechando mi experiencia en este campo.\n\n\nMicroaventura\nDéjate guiar durante 24 horas por la familia o los amigos. Senderismo y vivac o campamento insólito\nEn colaboración con Chilowé©\nDesde 240€/persona\n\n>> Primer fin de semana de senderismo en familia: https://www.chilowe.com/micro-aventures-avec-guide/rando-famille-jura/\n\n>> Nochevieja con raquetas y yurta en el Jura : https://www.chilowe.com/micro-aventures-avec-guide/nouvel-an-jura-yourte/\n\n>> Primer vivac de invierno en las alturas del Jura: https://www.chilowe.com/micro-aventures/raquettes-bivouac-jura/\n\n\n\nLas fórmulas de verano propuestas \n\nExcursiones gastronómicas\nA media mañana, nos aventuramos a explorar la montaña y sus misterios, y luego nos dirigimos al cálido ambiente de una yurta para disfrutar de una fondue. O desde una cima que ofrezca una vista panorámica\n\nCaminata inusual y nocturna\nUna aventura al atardecer para explorar la montaña de noche y acabar en el cálido ambiente de una yurta para disfrutar de una fondue y dejarse arrullar por el suave sonido del fuego...\n\nEl tiempo de un fin de semana\nSalimos a la aventura a primera hora de la tarde. A la hora de acostarse nos unimos a una yurta para compartir un momento cálido para degustar una fondue...\n\nA la carta\nDéjate tentar por una experiencia jurásica. Noche en una cabaña, noche en una yurta... No dude en ponerse en contacto conmigo para organizar su actividad a medida."
        ],
        "nl": [
          "Een verlangen naar avontuur buiten de gebaande paden, durf!\nRémi Basmaji, Sentiers libres, begeleidt u op de paden van het avontuur...\n\nOntdek het Massif du Jura op een andere manier, neem de tijd om het Juragebergte te ontdekken. Van de poorten van Besançon tot aan de Crêt de la Neige.\n\nU bent met familie, vrienden of collega's en wilt er even tussenuit, voor een dag, voor 24 uur of langer, alles is mogelijk!\n\n\"De ervaringen die ik voorstel brengen u naar de Jura voor een pauze, of meer. Ontsnappen om te ademen, om jezelf te vinden, om de verbinding te verbreken is wat ik voorstel via de verschillende formules van micro-avonturen.\nLaat je leiden voor een ervaring in comfort of in volle vrijheid. Profiteer van de vaardigheden van een gids en zijn kennis van het terrein om in alle rust te genieten van de schatten van de streek\n\n\n\nWinterpakketten\n\nGastronomische wandeling\nIn het midden van de ochtend gaan we op avontuur om de berg en zijn mysteries te verkennen, om vervolgens in de warme sfeer van een yurt te genieten van een fondue.  Het is ook mogelijk te kiezen voor een gourmetwandeling zonder yurt boven een top, in de holte van een coomb midden in het bos!\n\nVolwassene: 45 € / persoon / Kind -12 jaar: 30 € - Vanaf 5 personen. Beperkt tot 10 personen, daarna neem je contact met me op\n\n\nSneeuwschoenwandelingen voor een dag of een halve dag\nAls u meer dan twee dagen in een tent, een hut of een hut wilt doorbrengen, andere delen van het Juragebergte, een ander gebergte of een ander land wilt verkennen, of uw verblijf wilt uitbreiden met boomklimmen, dan bent u bij ons aan het juiste adres.\nWe kunnen samen een onvergetelijk verblijf bedenken en voorbereiden, waarbij ik gebruik maak van mijn expertise op dit gebied.\n\n\nMicro-avontuur\nLaat je 24 uur lang leiden door familie of vrienden. Wandelen en Bivak of ongewoon kamp!\nIn samenwerking met Chilowé©\nVanaf 240€/persoon\n\n>> Eerste gezinswandelweekend: https://www.chilowe.com/micro-aventures-avec-guide/rando-famille-jura/\n\n>> Oudejaarsavond met sneeuwschoenen en yurt in de Jura : https://www.chilowe.com/micro-aventures-avec-guide/nouvel-an-jura-yourte/\n\n>> Eerste winterbivak in de Jura: https://www.chilowe.com/micro-aventures/raquettes-bivouac-jura/\n\n\n\nDe voorgestelde zomerformules \n\nWandelingen voor fijnproevers\nIn het midden van de ochtend gaan we op avontuur om de berg en zijn mysteries te verkennen, om vervolgens in de warme sfeer van een yurt te genieten van een fondue. Of vanaf een top die een panoramisch uitzicht biedt\n\nOngewone wandeling en nacht\nEen avontuur bij zonsondergang om 's nachts de berg te verkennen en te eindigen in de warme sfeer van een yurt om te genieten van een fondue en het zachte geluid van het vuur...\n\nDe tijd van een weekend\nWe vertrekken vroeg in de middag naar het avontuur. Bij het slapengaan schuiven we aan bij een yurt om samen een fondue te proeven...\n\nA la carte\nLaat je verleiden door een Jurassiaanse ervaring. Nacht in een hut, nacht in een yurt... Aarzel niet om contact met mij op te nemen om uw activiteit op maat te organiseren."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/095da82c-2b3d-3de2-b57a-179d6b5144a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/10aecced-5580-38a1-934d-d1fad78ab92b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1cbd2275-78a2-3cb7-8f6e-2992d4b19e19",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22cb37df-ae70-30ba-b14f-37b332b17579",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35ea7052-5fb7-38ef-8e6f-b2445d2014e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3fd417af-2dcc-3884-827d-2c8496137299",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/449910be-5a1a-3cb6-9866-f1edcbc75fef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c429f52d-b201-393f-ad17-461d2fde7e5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1b0d178-d32f-3c0d-9ca2-5f13cdbda3b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Lust auf ein Abenteuer abseits der ausgetretenen Pfade, trauen Sie sich! Rémi Basmaji, Sentiers libres, wird Sie auf den Wegen des Abenteuers zu jeder Jahreszeit führen."
        ],
        "en": [
          "A desire for adventure off the beaten track, dare! Rémi Basmaji, Sentiers libres, will guide you on the paths of adventure in all seasons."
        ],
        "it": [
          "Voglia di avventura fuori dai sentieri battuti, osate! Rémi Basmaji, Sentiers libres, vi guiderà sui sentieri dell'avventura in tutte le stagioni."
        ],
        "fr": [
          "Une envie d’aventure hors des sentiers battus, osez ! Rémi Basmaji, Sentiers libres, vous guidera sur les chemins de l'aventure en toutes saisons."
        ],
        "es": [
          "Ganas de aventura fuera de los caminos trillados, ¡atrévete! Rémi Basmaji, Sentiers libres, le guiará por los caminos de la aventura en todas las estaciones."
        ],
        "nl": [
          "Een verlangen naar avontuur buiten de gebaande paden, durf! Rémi Basmaji, Sentiers libres, begeleidt u op de paden van het avontuur in alle seizoenen."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0dc772c3-936b-3169-aff8-3ae8a32fe44c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/12339721-692a-3ae1-8b75-d076b69aa9fe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/22ced859-5b08-34d5-89e6-7dd2f7fea72f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4b135616-23e4-377f-b971-d06734dd85f6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd9b8b09-a541-3554-ac46-e574a2b6edac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/82c593cf-0995-32c0-91ed-d148b1eecaa4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0fe79364-b366-3aa2-acf2-27fe51986060",
          "schema:addressLocality": "Longchaumois",
          "schema:postalCode": "39400",
          "schema:streetAddress": [
            "Crozet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39297",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Longchaumois"
              ],
              "pt": [
                "Longchaumois"
              ],
              "en": [
                "Longchaumois"
              ],
              "it": [
                "Longchaumois"
              ],
              "fr": [
                "Longchaumois"
              ],
              "nl": [
                "Longchaumois"
              ],
              "es": [
                "Longchaumois"
              ]
            },
            "insee": "39297",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b653d9bb-21dc-32df-bd52-3ce52b6f4a3b",
        "schema:latitude": "46.446236",
        "schema:longitude": "5.976544",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-04-19T07:25:02.585Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}