{
  "@id": "https://data.datatourisme.fr/14/d4a2f9d6-10a1-3ab0-847e-c0070590c6d4",
  "dc:identifier": "74484",
  "schema:endDate": [
    "2020-05-03"
  ],
  "schema:startDate": [
    "2020-03-10"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "EXPOSITION TEMPORAIRE \"SOS LAISSE DE MER\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3ce8b34e-51f0-3f54-9c23-cd0b52fb5f47",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bfe10edf-25e8-3408-b7b9-c9c25cf4656b",
          "schema:addressLocality": "Étaples",
          "schema:postalCode": "62630",
          "schema:streetAddress": [
            "Capitainerie\nPort d'Étaples\nBoulevard de l'Impératrice"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62318",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Étaples"
              ],
              "pt": [
                "Étaples"
              ],
              "en": [
                "Étaples"
              ],
              "it": [
                "Étaples"
              ],
              "fr": [
                "Étaples"
              ],
              "nl": [
                "Étaples"
              ],
              "es": [
                "Étaples"
              ]
            },
            "insee": "62318",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 3 21 84 54 33"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6879c33f-13bc-3b7f-8319-09fcf7472d23",
      "dc:description": {
        "de": [
          "Ausstellung\nÜberraschende Sammlungen von Meeresrändern\nVon der Organisation SOS laisse de mer\nKostenlose Ausstellung\nFür alle ab 7 Jahren\n\nVom 10. März bis zum 3. Mai 2020\nTäglich von 10:00 bis 12:00 Uhr und von 14:00 bis 17:00 Uhr außer Sonntagmorgen\nIn der Hafenmeisterei des Hafens von Étaples-sur-Mer\n\nAuskunft: 03 21 84 54 33\n\n\"Die Ausstellung\n\nÜberraschende Sammlungen am Meer\n\nDie Uferlinie, die das Meer zweimal täglich an den Strand spült, erzählt vom Meer, vom Land und von den Aktivitäten der Menschen. Vitrinen, Illustrationen und Fotos vermitteln ein Bewusstsein für die ökologischen Herausforderungen unseres Planeten.\nDie Kreationen der Künstlerin Sophie Helene erinnern an die Präsenz von wilden Abfällen auf dem Land, am Strand und im Meer. Eine Alchemie aus Farben und Materialien, die von den Elementen zersetzt wurden.\n\n3 Kurze Dokumentarfilme, eine 20-minütige Schleife, die fortlaufend gezeigt wird:\nLa laisse de mer, quoi ça sert? (Die Meeresleine, wozu dient sie?) und\nLaisse de mer et de terre von Sabine und Bernard Godard, D'eux-ci, deux-là Production.\nMon Parc naturel marin du Parc naturel marin des estuaires picards et de la mer d'Opale (Mein Meeresnaturpark), Animationsfilm.\n\nDokumentarfilm: Expedition 7. Kontinent\nSamstag, 21. März\nVon 18.00 bis 19.30 Uhr\nIm Rahmen des Weltwassertages Vorführung des Films Expedition 7. Kontinent mit anschließender Diskussion in Anwesenheit von Sophie Helene im Maréis.\n\nEin Dokumentarfilm, um die Plastikverschmutzung zu verstehen und zu reduzieren; ein Film, um für einen erhaltenen Planeten zu handeln.\n90% des im Meer vorhandenen Plastiks stammt von den Kontinenten..\nKein Ozean bleibt von den 8 bis 10 Millionen Tonnen Plastikmüll verschont, die jedes Jahr entsorgt werden..\nDiese Kunststoffe transportieren endokrine Disruptoren, Schwermetalle und andere Schadstoffe,\nsie sind Fallen für Fische, Meeressäuger und Vögel, die sie verschlucken.."
        ],
        "en": [
          "Exhibition\nSurprising seaside collections\nFrom the association SOS laisse de mer\nFree exhibition\nAll public from 7 years old\n\nFrom March 10 to May 3, 2020\nEvery day from 10 a.m. to 12 p.m. and from 2 p.m. to 5 p.m. except Sunday morning\nAt the Port of Étaples-sur-Mer Harbour Master's Office\n\nInformation: 03 21 84 54 33\n\n\"The Exhibition\n\nSurprising seaside collections\n\nThe shoreline that the sea deposits on the beach twice a day tells the story of the sea, the land and the activities of men. Showcases, illustrations and photos make people aware of the ecological challenges facing our planet.\nThe creations of visual artist Sophie Helene evoke the presence of wild waste on land, beach and sea. An alchemy of colours and materials degraded by the elements.\n\n3 short documentary films, a 20-minute loop projected continuously:\nThe leash, what's it for? and\nSea and land leash of Sabine and Bernard Godard, D'eux, deux-là Production.\nMon Parc naturel marin du Parc naturel marin des estuaires picards et de la mer d'Opale, animated film.\n\nDocumentary film: Expedition 7th continent\nSaturday, March 21st\n6:00 pm to 7:30 pm\nAs part of World Water Day, screening of the film Expedition 7th Continent followed by a debate in the presence of Sophie Helene, in Mareis.\n\nA documentary to understand and reduce plastic pollution; a film to act for a preserved planet.\n90% of the plastics present in the sea come from the continents..\nNo ocean is spared by the 8 to 10 million tonnes of plastic waste dumped each year..\nThese plastics carry endocrine disruptors, heavy metals and other pollutants,\nthey're traps for fish, marine mammals and birds that swallow them.."
        ],
        "it": [
          "Mostra\nSorprendenti collezioni dal mare\nDall'associazione SOS laisse de mer\nMostra gratuita\nPer il pubblico dai 7 anni in su\n\nDal 10 marzo al 3 maggio 2020\nTutti i giorni dalle 10 alle 12 e dalle 14 alle 17, tranne la domenica mattina\nPresso la Capitaneria di porto di Étaples-sur-Mer\n\nInformazioni : 03 21 84 54 33\n\n\"La mostra\n\nSorprendenti collezioni dal mare\n\nLa linea di riva che il mare deposita due volte al giorno sulla spiaggia racconta del mare, della terra e delle attività umane. Vetrine, illustrazioni e foto ci rendono consapevoli delle sfide ecologiche che il nostro pianeta deve affrontare.\nLe creazioni dell'artista Sophie Helene evocano la presenza di rifiuti selvatici sulla terra, sulla spiaggia e sul mare. Un'alchimia di colori e materiali degradati dagli elementi.\n\n3 brevi film documentari, un ciclo di 20 minuti proiettato ininterrottamente:\nLa laisse de mer, à quoi ça sert? e\nLaisse de mer et de terre di Sabine e Bernard Godard, D?eux-ci, deux-là Production.\nMon Parc naturel marin du Parc naturel marin des estuaires picards et de la mer d'Opale, film d'animazione.\n\nFilm documentario: Spedizione 7° continente\nSabato 21 marzo\nDalle 18.00 alle 19.30\nNell'ambito della Giornata mondiale dell'acqua, proiezione del film Expedition 7th continent seguita da un dibattito alla presenza di Sophie Helene, presso Maréis.\n\nUn documentario per capire e ridurre l'inquinamento da plastica; un film per agire per un pianeta preservato.\nil 90% della plastica in mare proviene dai continenti?\nNessun oceano è risparmiato dagli 8-10 milioni di tonnellate di rifiuti di plastica scaricati ogni anno?\nQueste plastiche contengono interferenti endocrini, metalli pesanti e altri inquinanti,\nsono trappole per i pesci, i mammiferi marini e gli uccelli che li ingoiano?"
        ],
        "fr": [
          "Exposition\nSurprenantes collectes de bord de mer\nDe l’association SOS laisse de mer\nExposition gratuite\nTout public à partir de 7 ans\n\nDu 10 mars au 3 mai 2020\nTous les jours de 10 h à 12 h et de 14 h à 17 h sauf le dimanche matin\nA la Capitainerie du port d’Étaples-sur-Mer\n\nRenseignements : 03 21 84 54 33\n\n« L’Exposition\n\nSurprenantes collectes de bord de mer\n\nLa ligne de rivage que dépose la mer deux fois par jour sur la plage raconte la mer, la terre et les activités des hommes. Vitrines, illustrations, photos permettent de prendre conscience des enjeux écologiques de notre planète.\nLes créations de la plasticienne Sophie Helene évoquent la présence des déchets sauvages sur terre, plage et mer. Une alchimie de couleurs et de matières dégradées par les éléments.\n\n3 Films documentaires courts, une boucle de 20 mn projetée en continu :\nLa laisse de mer, à quoi ça sert ? et\nLaisse de mer et de terre de Sabine et Bernard Godard, D’eux-ci, deux-là Production.\nMon Parc naturel marin du Parc naturel marin des estuaires picards et de la mer d’Opale, film d’animation.\n\nFilm documentaire : Expédition 7ème continent\nSamedi 21 mars\nDe 18 h à 19 h 30\nDans le cadre de la journée mondiale de l’eau, projection du film Expédition 7ème continent suivi d’un débat en présence de Sophie Helene, à Maréis.\n\nUn documentaire pour comprendre et réduire la pollution plastique ; un film pour agir pour une planète préservée.\n90% des plastiques présents en mer proviennent des continents…\nAucun océan n’est épargné par les 8 à 10 millions de tonnes de déchets plastiques déversées par an…\nCes plastiques véhiculent des perturbateurs endocriniens, des métaux lourds et autres polluants,\nils sont autant de pièges pour les poissons, mammifères marins et oiseaux qui les avalent…"
        ],
        "nl": [
          "Tentoonstelling\nVerrassende collecties uit de zee\nVan de vereniging SOS laisse de mer\nGratis tentoonstelling\nVoor het grote publiek vanaf 7 jaar\n\nVan 10 maart tot 3 mei 2020\nElke dag van 10 tot 12 uur en van 14 tot 17 uur behalve zondagochtend\nBij de havenmeester van Étaples-sur-Mer\n\nInformatie : 03 21 84 54 33\n\n\"De tentoonstelling\n\nVerrassende collecties van de kust\n\nDe kustlijn die de zee tweemaal per dag op het strand afzet, vertelt over de zee, het land en de menselijke activiteiten. Vitrines, illustraties en foto's maken ons bewust van de ecologische uitdagingen voor onze planeet.\nDe creaties van de kunstenares Sophie Helene roepen de aanwezigheid op van wild afval op land, strand en zee. Een alchemie van kleuren en materialen aangetast door de elementen.\n\n3 korte documentaires, een doorlopend geprojecteerde loop van 20 minuten:\nLa laisse de mer, à quoi ça sert? en\nLaisse de mer et de terre van Sabine en Bernard Godard, D?eux-ci, deux-là Productie.\nMon Parc naturel marin des estuaires picards et de la mer d?Opale, animatiefilm.\n\nDocumentaire film: Expeditie 7e continent\nZaterdag 21 maart\nVan 18.00 tot 19.30 uur\nIn het kader van Wereldwaterdag, vertoning van de film Expeditie 7e continent, gevolgd door een debat in aanwezigheid van Sophie Helene, in Maréis.\n\nEen documentaire om plasticvervuiling te begrijpen en te verminderen; een film om in actie te komen voor een behouden planeet.\n90% van het plastic in de zee komt van de continenten?\nGeen enkele oceaan wordt gespaard van de 8 tot 10 miljoen ton plastic afval die elk jaar wordt gedumpt?\nDeze kunststoffen bevatten hormoonontregelaars, zware metalen en andere verontreinigende stoffen,\nhet zijn vallen voor de vissen, zeezoogdieren en vogels die ze inslikken?"
        ],
        "es": [
          "Exposición\nColecciones sorprendentes del mar\nDe la asociación SOS laisse de mer\nExposición gratuita\nPara el público en general a partir de 7 años\n\nDel 10 de marzo al 3 de mayo de 2020\nTodos los días de 10 a 12 y de 14 a 17 horas, excepto los domingos por la mañana\nEn la Capitanía Marítima de Étaples-sur-Mer\n\nInformación: 03 21 84 54 33\n\n\"La Exposición\n\nColecciones sorprendentes de la costa\n\nLa línea de costa que el mar deposita dos veces al día en la playa habla del mar, de la tierra y de las actividades humanas. Las vitrinas, las ilustraciones y las fotos nos hacen tomar conciencia de los retos ecológicos a los que se enfrenta nuestro planeta.\nLas creaciones de la artista Sophie Helene evocan la presencia de residuos salvajes en la tierra, la playa y el mar. Una alquimia de colores y materiales degradados por los elementos.\n\n3 cortometrajes documentales, un bucle de 20 minutos proyectado de forma continua:\nLa laisse de mer, à quoi ça sert? y\nLaisse de mer et de terre de Sabine y Bernard Godard, D?eux-ci, deux-là Production.\nMon Parc naturel marin du Parc naturel marin des estuaires picards et de la mer d'Opale, película de animación.\n\nDocumental: Expedición Séptimo Continente\nSábado 21 de marzo\nDe 18:00 a 19:30\nEn el marco del Día Mundial del Agua, proyección de la película Expedición 7º continente seguida de un debate en presencia de Sophie Helene, en Maréis.\n\nUn documental para entender y reducir la contaminación por plástico; una película para actuar por un planeta preservado.\nel 90% del plástico en el mar proviene de los continentes..\nNingún océano se salva de los 8 a 10 millones de toneladas de residuos plásticos que se vierten cada año..\nEstos plásticos llevan disruptores endocrinos, metales pesados y otros contaminantes,\nson trampas para los peces, los mamíferos marinos y las aves que se las tragan?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/408f14f9-8950-3a12-82b5-204349eddb15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/885a49fc-0d52-3b61-b38c-56943e855814",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b97d884-de8d-3a25-bd97-58afac229d1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c22b7624-5bd9-34f5-835f-ad69f87d4f78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eda4eaaf-b017-3587-9a3b-d580a6765007",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/58c6f092-83d8-3e9c-bee7-52891274124e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bfe10edf-25e8-3408-b7b9-c9c25cf4656b",
          "schema:addressLocality": "Étaples",
          "schema:postalCode": "62630",
          "schema:streetAddress": [
            "Capitainerie\nPort d'Étaples\nBoulevard de l'Impératrice"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62318",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Étaples"
              ],
              "pt": [
                "Étaples"
              ],
              "en": [
                "Étaples"
              ],
              "it": [
                "Étaples"
              ],
              "fr": [
                "Étaples"
              ],
              "nl": [
                "Étaples"
              ],
              "es": [
                "Étaples"
              ]
            },
            "insee": "62318",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a0a430c4-2d30-34c9-b842-3069d8bb2793",
        "schema:elevation": "7.89",
        "schema:latitude": "50.513458",
        "schema:longitude": "1.635814",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2020-02-25",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.795Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/f35411ab-4990-3c4c-a1b5-fe1e14e420be",
      "@type": [
        "Period"
      ],
      "endDate": "2020-05-03",
      "startDate": "2020-03-10"
    }
  ]
}