{
  "@id": "https://data.datatourisme.fr/31/d4d260c8-96ba-3f26-94d8-743c77d8b814",
  "dc:identifier": "TFO024826327740",
  "@type": [
    "schema:TouristInformationCenter",
    "LocalTouristOffice",
    "PlaceOfInterest",
    "PointOfInterest",
    "TouristInformationCenter"
  ],
  "rdfs:comment": {
    "de": [
      "Gemeinschaftliches Fremdenverkehrsamt Conques Marcillac - Büro in Conques"
    ],
    "en": [
      "Conques Marcillac Community Tourist Office - Conques Office"
    ],
    "it": [
      "Ufficio del turismo comunitario Conques Marcillac - Ufficio di Conques"
    ],
    "fr": [
      "Office de tourisme communautaire Conques Marcillac - Bureau de Conques"
    ],
    "es": [
      "Oficina de turismo comunitario Conques Marcillac - Bureau de Conques"
    ],
    "nl": [
      "Communautair Bureau voor Toerisme Conques Marcillac - Bureau van Conques"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Office de Tourisme de Conques"
    ]
  },
  "availableLanguage": [
    "DE",
    "EN",
    "ES",
    "FR",
    "OC"
  ],
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/60c45801-ac5b-38e3-8aa7-1fb800deb859",
    "schema:legalName": "ADT de l'Aveyron",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0cd264c6-e8e4-37bd-a371-611997ce6d13",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c0e8f192-db2f-3697-8ed9-aebe04157dfb",
          "schema:addressLocality": "Conques-en-Rouergue",
          "schema:postalCode": "12320",
          "schema:streetAddress": [
            "Le Bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12076",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Conques-en-Rouergue"
              ],
              "pt": [
                "Conques-en-Rouergue"
              ],
              "en": [
                "Conques-en-Rouergue"
              ],
              "it": [
                "Conques-en-Rouergue"
              ],
              "fr": [
                "Conques-en-Rouergue"
              ],
              "nl": [
                "Conques-en-Rouergue"
              ],
              "es": [
                "Conques-en-Rouergue"
              ]
            },
            "insee": "12076",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourisme-conques.fr"
      ],
      "schema:legalName": "Office de Tourisme de Conques",
      "schema:telephone": [
        "+33 5 65 72 85 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-conques.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9a18e315-3954-3c68-8a94-d0a41b679e7d",
      "dc:description": {
        "de": [
          "BESCHREIBUNG :\nEntdecken Sie Conques, Grand Site Occitanie, eines der schönsten Dörfer Frankreichs, eine Hochburg der romanischen Kunst und eine wichtige Etappe auf dem Jakobsweg. Ein Besuch der Abteikirche Sainte-Foy mit ihrem Tympanon des Jüngsten Gerichts und den Glasfenstern von Soulages ist ein Muss. Die Schatzkammer mit mittelalterlichen Goldschmiedearbeiten wird Sie mit ihren zahlreichen Reliquien überraschen, darunter die sehr berühmte Majestät der heiligen Foy.\n\nConques liegt im Herzen einer touristischen Region, die von farbenfrohen Landschaften und einem kontrastreichen Relief geprägt ist. Entdecken Sie das AOC-Weinbaugebiet Marcillac, indem Sie auf der Weinstraße von Weinkeller zu Weinkeller wandern. Kleine, charaktervolle Dörfer und traditionelle Bauten schmücken Ihre Wanderungen.\n\nDas nahegelegene Tal des Lot bietet sich für Kanufahrten an. Es ist auch ein Paradies für Angler.\n\nLernen Sie unsere talentierten Kunsthandwerker kennen, die in dieser lebenswerten Region verstreut sind.\nSie sind ein Feinschmecker? Auf den Märkten der Region oder auf dem Bauernhof werden unsere regionalen Produkte Ihren Gaumen verwöhnen. Unsere Spitzenköche werden Sie mit ihrer Kreativität überraschen\nUnd schließlich profitieren Sie von den zahlreichen Höhepunkten, die den Jahreszeiten ihren Rhythmus verleihen: Festivals, Konzerte, Ausstellungen, Dorffeste, traditionelle Feste (Sainte-Foy, Saint-Bourrou)... Erleben Sie mit uns eine einzigartige Erfahrung"
        ],
        "en": [
          "DESCRIPTION:\nCome and discover Conques, Grand Site Occitanie, one of the Most Beautiful Villages in France, a mecca of Romanesque art, a major stop on the road to Compostela. A visit to the abbey church of Sainte-Foy is a must, with its Tympanum of the Last Judgment and the stained glass windows of Soulages. The medieval goldsmith's treasure will surprise you with its numerous reliquaries including the very famous Majesty of Saint Foy.\n\nConques is in the heart of a tourist region marked by colorful landscapes and a contrasted relief. Discover the Marcillac AOC vineyard by taking the Wine Route from cellar to cellar. Small villages of character and traditional buildings will enhance your hikes.\n\nThe nearby Lot valley allows for canoeing and kayaking. It is also a paradise for fishermen.\n\nMeet our talented art craftsmen scattered in this region where life is good.\nAre you a gourmet? On the local markets or at the farm, our local products will delight your taste buds. Our great chefs will surprise you with their creativity\nFinally, take advantage of the many highlights that punctuate the seasons: festivals, concerts, exhibitions, village festivals, traditional celebrations (Sainte-Foy, Saint-Bourrou)... Live with us a unique experience"
        ],
        "it": [
          "DESCRIZIONE :\nVenite a scoprire Conques, Grand Site Occitanie, uno dei più bei villaggi di Francia, una mecca dell'arte romanica, una tappa importante sulla strada per Compostela. È d'obbligo una visita alla chiesa abbaziale di Sainte-Foy, con il suo timpano del Giudizio Universale e le vetrate di Soulages. Il tesoro orafo medievale vi sorprenderà con i suoi numerosi reliquiari, tra cui la famosissima Maestà di San Foy.\n\nConques è al centro di una regione turistica caratterizzata da paesaggi colorati e da un rilievo contrastante. Scoprite i vigneti dell'AOC Marcillac seguendo la Strada del Vino di cantina in cantina. Piccoli villaggi di carattere ed edifici tradizionali arricchiranno le vostre passeggiate.\n\nLa vicina valle del Lot permette di praticare canoa e kayak. È anche un paradiso per i pescatori.\n\nIncontrate i nostri artigiani di talento sparsi in questa regione dove la vita è bella.\nSui mercati locali o in fattoria, i nostri prodotti locali delizieranno il vostro palato. I nostri grandi chef vi sorprenderanno con la loro creatività\nInfine, approfittate dei numerosi eventi che scandiscono le stagioni: festival, concerti, mostre, feste di paese, celebrazioni tradizionali (Sainte-Foy, Saint-Bourrou)... Vivete con noi un'esperienza unica"
        ],
        "fr": [
          "DESCRIPTIF :\nVenez découvrir Conques, Grand Site Occitanie, l'un des Plus Beaux Villages de France, haut-lieu de l'art Roman, étape majeure sur le chemin de Compostelle. Une visite de l'abbatiale Sainte-Foy s'impose, avec son Tympan du Jugement dernier et les vitraux de Soulages. Le Trésor d'orfèvrerie médiévale vous surprendra par ses nombreux reliquaires dont la très célèbre Majesté de sainte Foy.\n\nConques est au coeur d'une région touristique marquée par des paysages colorés et un relief contrasté. Partez à la découverte du vignoble AOC de Marcillac en empruntant la Route des Vins de cave en cave. Petits villages de caractère, bâti traditionnel agrémenteront vos randonnées.\n\nLa toute proche vallée du Lot permet des descentes en canoë-kayak. C'est aussi un paradis pour les pêcheurs.\n\nRencontrez nos talentueux artisans d'art disséminés dans cette région où il fait bon vivre.\nVous êtes gourmand ? sur les marchés de pays ou à la ferme, nos produits du terroir régaleront vos papilles. Nos grands chefs vous surprendront par leur créativité. \nEnfin, profitez des nombreux temps forts qui rythment les saisons : festivals, concerts, expositions, fêtes de village, fêtes traditionnelles (la Sainte-Foy, la Saint-Bourrou)... Vivez avec nous une expérience unique. "
        ],
        "nl": [
          "OMSCHRIJVING :\nKom en ontdek Conques, Grand Site Occitanie, een van de mooiste dorpen van Frankrijk, een mekka van Romaanse kunst, een belangrijke halte op de weg naar Compostela. Een bezoek aan de abdijkerk van Sainte-Foy is een must, met het timpaan van het Laatste Oordeel en de gebrandschilderde ramen van Soulages. De schat van middeleeuws zilverwerk zal u verrassen met zijn talrijke relikwieën, waaronder de zeer beroemde Majesteit van Sint Foy.\n\nConques ligt in het hart van een toeristische regio die gekenmerkt wordt door kleurrijke landschappen en een contrastrijk reliëf. Ontdek de wijngaarden van Marcillac AOC door de wijnroute van kelder tot kelder te volgen. Kleine dorpjes met karakter en traditionele gebouwen zullen uw wandelingen verrijken.\n\nIn de nabijgelegen vallei van Lot kan worden gekanood en gekajakt. Het is ook een paradijs voor vissers.\n\nOntmoet onze getalenteerde ambachtslieden verspreid over deze regio waar het leven goed is.\nBent u een fijnproever? Op de plaatselijke markten of op de boerderij zullen onze streekproducten uw smaakpapillen verrukken. Onze grote chefs zullen u verrassen met hun creativiteit\nProfiteer tenslotte van de vele hoogtepunten die de seizoenen kenmerken: festivals, concerten, tentoonstellingen, dorpsfeesten, traditionele feesten (Sainte-Foy, Saint-Bourrou)... Beleef een unieke ervaring met ons"
        ],
        "es": [
          "DESCRIPCIÓN :\nVenga a descubrir Conques, Grand Site Occitanie, uno de los pueblos más bellos de Francia, meca del arte románico, parada importante en el camino hacia Compostela. Es imprescindible visitar la iglesia abacial de Sainte-Foy, con su Tímpano del Juicio Final y las vidrieras de Soulages. El tesoro de la platería medieval le sorprenderá con sus numerosos relicarios, entre los que se encuentra la famosísima Majestad de Santa Foy.\n\nConques se encuentra en el corazón de una región turística marcada por paisajes coloridos y un relieve contrastado. Descubra los viñedos de la AOC Marcillac siguiendo la Ruta del Vino de bodega en bodega. Las pequeñas aldeas con carácter y los edificios tradicionales realzarán sus paseos.\n\nEl cercano valle de Lot permite practicar el piragüismo y el kayak. También es un paraíso para los pescadores.\n\nConozca a nuestros talentosos artesanos repartidos por esta región donde la vida es buena.\n¿Es usted un gourmet? En los mercados locales o en la granja, nuestros productos locales harán las delicias de su paladar. Nuestros grandes chefs le sorprenderán con su creatividad\nPor último, aproveche los numerosos acontecimientos que jalonan las estaciones: festivales, conciertos, exposiciones, fiestas de los pueblos, celebraciones tradicionales (Sainte-Foy, Saint-Bourrou)... Vive una experiencia única con nosotros"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0536fd08-c8c3-3a50-bc43-c857327ecdea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a088b1e-33ce-37f0-ade0-62784ba5041e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2cea7fa1-8fd9-3de5-acab-ab2e1ea3b334",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34e414fc-40ee-3cbb-a172-6bba4f5a27ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d42cb5d-2784-301a-bcd8-47879bf57ee1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e889359-1ce4-30d8-b3e6-4d4bd65ae67d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94fa8c77-8d12-3930-945d-6f7ff27e7a7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4e81a67-a121-3d0d-892c-24036142f405",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f758bcee-2faf-3e93-ae30-cdcf8d18b4b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8ce2b45-a8bc-38b8-a9e2-dac74347095b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Gemeinschaftliches Fremdenverkehrsamt Conques Marcillac - Büro in Conques"
        ],
        "en": [
          "Conques Marcillac Community Tourist Office - Conques Office"
        ],
        "it": [
          "Ufficio del turismo comunitario Conques Marcillac - Ufficio di Conques"
        ],
        "fr": [
          "Office de tourisme communautaire Conques Marcillac - Bureau de Conques"
        ],
        "es": [
          "Oficina de turismo comunitario Conques Marcillac - Bureau de Conques"
        ],
        "nl": [
          "Communautair Bureau voor Toerisme Conques Marcillac - Bureau van Conques"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1fd6c6b6-b81f-3cd0-8716-6a92120cf121",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": true
    },
    {
      "@id": "https://data.datatourisme.fr/35467662-d702-3561-b292-7c60f4c80c67",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false
    },
    {
      "@id": "https://data.datatourisme.fr/42aa53a7-b05b-3a8f-9b1c-9631ded80981",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b2b66f4d-94a6-3c75-a319-a4dc9015179e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/74cec1a8-ed64-35d4-b63d-02d9b0880062",
          "ebucore:abstract": {
            "fr": [
              "Office de Tourisme de Conques dans le bourg du Conques"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Office de Tourisme de Conques dans le bourg du Conques"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "R.Magorien-ColumbiaUniversity OT Conques Marcillac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5f779288-5910-32bd-b3ed-8091469d4b39",
          "ebucore:fileSize": [
            "1402345"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "http://www.caravelis.com/xml/oi/TFO024826327740/TFO024826327740-17a/medias/jpg/xr.magorien-columbiauniversity2014-conques-village-otcm--46-.jpg"
          ],
          "ebucore:width": "900",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b2b66f4d-94a6-3c75-a319-a4dc9015179e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/74cec1a8-ed64-35d4-b63d-02d9b0880062",
          "ebucore:abstract": {
            "fr": [
              "Office de Tourisme de Conques dans le bourg du Conques"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Office de Tourisme de Conques dans le bourg du Conques"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "R.Magorien-ColumbiaUniversity OT Conques Marcillac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5f779288-5910-32bd-b3ed-8091469d4b39",
          "ebucore:fileSize": [
            "1402345"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "http://www.caravelis.com/xml/oi/TFO024826327740/TFO024826327740-17a/medias/jpg/xr.magorien-columbiauniversity2014-conques-village-otcm--46-.jpg"
          ],
          "ebucore:width": "900",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/ccfdf13b-98ae-3e27-a693-ce0b500ade6f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_Categorie2",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "Kategorie 2"
          ],
          "pt": [
            "Categoria 2"
          ],
          "en": [
            "2nd category"
          ],
          "it": [
            "Categoria 2"
          ],
          "fr": [
            "Catégorie 2"
          ],
          "nl": [
            "Categorie 2"
          ],
          "es": [
            "Categoría 2"
          ]
        },
        "isCompliantWith": [
          "LocalTouristOffice"
        ]
      },
      "reviewDeliveryDate": "2019-09-20"
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/31d90456-14db-3c2e-b090-3ba00f8f7029",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/379d1713-0909-3e62-99c1-fd274c772006",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/395c8bdb-9fcd-35a0-9582-7d42dd6f09af",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0113ba2-2e91-3234-ad71-9273f1c700cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd672197-4939-39b5-9d09-2e84d67afdff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/abd56236-c4d7-34b4-a99f-1929d0dfd796",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c0e8f192-db2f-3697-8ed9-aebe04157dfb",
          "schema:addressLocality": "Conques-en-Rouergue",
          "schema:postalCode": "12320",
          "schema:streetAddress": [
            "Le Bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12076",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Conques-en-Rouergue"
              ],
              "pt": [
                "Conques-en-Rouergue"
              ],
              "en": [
                "Conques-en-Rouergue"
              ],
              "it": [
                "Conques-en-Rouergue"
              ],
              "fr": [
                "Conques-en-Rouergue"
              ],
              "nl": [
                "Conques-en-Rouergue"
              ],
              "es": [
                "Conques-en-Rouergue"
              ]
            },
            "insee": "12076",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3c6aeef8-9e2a-3ff5-879c-817c231a82f3",
        "schema:elevation": "304",
        "schema:latitude": "44.59960694977199",
        "schema:longitude": "2.3984441375732413",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5de81860-0f96-3cca-8df3-bacf095a4657",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-03-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63cf579c-93ea-3a40-99f7-d6df66267a6c",
          "schema:validFrom": "2023-10-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac1b1610-628a-355c-b97d-8d3479da6b15",
          "schema:validFrom": "2023-04-01T00:00:00",
          "schema:validThrough": "2023-09-30T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-14",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.751Z"
}