{
  "@id": "https://data.datatourisme.fr/49/d42049ca-2792-31c9-b72c-85107f06375c",
  "dc:identifier": "HLOGDUBOISDUB1",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "APPARTEMENT T4  'ARTS ET MÉTIERS'"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Die Einrichtung setzt die gesetzlichen Vorschriften, Protokolle und Gesundheitsmaßnahmen um, die für die Ausübung ihrer Tätigkeit notwendig sind, um die Sicherheit ihrer Mitarbeiter und Kunden zu gewährleisten.\nAushang von Barrieremassnahmen und Präventionsregeln, die im Betrieb anzuwenden sind, Mitteilung der Gesundheitsmassnahmen in der Buchungsbestätigung.\nDas Tragen einer Maske wird empfohlen, Hydroalkoholisches Gel steht den Besuchern zur Verfügung.\nReservierung im Voraus per Internet oder Telefon empfohlen, Online-Zahlung möglich.\nMaximale Belüftung der Räumlichkeiten und/oder Einhaltung der Frist von einem halben Tag, bevor ein Zimmer oder eine Unterkunft weitervermietet wird.\nÖffnung der Dienste und Einrichtungen unter Einhaltung der Gesundheitsanforderungen."
    ],
    "en": [
      "The establishment implements the regulatory requirements, protocols and sanitary measures necessary for the exercise of its activity for the safety of its employees and customers.\nDisplay of barrier measures and prevention rules to be applied within the establishment, Communication of sanitary measures in the reservation confirmation.\nWearing a mask is recommended, Hydro-alcoholic gel is available for visitors.\nReservation by internet or by phone is recommended, Possibility of online payment.\nMaximum ventilation of the premises and/or respect of the half-day delay before re-letting a room or an accommodation.\nOpening of services and facilities in compliance with health requirements."
    ],
    "it": [
      "Lo stabilimento attua i requisiti normativi, i protocolli e le misure sanitarie necessarie all'esercizio della propria attività per la sicurezza dei propri dipendenti e clienti.\nIn aggiunta a quanto sopra, l'azienda ha una politica che prevede di non utilizzare alcuna risorsa propria per fornire un ambiente sicuro e sano ai propri dipendenti e clienti.\nSi consiglia di indossare una maschera; per i visitatori è disponibile un gel idroalcolico.\nSi consiglia la prenotazione anticipata via internet o telefono, è possibile il pagamento online.\nVentilazione massima dei locali e/o rispetto della mezza giornata di ritardo prima di riaffittare una stanza o un alloggio.\nApertura di servizi e strutture in conformità con i requisiti sanitari."
    ],
    "fr": [
      "L’établissement met en œuvre les prescriptions règlementaires, les protocoles et mesures sanitaires nécessaires à l’exercice de son activité pour la sécurité de ses salariés et clients.\nAffichage des gestes barrière et des règles de prévention à appliquer au sein de l'établissement, Communication des mesures sanitaires dans la confirmation de réservation.\nPort du masque conseillé, Gel hydroalcoolique à disposition des visiteurs.\nRéservation en amont par internet ou par téléphone conseillée, Possibilité de paiement en ligne.\nAération maximale des locaux et/ou respect du délai d’une demi-journée avant de relouer une chambre ou un logement.\nOuverture des services et installations dans le respect des exigences sanitaires."
    ],
    "es": [
      "El establecimiento aplica los requisitos reglamentarios, protocolos y medidas sanitarias necesarias para el ejercicio de su actividad para la seguridad de sus empleados y clientes.\nAdemás de lo anterior, el establecimiento tiene la política de no utilizar ningún recurso propio para proporcionar un entorno seguro y saludable a sus empleados.\nSe recomienda el uso de una máscara, el gel hidroalcohólico está disponible para los visitantes.\nSe recomienda reservar con antelación por Internet o por teléfono. Se puede pagar en línea.\nVentilación máxima de los locales y/o respeto del plazo de medio día antes de volver a alquilar una habitación o un alojamiento.\nApertura de servicios e instalaciones en cumplimiento de los requisitos sanitarios."
    ],
    "nl": [
      "De inrichting past de wettelijke voorschriften, protocollen en sanitaire maatregelen toe die nodig zijn voor de uitoefening van haar activiteit met het oog op de veiligheid van haar werknemers en klanten.\nWeergave van de in de inrichting toe te passen barrièremaatregelen en preventievoorschriften, Mededeling van de sanitaire maatregelen in de reserveringsbevestiging.\nHet dragen van een masker wordt aanbevolen, Hydro-alcoholische gel is beschikbaar voor bezoekers.\nVooraf reserveren via internet of telefoon wordt aanbevolen, Online betaling is mogelijk.\nMaximale ventilatie van de lokalen en/of respect voor de halve dag vertraging voordat een kamer of een accommodatie opnieuw wordt verhuurd.\nOpenstelling van diensten en voorzieningen met inachtneming van de gezondheidsvoorschriften."
    ]
  },
  "allowedPersons": 5,
  "creationDate": "2013-03-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6422168d-54ff-3d51-a28e-22e1e3203911",
      "schema:email": [
        "domdub49@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 80 98 37 52",
        "+33 6 85 82 26 18"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://appartementangers.e-monsite.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5bdc79ab-cffb-38da-aaf0-b8bb17d60564",
      "dc:description": {
        "de": [
          "Eine zeitgenössische Wohnung in einem historischen Viertel am Ufer des Flusses Maine und im Stadtzentrum.\nDuplex-Wohnung mit 3 Schlafzimmern in der obersten Etage einer kleinen vierstöckigen Residenz mit Aufzug. Komfortable Ausstattung (Waschmaschine, Geschirrspüler, Trockner, Hi-Fi-Anlage, Wifi mit Glasfaser)\nKapazität für 5 Personen (2 Zimmer mit einem Doppelbett und ein Zimmer mit einem Einzelbett)\nIdeale Lage in der Doutre - dem historischen Viertel von Angers, in der Nähe der Ufer der Maine (Parc Balzac, Lac de Maine, Ile St Aubin). Geschäfte in der Nähe mit späten Öffnungszeiten und das Einkaufszentrum Fleur d'eau sind 5 Minuten zu Fuß entfernt. 200m vom Theater Le Quai (Theater, Tanz, Musik, Restaurant) entfernt. In der Nähe des Place du Ralliement (Kaufhäuser, Restaurants und das große Theater von Angers,mit Theaterstücken und Konzerten), 10 Minuten vom Kongresszentrum entfernt\nEine zeitgenössische Wohnung in einem historischen Viertel am Ufer der Maine und im Stadtzentrum. Kostenlose Parkplätze am Place La Rochefoucauld in 50m Entfernung."
        ],
        "en": [
          "A contemporary apartment in a historic neighborhood along the Maine River and downtown.\nDuplex apartment with 3 bedrooms located on the top floor of a small residence of four floors with elevator. Fully equipped (washing machine, dishwasher, dryer, hi-fi system, wifi with fiber)\nCapacity of 5 persons (2 rooms with a double bed and one room with a single bed)\nIdeal location in the Doutre - historic district of Angers, near the banks of the Maine (Balzac Park, Lake Maine, St Aubin Island). Nearby shops with late opening and Fleur d'eau shopping center at 5 mn walking distance. 200m from the theater Le Quai (Theater, dance, music, restaurant). Close to the Place du Ralliement (department stores, restaurants and the great theater of Angers, with plays and concerts). 10 minutes from the convention center\nA contemporary apartment in a historic district on the banks of the Maine River and in the city center. Free parking at Place La Rochefoucauld, 50 meters away."
        ],
        "it": [
          "Un appartamento contemporaneo in una zona storica sulle rive del fiume Maine e nel centro della città.\nAppartamento duplex con 3 camere da letto situato all'ultimo piano di un piccolo residence di quattro piani con ascensore. Completamente attrezzata (lavatrice, lavastoviglie, asciugatrice, impianto hi-fi, wifi con fibra)\nCapacità di 5 persone (2 camere con letto matrimoniale e una camera con letto singolo)\nPosizione ideale nel quartiere Doutre - storico di Angers, vicino alle rive del Maine (Parc Balzac, Lac de Maine, Ile St Aubin). Negozi nelle vicinanze con apertura tardiva e centro commerciale Fleur d'eau a 5 minuti a piedi. A 200 m dal teatro Le Quai (teatro, danza, musica, ristorante). Vicino a Place du Ralliement (grandi magazzini, ristoranti e il grande teatro di Angers, con spettacoli e concerti). 10 minuti dal centro congressi\nUn appartamento contemporaneo in una zona storica sulle rive del fiume Maine e nel centro della città Parcheggio gratuito in Place La Rochefoucauld a 50 metri."
        ],
        "fr": [
          "Un appartement contemporain dans un quartier historique au bord de la Maine et en centre-ville.\nAppartement duplex avec 3 chambres situé au dernier étage d'une petite résidence de quatre étages avec ascenseur. Equipement tout confort (lave-linge, lave-vaisselle, sèche-linge, chaine Hi-fi, wifi avec fibre). \nCapacité de 5 personnes (2 chambres avec un grand lit et une chambre avec un lit d'une personne)\nSituation idéale dans la Doutre - quartier historique d'Angers, à proximité des berges de la Maine (Parc Balzac, Lac de Maine, Ile St Aubin). Commerces à proximité avec ouverture tardive  et Centre commercial Fleur d'eau à 5 mn à pied. A 200m du théâtre Le Quai (Théâtre, danse, musique, restaurant). Proche de la  place du Ralliement (grands magasins, restaurants et grand théâtre d'Angers,avec pièces de théâtre et concerts) à 10 minutes du centre des congrès\nUn appartement contemporain dans un quartier historique au bord de la Maine et en centre-ville.​ Parking gratuit place La Rochefoucauld à 50m."
        ],
        "es": [
          "Un piso contemporáneo en una zona histórica a orillas del río Maine y en el centro de la ciudad.\nPiso dúplex de 3 dormitorios situado en la última planta de una pequeña residencia de cuatro plantas con ascensor. Totalmente equipado (lavadora, lavavajillas, secadora, equipo de música, wifi con fibra)\nCapacidad para 5 personas (2 habitaciones con cama doble y una habitación con cama individual)\nUbicación ideal en el Doutre - barrio histórico de Angers, cerca de las orillas del Maine (Parc Balzac, Lac de Maine, Ile St Aubin). Tiendas cercanas con apertura tardía y centro comercial Fleur d'eau a 5 mn a pie. A 200 m del teatro Le Quai (teatro, danza, música, restaurante). Cerca de la Place du Ralliement (grandes almacenes, restaurantes y el gran teatro de Angers, con obras y conciertos). A 10 minutos del centro de congresos\nUn piso contemporáneo en una zona histórica a orillas del río Maine y en el centro de la ciudad Aparcamiento gratuito en la plaza La Rochefoucauld a 50 metros."
        ],
        "nl": [
          "Een hedendaagse flat in een historische wijk aan de oevers van de rivier de Maine en in het centrum van de stad.\nDuplex appartement met 3 slaapkamers gelegen op de bovenste verdieping van een kleine residentie van vier verdiepingen met lift. Volledig uitgerust (wasmachine, vaatwasser, wasdroger, hifi-installatie, wifi met glasvezel)\nCapaciteit van 5 personen (2 kamers met een tweepersoonsbed en een kamer met een eenpersoonsbed)\nIdeale ligging in de Doutre - historische wijk van Angers, vlakbij de oevers van de Maine (Parc Balzac, Lac de Maine, Ile St Aubin). Nabijgelegen winkels met late opening en winkelcentrum Fleur d'eau op 5 mn lopen. 200m van het theater Le Quai (theater, dans, muziek, restaurant). Dicht bij de Place du Ralliement (warenhuizen, restaurants en het grote theater van Angers, met toneelstukken en concerten). 10 minuten van het congrescentrum\nEen modern appartement in een historische wijk aan de oevers van de Maine en in het stadscentrum. 50m van de gratis parking aan de Place La Rochefoucauld."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3a3ea169-2c92-376b-a641-dc2b697529b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6bd1db8b-3c25-3ee5-8f2c-bb5ae00b7782",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/929ebb1a-8755-3286-b3bb-647004908078",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6e8ea7a-15cc-3c22-af76-91ebc44501b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0a80f21-42f5-348f-b4cc-f2887dd916a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/234c3732-4341-32bf-b1c0-49acb19db2cc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/2639c08c-4116-303d-badd-a0bf973bf199",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateToilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separate Toiletten"
            ],
            "pt": [
              "Sanitários separados"
            ],
            "en": [
              "Separate toilets"
            ],
            "it": [
              "Servizi igienici separati"
            ],
            "fr": [
              "Toilettes séparées"
            ],
            "nl": [
              "Gescheiden toiletten"
            ],
            "es": [
              "Aseos separados"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/291b3921-3d00-326b-8ed7-258e60a01e7d",
      "schema:value": "3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/2f230faa-d724-3f66-84e3-720f9f054504",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/e8693139-06e9-355d-b320-9bf4ead58f6c",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "80",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/66cc15b7-4c5f-3a38-a449-a5905c9bd14f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/80daae88-5915-3f20-9bd2-a9758612621f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bb084cc2-62bf-3465-913d-e097f8b00ad4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:LinenHire",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wäsche-Verleih"
            ],
            "pt": [
              "Aluguer de roupa"
            ],
            "en": [
              "Linen hire"
            ],
            "it": [
              "Noleggio di biancheria"
            ],
            "fr": [
              "Location de linge"
            ],
            "nl": [
              "Linnenverhuur"
            ],
            "es": [
              "Alquiler de ropa de cama"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef2d7794-2aa6-3c88-a672-d20e3cc76cc7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/db92f41d-49ab-367f-8ef9-05dcdd091185",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fdb3c648-fae0-34cc-b4ee-708d02eb4db5",
          "schema:addressLocality": "Angers",
          "schema:postalCode": "49100",
          "schema:streetAddress": [
            "5, avenue des Arts et Métiers,",
            "Résidence Larochefoucauld"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49007",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Angers"
              ],
              "pt": [
                "Angers"
              ],
              "en": [
                "Angers"
              ],
              "it": [
                "Angers"
              ],
              "fr": [
                "Angers"
              ],
              "nl": [
                "Angers"
              ],
              "es": [
                "Angers"
              ]
            },
            "insee": "49007",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b213908e-8c6c-3390-9c74-139bc3552835",
        "schema:latitude": "47.474403",
        "schema:longitude": "-0.558929",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.019Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/eb0d3aca-6e29-3bfd-8bb2-7293cc728d97",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/60b0d766-8074-37c0-b43f-5f0a3def23f1",
          "schema:minPrice": [
            "1"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}