{
  "@id": "https://data.datatourisme.fr/5/d40a9cf0-d1b3-385e-83a3-cbdf8e0f5067",
  "dc:identifier": "253001446",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Colline du Bollenberg - Faune et flore"
    ]
  },
  "creationDate": "2018-01-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d59fbc21-ff5b-3cf6-9054-1b9b8151c20b",
    "schema:legalName": "Office de tourisme d'Eguisheim - Rouffach",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/fc6846ff-fba6-3694-94f2-799eb5bc5a3d",
      "schema:email": [
        "secretaire.mairie@westhalten.fr"
      ],
      "schema:telephone": [
        "+33 3 89 47 01 17"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.westhalten.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3abf9c9c-f97e-3865-b7e2-1c56d84ae0df",
      "schema:email": [
        "secretaire.mairie@westhalten.fr"
      ],
      "schema:faxNumber": [
        "03 89 47 64 81"
      ],
      "schema:legalName": "MAIRIE DE WESTHALTEN",
      "schema:telephone": [
        "+33 3 89 47 01 17"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.westhalten.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc6846ff-fba6-3694-94f2-799eb5bc5a3d",
      "schema:email": [
        "secretaire.mairie@westhalten.fr"
      ],
      "schema:telephone": [
        "+33 3 89 47 01 17"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.westhalten.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8cf69335-357e-31b5-9ddc-9ee5525fd17b",
      "dc:description": {
        "de": [
          "Der Bollenberg ist der wichtigste der fünf Kalksteinhügel im Kanton Rouffach, die aufgrund ihrer Fauna und Flora durch den Präfekturerlass vom 11.12.1965 geschützt sind.\n\nDie Vogelwelt ist recht zahlreich. Zu den häufigsten gehören die Goldammer, die in den Büschen und Weinbergen zu Hause ist, der Bluthänfling, der sich auf die Weinberge und Heiden beschränkt, und die Feldlerche, die singend vom Rasen wegfliegt. Auch die Heidelerche, der Braunkehlchen und die Zippammer sind hier anzutreffen.\nIn den Geröllhalden und im Gebüsch findet man die Mauereidechse, die Zauneidechse und die Smaragdeidechse. Eine kleine Schnecke, die Strahlenschnecke (Bulime radiata), charakterisiert die trockenen Gebiete. In trockenen Zeiten überlebt sie, indem sie sich an die Stoppeln der Gräser klebt, wo es kühler ist als auf dem Boden.\nSchließlich ist der Rasen im Laufe der Jahreszeiten mit zahlreichen Schmetterlingen übersät: der Aurora, der Halbschmetterling, der Zitronenfalter, der Argus und der Zygen (giftig). Und nicht zu vergessen: die Heuschrecke.\n\nDie Flora ist ein Spiegelbild der Wechselwirkungen von Topografie, Geologie, Boden, Klima und Mensch. Derzeit unterscheidet man drei floristische Gruppierungen: Wald, Grasland und Weinberge sowie Geröllhalden.\nDer Wald weist viele verschiedene Aspekte auf. Auf der Nordseite hat der Mensch die Waldkiefer, die Lärche, den Bergahorn, die Hainbuche, die Buche und die von den Römern eingeführte Kastanie eingeführt. Wenn sich der Wald verschlechtert, entsteht eine Buschzone. Im Wald auf Löss, der im Frühjahr feucht ist und einen tiefen, nährstoffreichen und frischen Boden hat, erkennt man viele Schwarze Holunder, Unterholzpflanzen und von Menschenhand gepflanzte Bäume: Walnuss- und Pflaumenbäume.\n\nDas Grasland ist das ausgedehnteste Grasland der untervogesischen Hügel. Durch seine Süd- bis Südostlage erhält er eine optimale Sonneneinstrahlung. Durch den Kalkstein ist der Boden trocken und warm. Drei Pflanzengesellschaften greifen hier mosaikartig ineinander: das Xerobrométum (eine krautige Gesellschaft in heißen und trockenen Gebieten), das Mesobrométum (eine krautige Gesellschaft auf tieferen Böden mit gewöhnlich mildem Humus) und der Festuco Sanguinéi (eine krautige Gesellschaft aus hohen Gräsern, die mit Sträuchern durchsetzt sind).\nIn den Weinbergen und Geröllhalden unterscheidet man drei ökologische Milieus: Wegränder und Brachland (hier wachsen Hallen und Hecken), Geröllhalden (mit Flechten, Moosen und Sedum) und Weinberge (mit einer vielfältigen Flora, insbesondere Zwiebelgewächsen).\nEs besteht die Möglichkeit, einem vom Club Vosgien markierten Pfad zu folgen, um die Fauna und Flora zu entdecken.\n\nHotel, Restaurant und Weingut auf dem Gipfel des Hügels.\nFür weitere Informationen ist das Büchlein von Jacques Ehrhart über den Bollenberg im Fremdenverkehrsamt von Rouffach erhältlich."
        ],
        "en": [
          "The Bollenberg is the most important of the five limestone hills in the canton of Rouffach protected for their fauna and flora by prefectoral decree of 11.12.1965.\n\nThe birds are quite numerous. Among the most common are: the Yellow Sparrow, a host of bushes and vines; the Melodious Linnet is confined to vines and moors; the Skylark flies off the lawn singing. We also note the presence of the Lulu Lark, the Shearwater Lark and the Pecker Bunting.\nIn the scree and thickets, we find the Wall Lizard, the Stem Lizard and the Green Lizard. A small snail, the Radiated Bulime, is found in dry areas. In dry periods, it survives by sticking to the culms of grasses where it is cooler than on the ground.\nFinally, the lawn is enamelled over the seasons with numerous butterflies: the Aurora, the Half-Mourning, the Lemon, the Argus and the (poisonous) Zygmene. And let's not forget the grasshopper.\n\nThe flora is the reflection of the interactions of topography, geology, soil, climate, man. At present, there are three types of flora: forest, lawn and vineyard and scree.\nThe forest has many aspects. On the northern slope, man has introduced Scots pine, larch, sycamore maple, hornbeam, beech and chestnut introduced by the Romans. When the forest degrades, an area of bushes appears. In the forest on loess, which is humid in spring and has deep, rich and cool soil, you can recognize many black elderberries, undergrowth plants and man-made trees: walnut and plum trees.\n\nThe lawn is the most extensive of the lawns in the sub-Voscian hills. Its south to south-east exposure gives it optimal sunshine. The limestone makes the soil dry and warm. Three vegetal associations are interwoven in a mosaic: xerobrometum (herbaceous association of hot and dry areas), mesobrometum (herbaceous association on deeper soil with usually soft humus) and Festuco Sanguinéi (herbaceous association formed by tall grasses dotted with shrubs).\nIn the vineyard and the scree slopes, there are three ecological environments: the edges of the paths and the wastelands (this is the stronghold of the hounds and hedges), the scree slopes (with lichens, mosses, sedums) and the vineyard (with a varied flora, especially bulbous).\nPossibility to follow a path marked out by the Club Vosgien to discover the fauna and flora.\n\nHotel, restaurant and winery at the top of the hill.\nFor more information, Jacques Ehrhart's booklet on the Bollenberg is on sale at the Rouffach Tourist Office."
        ],
        "it": [
          "Il Bollenberg è la più importante delle cinque colline calcaree del cantone di Rouffach, protette per la loro fauna e flora con decreto prefettizio dell'11.12.1965.\n\nGli uccelli sono piuttosto numerosi. Tra i più comuni ci sono: lo zigolo giallo, che vive tra i cespugli e i vigneti; il fanello melodioso, che è confinato nei vigneti e nelle brughiere; e l'allodola, che vola via dai prati cantando. Si possono trovare anche la tottavilla, il cavaliere d'Italia e il passero selvatico.\nNei ghiaioni e nei boschetti si trovano la lucertola muraiola, la lucertola monca e la lucertola verde. Una piccola lumaca, la Bulime radiata, è caratteristica delle zone secche. Nei periodi di siccità, sopravvive attaccandosi alle stoppie d'erba, dove è più fresco che al suolo.\nInfine, il prato è punteggiato da numerose farfalle durante le stagioni: l'Aurora, il Mezzo Lutto, il Limone, l'Argo e la Zigolo (velenosa). E non dimentichiamo la cavalletta.\n\nLa flora riflette l'interazione tra topografia, geologia, suolo, clima e uomo. Attualmente sono presenti tre raggruppamenti floristici: il bosco, la prateria e i vigneti e i ghiaioni.\nLa foresta ha molti aspetti. Sulle pendici settentrionali, l'uomo ha introdotto il pino silvestre, il larice, l'acero platano, il carpino, il faggio e il castagno introdotto dai Romani. Quando la foresta è degradata, appare un'area di cespugli. Nella foresta di loess, che è umida in primavera e ha un terreno profondo, ricco e fresco, ci sono molti alberi di sambuco nero, piante del sottobosco e alberi piantati dall'uomo: noci e prugne.\n\nIl prato è il più esteso dei prati delle colline sub-vasgiane. L'esposizione da sud a sud-est garantisce un'insolazione ottimale. Il calcare rende il terreno secco e caldo. Tre associazioni vegetali si mescolano in un mosaico: lo xerobrometum (associazione erbacea delle zone calde e secche), il mesobrometum (associazione erbacea su terreni più profondi con humus generalmente soffice) e il Festuco Sanguinéi (associazione erbacea formata da erbe alte punteggiate da arbusti).\nNei vigneti e nei ghiaioni si distinguono tre ambienti ecologici: i margini dei sentieri e dei terreni incolti (roccaforte degli alliri e delle siepi), i ghiaioni (con licheni, muschi, sedum) e i vigneti (con una flora variegata, soprattutto bulbose).\nÈ possibile seguire un sentiero tracciato dal Club Vosgien per scoprire la fauna e la flora.\n\nHotel, ristorante e cantina in cima alla collina.\nPer maggiori informazioni, il libretto di Jacques Ehrhart sul Bollenberg è in vendita presso l'Ufficio del Turismo di Rouffach."
        ],
        "fr": [
          "Le Bollenberg est la plus importante des cinq collines calcaires du canton de Rouffach protégées pour leur faune et leur flore, par arrêté préfectoral du 11.12.1965.\n\nLes oiseaux sont assez nombreux. Citons parmi les plus communs : le Bruant jaune, hôte des buissons et des vignes ; la Linote mélodieuse se cantonne aux vignes et aux landes ; l’Alouette des champs quant à elle s’envole de la pelouse en chantant. On note également la présence de l’Alouette Lulu, du Traquet pâtre et du Bruant zizi.\nDans les pierriers et les fourrés, on retrouve le lézard des murailles, le lézard des souches et le lézard vert. Un petit escargot, le Bulime radié, caractérise les zones sèches. En période sèche, il survit en se collant sur les chaumes des herbes où il fait plus frais que sur le sol.\nEnfin, la pelouse est émaillée au fil des saisons de nombreux papillons : l’Aurore, le Demi-deuil, le Citron, l’Argus et le Zygène (vénéneux). Et n’oublions pas la sauterelle.\n\nLa flore est le reflet des interactions de la topographie, de la géologie, du sol, du climat, de l’homme. Actuellement, on distingue trois groupement floristiques : la forêt, la pelouse et le vignoble et les pierriers.\nLa forêt présente de nombreux aspects. Sur le versant Nord, l’homme a introduit le pin sylvestre, le mélèze, l’érable sycomore, le charme, le hêtre et le châtaigner introduit par les Romains. Lorsque la forêt se dégrade, il apparaît une zone de buissons. Dans la forêt sur loess, humide au printemps et dont le sol est profond, riche et frais, on reconnaît de nombreux sureaux noirs, des plantes de sous-bois et des arbres plantés par l’homme : noyers et pruniers.\n\nLa pelouse est la plus étendue des pelouses des collines sous-vosgiennes. Son exposition Sud à Sud-Est lui confère un ensoleillement optimal. Le calcaire rend le sol sec et chaud. Trois associations végétales s’y interpénètrent en mosaïque : le xérobrométum (association herbacée des zones chaudes et sèches), le mésobrométum (association herbacée sur sol plus profond et à humus ordinairement doux) et le Festuco Sanguinéi (association herbacée formée de hautes herbes parsemées d’arbustes).\nDans le vignoble et les pierriers, on distingue trois milieux écologiques : les abords des chemins et les friches (c’est le fief des halliers et des haies), les pierriers (avec des lichens, des mousses, des sédums) et le vignoble (avec une flore variée, notamment de bulbeuses).\nPossibilité de suivre un sentier balisé par le Club Vosgien pour découvrir la faune et la flore.\n\nHôtel, restaurant et domaine viticole au sommet de la colline.\nPour plus d’informations, le livret de Jacques Ehrhart sur le Bollenberg est en vente à l’Office de Tourisme de Rouffach."
        ],
        "es": [
          "El Bollenberg es la más importante de las cinco colinas calcáreas del cantón de Rouffach protegidas por su fauna y flora, por decreto prefectoral del 11.12.1965.\n\nLas aves son bastante numerosas. Entre las más comunes están: el escribano amarillo, que vive en los arbustos y los viñedos; el pardillo melódico, que se limita a los viñedos y los páramos; y la alondra, que vuela cantando desde los prados. También se pueden encontrar la alondra, el zancudo y el gorrión chillón.\nEn los taludes y matorrales se puede encontrar la lagartija de pared, la lagartija de tocón y la lagartija verde. Un pequeño caracol, el Bulime radiata, es característico de las zonas secas. En los periodos secos, sobrevive adhiriéndose a los rastrojos de hierba, donde está más fresco que en el suelo.\nPor último, el césped está salpicado de numerosas mariposas a lo largo de las estaciones: la Aurora, la Media Luna, la Limonera, la Argus y la Zygene (venenosa). Y no olvidemos el saltamontes.\n\nLa flora refleja la interacción de la topografía, la geología, el suelo, el clima y el hombre. En la actualidad, existen tres agrupaciones florísticas: el bosque, la pradera y los viñedos y canchales.\nEl bosque tiene muchos aspectos. En las laderas septentrionales, el hombre ha introducido el pino silvestre, el alerce, el arce sicómoro, el carpe, el haya y el castaño introducido por los romanos. Cuando el bosque se degrada, aparece una zona de arbustos. En el bosque sobre loess, que es húmedo en primavera y tiene un suelo profundo, rico y fresco, hay muchos saúcos negros, plantas de sotobosque y árboles plantados por el hombre: nogales y ciruelos.\n\nEl césped es el más extenso de las colinas subcosteras. Su exposición al sur y al sureste le da un sol óptimo. La piedra caliza hace que el suelo sea seco y cálido. Tres asociaciones vegetales se entremezclan en un mosaico: el xerobrometum (asociación herbácea de zonas cálidas y secas), el mesobrometum (asociación herbácea en suelos más profundos con humus generalmente blando) y el Festuco Sanguinéi (asociación herbácea formada por hierbas altas salpicadas de arbustos).\nEn los viñedos y las laderas de canteras se distinguen tres ambientes ecológicos: los bordes de los caminos y los eriales (baluarte de los alerones y los setos), las laderas de canteras (con líquenes, musgos, sedums) y los viñedos (con una flora variada, especialmente plantas bulbosas).\nEs posible seguir un sendero marcado por el Club Vosgien para descubrir la fauna y la flora.\n\nHotel, restaurante y bodega en la cima de la colina.\nPara más información, el folleto de Jacques Ehrhart sobre el Bollenberg está a la venta en la Oficina de Turismo de Rouffach."
        ],
        "nl": [
          "De Bollenberg is de belangrijkste van de vijf kalksteenheuvels van het kanton Rouffach die bij prefectuurbesluit van 11.12.1965 zijn beschermd voor hun fauna en flora.\n\nDe vogels zijn vrij talrijk. Tot de meest voorkomende behoren de gele gors, die in de struiken en wijngaarden leeft; de melodieuze kneu, die zich beperkt tot de wijngaarden en heidevelden; en de veldleeuwerik, die zingend van de gazons wegvliegt. Ook de boomleeuwerik, de steltloper en de dwergmus komen voor.\nIn de puinhellingen en struwelen komen de muurhagedis, de boomstronkhagedis en de groene hagedis voor. Een kleine slak, de Bulime radiata, is kenmerkend voor de droge gebieden. In droge periodes overleeft hij door zich vast te hechten aan grasstoppels, waar het koeler is dan op de grond.\nTen slotte is het gazon door de seizoenen heen bezaaid met talrijke vlinders: de Aurora, de Halve Rouw, de Citroen, de Argus en de Zygene (giftig). En laten we de sprinkhaan niet vergeten.\n\nDe flora weerspiegelt de interactie van topografie, geologie, bodem, klimaat en mens. Momenteel zijn er drie floristische groepen: het bos, het grasland en de wijngaarden en hellingen.\nHet bos heeft vele aspecten. Op de noordelijke hellingen heeft de mens de grove den, de lariks, de esdoorn, de haagbeuk, de beuk en de door de Romeinen ingevoerde kastanjeboom geïntroduceerd. Als het bos gedegradeerd is, verschijnt er een gebied met struiken. In het bos op löss, dat in het voorjaar nat is en een diepe, rijke en frisse bodem heeft, herkent men veel zwarte vlierbomen, onderbegroeiing en door de mens aangeplante bomen: walnoten- en pruimenbomen.\n\nHet gazon is het meest uitgebreide van de gazons op de sub-Vosgische heuvels. De zuidelijke tot zuidoostelijke ligging zorgt voor een optimale bezonning. De kalksteen maakt de grond droog en warm. Drie plantenassociaties vermengen zich in een mozaïek: xerobrometum (kruidachtige associatie van hete en droge gebieden), mesobrometum (kruidachtige associatie op diepere gronden met meestal zachte humus) en Festuco Sanguinéi (kruidachtige associatie van hoge grassen bezaaid met struiken).\nIn de wijngaarden en de hellingen kunnen drie ecologische milieus worden onderscheiden: de randen van de paden en de woeste gronden (het bolwerk van de hallen en heggen), de hellingen (met korstmossen, mossen, sedums) en de wijngaarden (met een gevarieerde flora, vooral bolgewassen).\nHet is mogelijk een door de Club Vosgien uitgezet pad te volgen om de fauna en flora te ontdekken.\n\nHotel, restaurant en wijnmakerij op de top van de heuvel.\nVoor meer informatie is het boekje van Jacques Ehrhart over de Bollenberg te koop bij het VVV-kantoor van Rouffach."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2c97278b-3fb3-3072-b1fc-af7af8006438",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65d50e83-e678-3dc9-9f6a-2d0fdba16f82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77e833da-2478-3ce2-8dc1-f211f646a54c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/814d8954-453e-3a97-8072-8a272b2e500c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9756e98-417c-3c57-83f9-2918bad95348",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/fc5a2019-a933-399f-b903-7741607fdb6d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2dde0fbd-702d-3b0f-81cf-45ec5ae45bca",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bollenberg, Pays de Rouffach, Vignobles et Châteaux, Haut-Rhin, Alsace"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/fc5a2019-a933-399f-b903-7741607fdb6d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2dde0fbd-702d-3b0f-81cf-45ec5ae45bca",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bollenberg, Pays de Rouffach, Vignobles et Châteaux, Haut-Rhin, Alsace"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0bdc227c-ee0d-36c3-bca0-7c8ca5958789",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fb342f79-010a-3d6c-a526-83a9a358f2da",
          "schema:addressLocality": "Westhalten",
          "schema:postalCode": "68250",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68364",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Westhalten"
              ],
              "pt": [
                "Westhalten"
              ],
              "en": [
                "Westhalten"
              ],
              "it": [
                "Westhalten"
              ],
              "fr": [
                "Westhalten"
              ],
              "nl": [
                "Westhalten"
              ],
              "es": [
                "Westhalten"
              ]
            },
            "insee": "68364",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ef224530-bfe1-38f2-bb1a-d839f34242aa",
        "schema:elevation": "240",
        "schema:latitude": "47.9443347635288",
        "schema:longitude": "7.25762844085693",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-06-02",
  "lastUpdateDatatourisme": "2023-04-27T06:20:29.949Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fd2ee131-4573-3274-a15d-daa5d31f1a7f",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8637a6b6-0413-334e-bc7a-cfa7b6c8ee80",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}