{
  "@id": "https://data.datatourisme.fr/5/d47baee6-01a0-33c7-bcc3-00b5240c0557",
  "dc:identifier": "218006959",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Parcours durch das Dorf Niederhaslach"
    ],
    "en": [
      "Route through the village of Niederhaslach"
    ],
    "it": [
      "Percorso attraverso il villaggio di Niederhaslach"
    ],
    "fr": [
      "Parcours dans le village de Niederhaslach"
    ],
    "es": [
      "Ruta por el pueblo de Niederhaslach"
    ],
    "nl": [
      "Route door het dorp Niederhaslach"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Circuit de ville un village autour d'une collégiale"
    ]
  },
  "creationDate": "2014-02-14",
  "duration": "60",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2f4cc5b5-2f1f-3529-89a9-a6452f2878e6",
    "schema:legalName": "Office de tourisme région de Molsheim-Mutzig",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f1cabcc8-3964-3c02-978d-911f720324bb",
      "schema:email": [
        "mairie@niederhaslach.fr"
      ],
      "schema:telephone": [
        "+33 3 88 50 90 29"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.niederhaslach.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9eee2e7a-3f76-3b24-b035-646d24400683",
      "schema:email": [
        "mairie@niederhaslach.fr"
      ],
      "schema:faxNumber": [
        "03 88 50 92 75"
      ],
      "schema:legalName": "Mairie de Niederhaslach",
      "schema:telephone": [
        "+33 3 88 50 90 29"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.niederhaslach.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f1cabcc8-3964-3c02-978d-911f720324bb",
      "schema:email": [
        "mairie@niederhaslach.fr"
      ],
      "schema:telephone": [
        "+33 3 88 50 90 29"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.niederhaslach.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c2d7f345-fd3b-3cb9-8dbf-12018ad06e51",
      "dc:description": {
        "de": [
          "Das malerische Dorf Niederhaslach, das sich in das grüne Haseltal schmiegt und für seine wunderschöne gotische Stiftskirche aus dem 13. und 14. Jahrhundert bekannt ist, lädt zu einem Zwischenstopp ein, um seine unzähligen Schätze zu entdecken. Der 2 km lange Rundweg führt durch das Zentrum des Dorfes, das Siedlungen in verschiedenen Stilen aufweist. Wohnhäuser aus Stein, oft mit schönen Eckverbindungen, stehen neben Fachwerkhäusern mit Lehm und kleinen \"Vogesenhäusern\". Die Schweizer Einwanderung macht sich in der offenen Scheune, dem \"Schopf\", bemerkbar\n\nEin wenig Geschichte\nObwohl der Ort seit frühester Zeit besiedelt war (das Tal bildete eine wichtige römische Straße zur Überquerung der Vogesen), geht der Ursprung des Dorfes auf die Zeit des Heiligen Florent zurück, der an diesem Ort ein Kloster gründete und gegen Ende des 6. und Anfang des 7. Jahrhunderts dem Heiligen Arbogast auf dem Bischofsthron von Straßburg nachfolgte. Seit der Überführung seiner Reliquien von Straßburg nach Haslach am 7. November 810 wurde der Ort zu einem wichtigen Wallfahrtsort und ist es bis heute geblieben (Sonntag nach dem 6. November).\n Im Laufe des 11. Jahrhunderts wurden die Mönche durch Kanoniker ersetzt, die bis zur Zeit der Revolution das Kapitel von \"Haslach\" bildeten. Die Abteikirche wurde zur Stiftskirche, um die herum die Kanonikerhäuser errichtet wurden: Mühle, Schmiede, Schäferei, Badehaus und Scheune.\nAls Teil der bischöflichen Ländereien besaß Haslach ein eigenes Gericht, das für mehrere Dörfer zuständig war. Den Vorsitz führte der \"avoué\" (Vertreter des Bischofs), der von 14 Schöffen unterstützt wurde und dreimal im Jahr tagte. Neben der Landwirtschaft war die Forstwirtschaft neben den Sandsteinbrüchen die Haupteinnahmequelle der Einwohner des Ortes."
        ],
        "en": [
          "Nestled in the green valley of the Hasel, the picturesque village of Niederhaslach, known for its magnificent gothic collegiate church dating from the 13th and 14th centuries, invites you to stop and discover its countless treasures. This 2 km circuit crosses the centre of the village, which contains houses of various styles. Stone houses, often with beautiful corner quoins, stand side by side with half-timbered houses with cob and small \"Vosges\" houses. The Swiss immigration is felt with the open barn, the \"Schopf\"\n\nA little history\nAlthough the site has been occupied since ancient times (the valley was an important Roman road to cross the Vosges mountain range) the origin of the village dates back to the time of Saint Florent who founded a monastery here and succeeded Saint Arbogast on the episcopal throne of Strasbourg towards the end of the 6th and beginning of the 7th century. Since the transfer of his relics from Strasbourg to Haslach on November 7, 810, the place became and still is an important place of pilgrimage (Sunday after November 6).\n During the 11th century, the monks were replaced by canons who formed the chapter of \"Haslach\" until the time of the revolution. The abbey church then became a collegiate church around which canonical houses were built: mill, forges, sheepfold, public baths, and a Sunday barn.\nBeing part of the episcopal lands, Haslach had its own court with jurisdiction over several villages. It was presided over by the \"avoué\" (representative of the bishop) assisted by 14 aldermen and sat 3 times a year. The forestry exploitation constituted with that of sandstone quarries the principal resource of the inhabitants of the place, beside the agriculture."
        ],
        "it": [
          "Immerso nella verde valle dell'Hasel, il pittoresco villaggio di Niederhaslach, noto per la sua magnifica chiesa collegiata gotica risalente al XIII e XIV secolo, vi invita a fermarvi per scoprire i suoi numerosi tesori. Questo circuito di 2 km attraversa il centro del paese, che ospita case di stili diversi. Le case in pietra, spesso con bellissimi spigoli, si affiancano alle case a graticcio con cocco e alle piccole case \"Vosges\". L'immigrazione svizzera si fa sentire con il fienile aperto, lo \"Schopf\"\n\nUn po' di storia\nSebbene il sito sia stato occupato fin dall'antichità (la valle era un'importante via di comunicazione romana attraverso i monti Vosgi), l'origine del villaggio risale all'epoca di San Florent, che qui fondò un monastero e succedette a Sant'Arbogast sul trono episcopale di Strasburgo tra la fine del VI e l'inizio del VII secolo. Dalla traslazione delle sue reliquie da Strasburgo a Haslach, avvenuta il 7 novembre 810, il luogo divenne ed è tuttora un importante luogo di pellegrinaggio (domenica dopo il 6 novembre).\n Nel corso dell'XI secolo, i monaci furono sostituiti dai canonici che formarono il capitolo di Haslach fino all'epoca della rivoluzione. La chiesa abbaziale divenne poi una collegiata attorno alla quale furono costruite le case canoniche: mulino, fucina, ovile, bagni pubblici e un granaio domenicale.\nCome parte delle terre episcopali, Haslach aveva un proprio tribunale con giurisdizione su diversi villaggi. Era presieduta dall'avoué (rappresentante del vescovo) assistito da 14 assessori e si riuniva tre volte all'anno. Oltre all'agricoltura, la silvicoltura e l'estrazione dell'arenaria erano le principali fonti di reddito per gli abitanti del luogo."
        ],
        "fr": [
          "Blotti dans la verdoyante vallée de la Hasel, le pittoresque village de Niederhaslach connu pour sa magnifique collégiale gothique datant des 13e et 14e siècles, incite à faire une halte pour découvrir ses innombrables richesses. Ce circuit de 2 km traverse le centre du village qui comporte des habitats de styles divers. L’habitat en pierre, avec souvent de beaux chaînages d’angles côtoie les colombages avec torchis ainsi que les petites maisons « vosgiennes ». L’immigration suisse se fait sentir avec la grange ouverte, le « Schopf ». \n\nUn peu d'histoire : \nBien que le site ait été occupé depuis les temps les plus reculés (la vallée constituait une importante voie romaine pour franchir la chaîne des Vosges) l’origine du village remonte au temps de saint Florent qui fonda en ce lieu un monastère et succéda à saint Arbogast sur le trône épiscopal de Strasbourg vers la fin du 6e début du 7e siècle. Dès la translation de ses reliques de Strasbourg à Haslach le 7 novembre 810, l’endroit devint et reste toujours un important lieu de pèlerinage (dimanche après le 6 Novembre).\n Au cours du 11e siècle, les moines furent remplacés par des chanoines qui formèrent le chapitre de « Haslach » jusqu’au temps de la révolution. L’abbatiale devint alors collégiale autour de laquelle s’édifièrent des maisons canoniales : moulin, forges, bergerie, bains publics, grange dimière.\nFaisant partie des terres épiscopales, Haslach possédait son propre tribunal ayant juridiction sur plusieurs villages. Il était présidé par l’ « avoué » (représentant de l’évêque) assisté de 14 échevins et siégeait 3 fois l’an. L’exploitation forestière constituait avec celle de carrières de grès la principale ressource des habitants du lieu, à côté de l’agriculture."
        ],
        "nl": [
          "Genesteld in het groene dal van de Hasel, nodigt het pittoreske dorpje Niederhaslach, bekend om zijn prachtige gotische collegiale kerk uit de 13e en 14e eeuw, u uit om te stoppen en zijn vele schatten te ontdekken. Dit circuit van 2 km doorkruist het centrum van het dorp, waar huizen in verschillende stijlen staan. Stenen huizen, vaak met prachtige hoeklisenen, staan naast vakwerkhuizen met leem en kleine \"Vosges\" huizen. De Zwitserse immigratie is voelbaar met de open schuur, de \"Schopf\"\n\nEen beetje geschiedenis\nHoewel de plaats al sinds de oudheid wordt bewoond (de vallei was een belangrijke Romeinse weg om de Vogezen over te steken), gaat de oorsprong van het dorp terug tot de tijd van de heilige Florent, die hier een klooster stichtte en de heilige Arbogast op de bisschoppelijke troon van Straatsburg opvolgde tegen het einde van de 6e en het begin van de 7e eeuw. Sinds de overbrenging van zijn relikwieën van Straatsburg naar Haslach op 7 november 810, werd en is de plaats een belangrijk bedevaartsoord (zondag na 6 november).\n In de loop van de 11e eeuw werden de monniken vervangen door kanunniken, die tot aan de revolutie het kapittel van \"Haslach\" vormden. De abdijkerk werd vervolgens een collegiale kerk waaromheen canonieke huizen werden gebouwd: molen, smederijen, schaapskooi, openbare baden en een zondagsschuur.\nAls onderdeel van de bisschoppelijke landen had Haslach een eigen rechtbank met jurisdictie over verschillende dorpen. Het werd voorgezeten door de \"avoué\" (vertegenwoordiger van de bisschop) bijgestaan door 14 schepenen en vergaderde driemaal per jaar. Bosbouw, samen met zandsteenwinning, was de belangrijkste bron van inkomsten voor de plaatselijke bevolking, naast de landbouw."
        ],
        "es": [
          "Enclavado en el verde valle del Hasel, el pintoresco pueblo de Niederhaslach, conocido por su magnífica colegiata gótica de los siglos XIII y XIV, le invita a detenerse y descubrir sus numerosos tesoros. Este circuito de 2 km de longitud atraviesa el centro del pueblo, que contiene casas de varios estilos. Las casas de piedra, a menudo con bellos coquillos en las esquinas, se alzan junto a las casas de entramado de madera con mazorca y a las pequeñas casas de los \"Vosgos\". La inmigración suiza se hace sentir con el granero abierto, el \"Schopf\"\n\nUn poco de historia\nAunque el lugar ha estado ocupado desde la antigüedad (el valle era una importante ruta romana sobre los Montes Vosgos), el origen del pueblo se remonta a la época de San Florent, que fundó aquí un monasterio y sucedió a San Arbogast en el trono episcopal de Estrasburgo a finales del siglo VI y principios del VII. Desde el traslado de sus reliquias de Estrasburgo a Haslach, el 7 de noviembre de 810, el lugar se convirtió y sigue siendo un importante lugar de peregrinación (domingo después del 6 de noviembre).\n En el transcurso del siglo XI, los monjes fueron sustituidos por canónigos que formaron el capítulo de Haslach hasta la época de la revolución. La iglesia abacial se convirtió entonces en una colegiata en torno a la cual se construyeron casas canónicas: molino, fraguas, redil, baños públicos y un granero dominical.\nComo parte de las tierras episcopales, Haslach tenía su propio tribunal con jurisdicción sobre varios pueblos. Estaba presidido por el \"avoué\" (representante del obispo) asistido por 14 regidores y se reunía tres veces al año. Junto con la agricultura, la silvicultura y la extracción de piedra arenisca eran las principales fuentes de ingresos de los habitantes locales."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08e2eda0-1c52-30b9-993f-e56375b71f82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/673452fa-50aa-3b86-b29b-48fa2a5f9b9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a9a6cdf-1dfc-34cb-ab6e-9de1e7fdd3b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79c8690f-348e-3c81-b2b4-d33022384c80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8447d058-1649-3038-a53d-a4710abac815",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a31531cd-35d6-3f2f-98d4-e1494edb014a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b57e9d6e-451f-35c0-a078-5f52ade4bb77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb30add7-9a12-37dd-8aee-52bfaf17b93b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbcf7dd3-9948-35a5-8fa8-93a3a3ddef9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9e88952-da11-3808-a868-11f36d859d18",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Parcours durch das Dorf Niederhaslach"
        ],
        "en": [
          "Route through the village of Niederhaslach"
        ],
        "it": [
          "Percorso attraverso il villaggio di Niederhaslach"
        ],
        "fr": [
          "Parcours dans le village de Niederhaslach"
        ],
        "es": [
          "Ruta por el pueblo de Niederhaslach"
        ],
        "nl": [
          "Route door het dorp Niederhaslach"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ede2facb-41e2-3c12-bc2d-c2967caaae27",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0baa3d6e-29ef-3259-b55b-19f51d51ee08",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Stéphane Spach"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/265b872d-79cc-3307-bd91-fd1bac320786",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bdcf9c40-d7e4-338f-87f2-1d9d037fb3db",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://apps.tourisme-alsace.info/traces/218006959.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/78154837-5817-3298-959a-0f6dfbbb65dc",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2dd4c584-3051-3114-ba7b-ee6fa31689cb",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:KML",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "KML-Datei"
                ],
                "pt": [
                  "Ficheiro XML"
                ],
                "en": [
                  "KML file"
                ],
                "it": [
                  "File KML"
                ],
                "fr": [
                  "Fichier KML"
                ],
                "nl": [
                  "KML-bestand"
                ],
                "es": [
                  "Archivo KML"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "pt": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "en": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "it": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "fr": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "nl": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "es": [
                  "application/vnd.google-earth.kml+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://apps.tourisme-alsace.info/traces/218006959.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ede2facb-41e2-3c12-bc2d-c2967caaae27",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0baa3d6e-29ef-3259-b55b-19f51d51ee08",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Stéphane Spach"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/166b8afa-1a2a-3534-ad09-7ae2a4372d04",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/46d72e0b-95ed-38cd-93eb-ac9fc5f22657",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4bcbb5da-d9b3-3e8b-b0e6-c2638ce1f8c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4e67560e-ed5c-3a92-8da5-0e7a85ad55b7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dde0019e-593e-3902-b950-758d31ad3c4a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2ad632db-c7d1-369c-819b-0ad24c043aed",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/93dc6370-ee74-34c0-b8ec-8055c936d5cb",
          "schema:addressLocality": "Niederhaslach",
          "schema:postalCode": "67280",
          "schema:streetAddress": [
            "place de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67325",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Niederhaslach"
              ],
              "pt": [
                "Niederhaslach"
              ],
              "en": [
                "Niederhaslach"
              ],
              "it": [
                "Niederhaslach"
              ],
              "fr": [
                "Niederhaslach"
              ],
              "nl": [
                "Niederhaslach"
              ],
              "es": [
                "Niederhaslach"
              ]
            },
            "insee": "67325",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d59049f3-3867-36d3-a914-c9f8063a0aba",
        "schema:elevation": "270",
        "schema:latitude": "48.5428942071058",
        "schema:longitude": "7.34128214412272",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-27",
  "lastUpdateDatatourisme": "2023-05-16T03:07:32.922Z",
  "tourDistance": "2000.0"
}