{
  "@id": "https://data.datatourisme.fr/5/d464b670-68e9-3afa-bcb0-6d5a8d80717d",
  "dc:identifier": "231008984",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Gîte Le Cerf"
    ]
  },
  "allowedPersons": 2,
  "creationDate": "2017-01-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a89ed2fb-a6bf-3468-ace2-6a2da740e973",
    "schema:legalName": "Office de tourisme de la vallée de Munster",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/08ea5f9e-cd60-3780-bc80-b442bffd90fc",
      "schema:email": [
        "bruno.scherer@wanadoo.fr"
      ],
      "schema:legalName": "GÎTE LE CERF",
      "schema:telephone": [
        "+33 6 82 82 54 13"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/08ea5f9e-cd60-3780-bc80-b442bffd90fc",
      "schema:email": [
        "bruno.scherer@wanadoo.fr"
      ],
      "schema:legalName": "GÎTE LE CERF",
      "schema:telephone": [
        "+33 6 82 82 54 13"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8e5cf337-5353-302b-8d7c-12b3ea986f17",
      "dc:description": {
        "de": [
          "Ein Ferienhaus am Waldrand, in der Nähe des Stadtzentrums, ebenerdig, unabhängig, 52 m²\n\n\nDie Unterkunft \"Le Cerf\" befindet sich auf den Anhöhen von Munster mit schöner Aussicht auf die Stadt und die Berge. Diese schöne Unterkunft ist ideal, um zu wandern oder das Elsass und die Weinstraße zu besuchen. Es befindet sich 10 Gehminuten vom Stadtzentrum und 15 Autominuten von den Skigebieten entfernt. Die ruhige und helle Unterkunft besteht aus einem Wohn- und Esszimmer mit Büroecke, 110 cm Flachbildfernseher, WLAN und ist zur Einbauküche hin offen. Die Küche ist mit einem Geschirrspüler, einer Mikrowelle, einem elektrischen Ofen, einem Herd mit 4 Kochstellen, einem Wasserkocher, einer Kaffeemaschine, einem Raclette-Grill, einem elektrischen Mixer und einem Wasserkocher ausgestattet. Grundlegende Produkte werden bereitgestellt. Ein geräumiges und helles Schlafzimmer mit einem Bett für 2 Personen (160x200). Badezimmer mit Badewanne/Dusche, Waschmaschine. Fußbodenheizung und elektrische Fensterläden. Die 5m² große Terrasse ist ein angenehmer Ort, der Ihnen einen freien Blick auf die Berge bietet. Eine angebaute Garage mit elektrischer Öffnung, in der man das Auto, die Fahrräder und die Skier abstellen kann\n\n\nDie Unterkunft befindet sich im Erdgeschoss des Hofes, am Waldrand. Sie ist der Ausgangspunkt für zahlreiche Spaziergänge und Wanderungen.\n\n\nWir bieten Ihnen ein individuelles Projekt an, das Ihnen bei der Organisation Ihres Aufenthalts helfen soll. Je nach Ihren Wünschen und Vorstellungen beraten wir Sie gerne über die schönsten Besichtigungen und Wanderungen, die schönsten Dörfer, die besten Restaurants,..."
        ],
        "en": [
          "A gîte on the edge of the forest, close to the town centre, on one level, independent of 52 m²\n\n\nThe gîte \"Le Cerf\" is situated on the heights of Munster with beautiful views of the town and the mountains. This beautiful gîte is ideal for hiking or visiting Alsace and the wine route. It is located 10 minutes walk from the town centre and 15 minutes drive from the ski resorts. Quiet and bright accommodation, composed of a living room with a desk area, flat screen TV 110 cm, wifi, and open to the fitted kitchen. The kitchen is equipped with a dishwasher, microwave oven, electric oven, 4 burner stove, kettle, toaster coffee maker, raclette machine, electric mixer, food processor. Basic products provided. A spacious and bright room with a bed for 2 people (160x200). Bathroom with bath/shower, washing machine. Heated floor and electric shutters. The 5m² terrace is a pleasant space with a clear view of the mountain. An attached garage with electric opening where you can store your car, bikes, skis\n\n\nThe gîte is on the ground floor, on the edge of the forest. It is the starting point for many walks and hikes.\n\n\nWe propose a personalized project to help you organize your stay. According to your wishes and desires, we will be happy to advise you on the most beautiful visits and hikes, the most beautiful villages, the best restaurants, ..."
        ],
        "it": [
          "Un alloggio ai margini della foresta, vicino al centro del paese, su un unico livello, indipendente di 52 m²\n\n\nIl gîte \"Le Cerf\" si trova sulle alture di Munster con una splendida vista sulla città e sulle montagne. Questo splendido gîte è ideale per fare escursioni o visitare l'Alsazia e la strada del vino. Si trova a 10 minuti a piedi dal centro città e a 15 minuti di auto dalle stazioni sciistiche. Alloggio tranquillo e luminoso, composto da un soggiorno con zona scrivania, TV a schermo piatto da 110 cm, wifi e cucina a pianta aperta. La cucina è dotata di lavastoviglie, forno a microonde, forno elettrico, fornello a 4 fuochi, bollitore, macchina per il caffè, tostapane, macchina per raclette, mixer elettrico, robot da cucina. Prodotti di base forniti. Camera spaziosa e luminosa con letto matrimoniale (160x200), bagno con vasca/doccia, lavatrice. Pavimento riscaldato e tapparelle elettriche. La terrazza di 5m² è uno spazio piacevole che offre una chiara vista sulla montagna. Un garage annesso con apertura elettrica dove riporre l'auto, le biciclette e gli sci\n\n\nL'alloggio si trova al piano terra, ai margini della foresta. È il punto di partenza di numerose passeggiate ed escursioni.\n\n\nVi offriamo un progetto personalizzato per aiutarvi a organizzare il vostro soggiorno. In base ai vostri desideri, saremo lieti di consigliarvi le più belle visite ed escursioni, i più bei villaggi, i migliori ristoranti,..."
        ],
        "fr": [
          "Un gîte en lisière de forêt, proche du centre ville, de plain pied, indépendant de 52 m². \n\n\nLe gîte \"Le Cerf\" est situé sur les hauteurs de Munster avec de belles vues sur la ville et la montagne. Ce beau gîte est idéal pour partir en randonnée ou visiter l'Alsace et la route des vins. Il se situe à 10 minutes à pied du centre ville et à 15 minutes en voiture des stations de ski. Logement calme et lumineux, composé d'un salon-séjour avec coin bureau, TV écran plat de 110 cm, wifi, et ouvert sur la cuisine aménagée. La cuisine est équipée d'un lave-vaisselle, four à micro-ondes, four électrique, cuisinière 4 feux, bouilloire, cafetière grille pain, appareil à raclette, batteur électrique, robot marie. Produits de base fournis. Une chambre spacieuse et lumineuse avec un lit pour 2 pers (160x200). Salle de bain avec baignoire/douche, machine à laver. Plancher chauffant et volets électriques. La terrasse de 5m² est un espace agréable qui vous offre une vue dégagée sur la montagne. Un garage accolé avec ouverture électrique où l'on peut ranger la  voiture, les vélos, les skis. \n\n\nLe gîte est en rez de cour, en lisière de forêt. C'est le point de départ de nombreuses promenades et randonnées.\n\n\nNous vous proposons un projet personnalisé pour vous aider à organiser votre séjour. En fonction de vos souhaits et de vos envies, nous serons heureux de vous conseiller sur les plus belles visites et randonnées, les plus beaux villages, les meilleurs restaurants,..."
        ],
        "es": [
          "Una casa rural en el borde del bosque, cerca del centro de la ciudad, en un nivel, independiente de 52 m²\n\n\nLa casa rural \"Le Cerf\" está situada en las alturas de Munster con hermosas vistas sobre la ciudad y las montañas. Esta hermosa casa rural es ideal para hacer senderismo o visitar Alsacia y la ruta del vino. Está a 10 minutos a pie del centro de la ciudad y a 15 minutos en coche de las estaciones de esquí. Alojamiento tranquilo y luminoso, compuesto por una sala de estar con zona de escritorio, TV de pantalla plana de 110 cm, wifi y cocina abierta. La cocina está equipada con lavavajillas, microondas, horno eléctrico, cocina de 4 fuegos, hervidor, cafetera, tostadora, máquina de raclette, batidora eléctrica, robot de cocina. Productos básicos suministrados. Una habitación amplia y luminosa con una cama doble (160x200). Baño con bañera/ducha, lavadora. Suelo radiante y persianas eléctricas. La terraza de 5m² es un espacio agradable que le ofrece una vista clara de la montaña. Un garaje adjunto con apertura eléctrica donde puede guardar su coche, bicicletas y esquís\n\n\nLa casa rural se encuentra en la planta baja, al borde del bosque. Es el punto de partida de muchos paseos y excursiones.\n\n\nLe ofrecemos un proyecto personalizado para ayudarle a organizar su estancia. Según sus deseos y anhelos, estaremos encantados de aconsejarle sobre las visitas y excursiones más bonitas, los pueblos más hermosos, los mejores restaurantes,..."
        ],
        "nl": [
          "Een gîte aan de rand van het bos, dicht bij het stadscentrum, op één niveau, onafhankelijk van 52 m²\n\n\nDe gîte \"Le Cerf\" ligt op de hoogten van Munster met een prachtig uitzicht over de stad en de bergen. Deze prachtige gîte is ideaal om te wandelen of de Elzas en de wijnroute te bezoeken. Het ligt op 10 minuten lopen van het stadscentrum en op 15 minuten rijden van de skigebieden. Rustige en lichte accommodatie, bestaande uit een woonkamer met bureau, 110 cm flatscreen-tv, wifi, en open naar de ingerichte keuken. De keuken is uitgerust met een vaatwasser, magnetron, elektrische oven, 4 pits kooktoestel, waterkoker, koffiezetapparaat, broodrooster, raclette machine, elektrische mixer, keukenmachine. Basisproducten voorzien. Een ruime en lichte slaapkamer met een tweepersoonsbed (160x200). Badkamer met bad/douche, wasmachine. Verwarmde vloer en elektrische rolluiken. Het terras van 5m² is een aangename ruimte die u een vrij uitzicht op de berg biedt. Een aangebouwde garage met elektrische opening waar u uw auto, fietsen en ski's kunt stallen\n\n\nDe gîte bevindt zich op de begane grond, aan de rand van het bos. Het is het startpunt voor vele wandelingen en trektochten.\n\n\nWij bieden u een gepersonaliseerd project om u te helpen uw verblijf te organiseren. Naargelang uw wensen en verlangens geven wij u graag advies over de mooiste bezoeken en wandelingen, de mooiste dorpjes, de beste restaurants,..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/15f7c1a5-4c94-3618-9ca5-73aa2555a6c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0bcba00-af74-347b-a356-bb14e5d64a30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb2ab5b3-b325-34fb-807f-202a219686b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e96cc0e8-01a2-3163-999a-7bee8d98f088",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa9fac92-ca71-3c53-bb5b-f4cc05464ab6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/066a79c7-513c-3283-a3f9-1018542a422d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e7d4230b-b1d6-3355-acea-03aad5d6a5ee",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "M. et Mme SCHERER"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/066a79c7-513c-3283-a3f9-1018542a422d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e7d4230b-b1d6-3355-acea-03aad5d6a5ee",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "M. et Mme SCHERER"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b5fac5e5-7902-36fa-b808-fa4c852abefc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c60fa474-59ea-35e4-bbf8-9a05fc627d16",
          "schema:addressLocality": "Munster",
          "schema:postalCode": "68140",
          "schema:streetAddress": [
            "13 rue des châtaigniers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68226",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Munster"
              ],
              "pt": [
                "Munster"
              ],
              "en": [
                "Munster"
              ],
              "it": [
                "Munster"
              ],
              "fr": [
                "Munster"
              ],
              "nl": [
                "Munster"
              ],
              "es": [
                "Munster"
              ]
            },
            "insee": "68226",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/60db9914-1580-31c6-a25b-926fdb8e2224",
        "schema:elevation": "1",
        "schema:latitude": "48.0412424",
        "schema:longitude": "7.1234901",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/a89ed2fb-a6bf-3468-ace2-6a2da740e973",
      "schema:legalName": "Office de tourisme de la vallée de Munster",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2021-08-11",
  "lastUpdateDatatourisme": "2022-11-14T13:39:21.869Z"
}