{
  "@id": "https://data.datatourisme.fr/31/76614626-e210-391d-a0f0-87f2abc80cb9",
  "dc:identifier": "TFO363625970138",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "St Caprazy, ein mittelalterlicher Weiler im Tal der Sorgues in der Gemeinde St Félix de Sorgues, hat seine Authentizität über die Jahrhunderte hinweg bewahrt."
    ],
    "en": [
      "The medieval hamlet of St Caprazy is situated in the Sorgues valley in the municipality of St Félix de Sorgues and has managed to keep its authenticity over the centuries."
    ],
    "it": [
      "St Caprazy, un borgo medievale situato nella valle di Sorgues, nel comune di St Félix de Sorgues, ha mantenuto la sua autenticità nel corso dei secoli."
    ],
    "fr": [
      "St Caprazy, hameau médiéval, situé dans la vallée de la Sorgues sur la commune de St Félix de Sorgues a su garder son authenticité au fil des siècles."
    ],
    "nl": [
      "St Caprazy, een middeleeuws gehucht, gelegen in de vallei van Sorgues in de gemeente St Félix de Sorgues, heeft door de eeuwen heen zijn authenticiteit behouden."
    ],
    "es": [
      "St Caprazy, aldea medieval situada en el valle de Sorgues, en la comuna de St Félix de Sorgues, ha conservado su autenticidad a lo largo de los siglos."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Hameau médiéval de Saint-Caprazy"
    ]
  },
  "allowedPersons": 10,
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/623b4d66-4bd3-3e72-b25a-477f45d11a19",
    "schema:legalName": "OFFICE DE TOURISME DU PAYS DE ROQUEFORT ET DU ST-AFFRICAIN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6c76f253-4243-3a74-b202-98e4444a0466",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e61a9d60-645c-3a89-bf36-d39a445e5a27",
          "schema:addressLocality": "Saint-Félix-de-Sorgues",
          "schema:postalCode": "12400",
          "schema:streetAddress": [
            "Saint-Caprazy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12222",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Félix-de-Sorgues"
              ],
              "pt": [
                "Saint-Félix-de-Sorgues"
              ],
              "en": [
                "Saint-Félix-de-Sorgues"
              ],
              "it": [
                "Saint-Félix-de-Sorgues"
              ],
              "fr": [
                "Saint-Félix-de-Sorgues"
              ],
              "nl": [
                "Saint-Félix-de-Sorgues"
              ],
              "es": [
                "Saint-Félix-de-Sorgues"
              ]
            },
            "insee": "12222",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "saintcaprazy@gmail.com"
      ],
      "schema:familyName": [
        "CHARTIER"
      ],
      "schema:givenName": [
        "Bruno"
      ],
      "schema:legalName": "Hameau médiéval",
      "schema:telephone": [
        "+33 5 65 97 54 37",
        "+33 6 58 09 52 41"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:homepage": [
        "https://www.capstylebois.fr/hameau-medieval/"
      ],
      "foaf:title": [
        "Monsieur"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8e1bf27a-ca28-32eb-8107-0946068f22e3",
      "dc:description": {
        "de": [
          "Reichhaltige Bausubstanz aus dem 12. bis 14. Jahrhundert. Jahrhundert. 2019 Empfänger des Loto du Patrimoine für das Departement Aveyron.\n\nVor zwanzig Jahren haben wir den Weiler Saint-Caprazy erworben. Der Ort war seit mehreren Jahrzehnten verlassen (1949), und auf dem bewachsenen Gelände war nur noch ein Wohnhaus zu sehen. Bei der allmählichen Entbuschung stellte sich heraus, dass die Häuser, die auf dem Kataster von 1830 zu sehen waren, teilweise noch standen. Die erste Entbuschung des Ortes (im Sommer 2000 wurden 900 Tage von zahlreichen Freiwilligen, Freunden und Familienmitgliedern durchgeführt), die in der Euphorie der Entdeckung in jenem Sommer stattfand, machte die vielen wunderschönen Perspektiven des Ortes sichtbar und gab den Anstoß für die enorme Arbeit, die bis heute geleistet wurde. In dem Weiler sind sechs Hauptgebäude erhalten, die wahrscheinlich vom Ende des 12. bis zum 14. Jahrhundert reichen. Vier Gebäude wurden vor den Ruinen gerettet: eines ist das Wohnhaus, eines die Werkstatt, die beiden anderen sind trocken und staubfrei. Wir haben es vorgezogen, die Erhaltung des Kulturerbes in den Vordergrund zu stellen. Dank des Lottos für das Kulturerbe wird das Haus aus dem 14. Jahrhundert mit seinem Rundbogen und dem Taubenschlag schnell gerettet, da es zu verfallen droht. Erster Preis des Departements für Kulturerbe (Restaurierung des Kulturerbes)"
        ],
        "en": [
          "The wealth of the built heritage dating back to a period ranging from the 12th century to the 14th century is amazing. The hamlet has been selected in 2019 as a recipient of the Heritage Lottery Fund.\nIt was twenty years ago today that we bought the hamlet of Saint-Caprazy. The terrain had been left abandoned for decades (since 1949) and was now so densely covered with vegetation that no dwelling places but one were visible. As we started the long clearing process, some houses corresponding to the 1830 Land Registry appeared before our eyes and were still partially standing. The first clearing of the site occurred throughout the summer of 2000 with an overall of 900 working days performed by a large number of volunteers, friends and family members. This great moment of exhilaration through discovery enabled us to perceive the potential of the site and generated a dynamic providing the enormous amount of work that have been accomplished so far. Six main buildings dating from the late 12th century to the 14th century remain in the hamlet today. 4 buildings have been saved from ruin: one is the dwelling, the other the workshop, the 2 remaining ones are protected from water and air.                                         \nThe Safeguarding of the Heritage has always been a key priority to us. The saving from ruin of the 14th century house with a semicircular arch and a dovecote will be made possible through funding from the Heritage Lottery."
        ],
        "it": [
          "Ricchezza dell'edificio dal XII al XIV secolo. Selezionato nel 2019 come beneficiario del Loto du Patrimoine per l'Aveyron.\n\nVent'anni fa abbiamo acquisito la frazione di Saint-Caprazy. Abbandonato da diversi decenni (nel 1949), il terreno era coperto di vegetazione e si poteva vedere solo una casa. Tuttavia, mentre si eliminava gradualmente il sottobosco, è emerso che alcune delle case visibili sul catasto del 1830 erano ancora parzialmente in piedi. Il primo sgombero del sito (nell'estate del 2000, 900 giorni di lavoro di numerosi volontari, amici e familiari), nell'euforia della scoperta, durante quell'estate, ha permesso di visualizzare le numerose e magnifiche prospettive del sito e di dare l'impulso all'enorme lavoro svolto fino ad oggi. Il borgo conserva 6 edifici principali, probabilmente databili tra la fine del XII secolo e il XIV secolo. 4 edifici si sono salvati dalle rovine: uno è l'abitazione, un altro la bottega, i restanti 2 sono fuori acqua e fuori aria. Abbiamo preferito concentrarci sulla salvaguardia del nostro patrimonio. Grazie al Loto du Patrimoine, la casa del XIV secolo, con il suo arco semicircolare e la sua colombaia, sarà salvata rapidamente perché rischiava di andare in rovina. Primo premio dipartimentale per il patrimonio (restauro del patrimonio)"
        ],
        "fr": [
          "Richesse du bâti du 12 au 14ième siècle. Retenu en 2019, bénéficiaire du Loto du Patrimoine pour l'Aveyron.\n\nII y a vingt ans maintenant, nous avons acquis le hameau de Saint-Caprazy. Abandonné depuis plusieurs décennies (en 1949) le terrain couvert de végétation ne permettait de voir qu'une habitation. Or, il est apparu en débroussaillant peu à peu, que des maisons visibles sur le cadastre de 1830 étaient encore partiellement debout. Le premier débroussaillage du lieu (durant l'été 2000, 900 journées ont été réalisées par de nombreux!!! bénévoles, amis, famille), dans l'euphorie de la découverte, durant cet été-là, a permis de visualiser les nombreuses et magnifiques perspectives du site et donner l'élan du travail énorme réalisé jusqu'à maintenant. Le hameau conserve 6 édifices principaux s'échelonnant probablement de la fin du 12e siècle au 14e siècle. 4 bâtiments ont été sauvés des ruines : l'un est l'habitation, un autre l'atelier, les 2 restants sont hors d'eau hors d'air. Nous avons préféré privilégier la sauvegarde du patrimoine. Grâce au Loto du Patrimoine, la maison du 14ième siècle, avec son plein cintre et son pigeonnier, sera sauvée rapidement car elle menace ruines. Premier prix départemental du patrimoine (restauration du patrimoine)"
        ],
        "es": [
          "Riqueza del edificio de los siglos XII al XIV. Seleccionado en 2019 como beneficiario del Loto du Patrimoine para Aveyron.\nHace veinte años, adquirimos la aldea de Saint-Caprazy. Abandonado durante varias décadas (en 1949), el terreno estaba cubierto de vegetación y sólo se veía una casa. Sin embargo, durante la limpieza de la maleza se hizo evidente que algunas de las casas visibles en el catastro de 1830 seguían parcialmente en pie. La primera limpieza del yacimiento (durante el verano de 2000, se realizaron 900 jornadas a cargo de numerosos voluntarios, amigos y familiares), en la euforia del descubrimiento, durante ese verano, permitió visualizar las numerosas y magníficas perspectivas del yacimiento y dar impulso al enorme trabajo realizado hasta ahora. La aldea conserva 6 edificios principales que datan probablemente de finales del siglo XII al XIV. De las ruinas se rescataron cuatro edificios: uno es la vivienda, otro es el taller, los dos restantes están sin agua y sin aire. Preferimos centrarnos en salvaguardar el patrimonio. Gracias al Loto du Patrimoine, la casa del siglo XIV, con su arco de medio punto y su palomar, se salvará rápidamente porque corre peligro de caer en la ruina. Primer premio departamental del patrimonio (restauración del patrimonio)."
        ],
        "nl": [
          "Rijkdom van het gebouw uit de 12e tot de 14e eeuw. Geselecteerd in 2019 als begunstigde van de Loto du Patrimoine voor Aveyron.\n\nTwintig jaar geleden kochten we het gehucht Saint-Caprazy. In 1949 was het terrein al tientallen jaren verlaten, begroeid en er was slechts één huis te zien. Toen we echter geleidelijk het kreupelhout opruimden, werd het duidelijk dat sommige van de huizen die op het kadaster van 1830 te zien waren, nog gedeeltelijk overeind stonden. De eerste opruiming van de site (in de zomer van 2000 werden 900 dagen uitgevoerd door talrijke vrijwilligers, vrienden en familie), in de euforie van de ontdekking, maakte het mogelijk de talrijke en prachtige perspectieven van de site te visualiseren en gaf de aanzet tot de enorme werkzaamheden die tot nu toe zijn uitgevoerd. Het gehucht heeft 6 hoofdgebouwen behouden, waarschijnlijk daterend van het einde van de 12e eeuw tot de 14e eeuw. 4 gebouwen zijn uit de ruïnes gered: een is de woning, een ander de werkplaats, de overige 2 zijn uit het water en uit de lucht. Wij gaven er de voorkeur aan ons te concentreren op het behoud van ons erfgoed. Dankzij de Loto du Patrimoine zal het huis uit de 14e eeuw, met zijn halfronde boog en duiventil, snel worden gered omdat het in verval dreigt te raken. Eerste departementale erfgoedprijs (restauratie van erfgoed)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/106225a5-72a1-3f06-96f9-3e2f58a7dc0e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab7cae63-7b96-3d49-955e-bb69c3ff32c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b514714d-e958-3e88-97f5-80ffb7725bf7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb4b03e2-fc60-395e-b344-147be6ce6de7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f10bd02b-d85d-3202-bfe1-e47b391a9ff3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5fa28af-b1db-389a-a3bb-1d95e2f29cd8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "St Caprazy, ein mittelalterlicher Weiler im Tal der Sorgues in der Gemeinde St Félix de Sorgues, hat seine Authentizität über die Jahrhunderte hinweg bewahrt."
        ],
        "en": [
          "The medieval hamlet of St Caprazy is situated in the Sorgues valley in the municipality of St Félix de Sorgues and has managed to keep its authenticity over the centuries."
        ],
        "it": [
          "St Caprazy, un borgo medievale situato nella valle di Sorgues, nel comune di St Félix de Sorgues, ha mantenuto la sua autenticità nel corso dei secoli."
        ],
        "fr": [
          "St Caprazy, hameau médiéval, situé dans la vallée de la Sorgues sur la commune de St Félix de Sorgues a su garder son authenticité au fil des siècles."
        ],
        "nl": [
          "St Caprazy, een middeleeuws gehucht, gelegen in de vallei van Sorgues in de gemeente St Félix de Sorgues, heeft door de eeuwen heen zijn authenticiteit behouden."
        ],
        "es": [
          "St Caprazy, aldea medieval situada en el valle de Sorgues, en la comuna de St Félix de Sorgues, ha conservado su autenticidad a lo largo de los siglos."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0e9faf0e-cbca-3a1a-a9a7-c0ee80651f45",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "petsAllowed": true
    },
    {
      "@id": "https://data.datatourisme.fr/2e92add4-bb45-3e06-934d-82d44b7d732c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/baa52c8c-15e3-3fe3-a3e4-648e73919d35",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b7742d2a-6fe9-3daf-9fa5-b0525bbf561a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8178a0a2-f54b-333f-a7f1-30ca6e6daad1",
          "ebucore:abstract": {
            "fr": [
              "Hameau médiéval de Saint-Caprazy"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Hameau médiéval de Saint-Caprazy"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME PAYS DU ROQUEFORT"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/082bed3f-a27d-39e4-bc0d-e789ad2721b7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO363625970138/TFO363625970138-17a/medias/jpg/de-st-f__lix-_o-la-loubi__re-mn--6-_1.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:CityOutskirts",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Peripherie der Stadt"
        ],
        "pt": [
          "Periferia da cidade"
        ],
        "en": [
          "City outskirts"
        ],
        "it": [
          "Periferia della città"
        ],
        "fr": [
          "Périphérie de la ville"
        ],
        "es": [
          "Periferia de la ciudad"
        ],
        "nl": [
          "Buitenwijken"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b7742d2a-6fe9-3daf-9fa5-b0525bbf561a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8178a0a2-f54b-333f-a7f1-30ca6e6daad1",
          "ebucore:abstract": {
            "fr": [
              "Hameau médiéval de Saint-Caprazy"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Hameau médiéval de Saint-Caprazy"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME PAYS DU ROQUEFORT"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/082bed3f-a27d-39e4-bc0d-e789ad2721b7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO363625970138/TFO363625970138-17a/medias/jpg/de-st-f__lix-_o-la-loubi__re-mn--6-_1.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:CityOutskirts",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Peripherie der Stadt"
        ],
        "pt": [
          "Periferia da cidade"
        ],
        "en": [
          "City outskirts"
        ],
        "it": [
          "Periferia della città"
        ],
        "fr": [
          "Périphérie de la ville"
        ],
        "es": [
          "Periferia de la ciudad"
        ],
        "nl": [
          "Buitenwijken"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/194b8c93-4b96-329c-91f7-6fb658cd69a3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2c541647-97fd-3572-8c81-a7c43e06b474",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aa42f0fc-00aa-3208-bb63-92eeab16f780",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b6ba58e1-b4cf-35d9-a3a2-a455dd19c19a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e61a9d60-645c-3a89-bf36-d39a445e5a27",
          "schema:addressLocality": "Saint-Félix-de-Sorgues",
          "schema:postalCode": "12400",
          "schema:streetAddress": [
            "Saint-Caprazy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12222",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Félix-de-Sorgues"
              ],
              "pt": [
                "Saint-Félix-de-Sorgues"
              ],
              "en": [
                "Saint-Félix-de-Sorgues"
              ],
              "it": [
                "Saint-Félix-de-Sorgues"
              ],
              "fr": [
                "Saint-Félix-de-Sorgues"
              ],
              "nl": [
                "Saint-Félix-de-Sorgues"
              ],
              "es": [
                "Saint-Félix-de-Sorgues"
              ]
            },
            "insee": "12222",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/58373f5f-2662-319a-9b75-86d17ff88895",
        "schema:elevation": "439",
        "schema:latitude": "43.879555",
        "schema:longitude": "2.976746",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-03-03",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.753Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/363ba395-be78-364d-9815-caf8ba867042",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/72fee02f-f39d-3d5a-aedb-aad2e6404552",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Freie Teilnahme"
            ],
            "en": [
              "Free participation"
            ],
            "it": [
              "Partecipazione gratuita"
            ],
            "fr": [
              "Participation libre"
            ],
            "es": [
              "Participación gratuita"
            ],
            "nl": [
              "Gratis deelname"
            ]
          },
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/0b9f8bfe-fa58-3705-929d-692bf60850db",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/2be40209-cd1b-336b-88f1-b6113d2488df",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/870d8c66-305f-300d-8029-67a5d04b33cc",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8bb55116-701a-3429-a857-45cac4dbdb8d",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/f692eb7e-a5d8-3ab6-b2b6-e9f459df087a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}