{
  "@id": "https://data.datatourisme.fr/38/76ca0cc6-7334-3131-97af-92af99c22d35",
  "dc:identifier": "FMABRE029V53NA8O",
  "schema:endDate": [
    "2023-08-09"
  ],
  "schema:startDate": [
    "2023-08-09"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Chambre avec Vue"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cec1950f-633f-3ac3-b611-a426d5164d19",
    "schema:legalName": "OT FOUESNANT LES GLENAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/47a8d6ff-4e78-3009-8e67-d616e5c338fe",
      "schema:email": [
        "contact.archipel@ville-fouesnant.fr"
      ],
      "schema:telephone": [
        "+33 2 98 51 20 24"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.archipel-fouesnant.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0b014bd2-f68b-39c4-a7e4-fb498ccaceaa",
      "dc:description": {
        "de": [
          "ZIMMER MIT AUSSICHT\nJeden Mittwoch um 18.30 Uhr\n \nIn der Kapelle Sainte-Anne in Fouesnant werden Konzerte mit klassischer Musik angeboten. Musiker interpretieren Werke verschiedener Komponisten und Epochen.\nGenießen Sie am frühen Abend eine Stunde voller Emotionen, die Sie auch mit der Familie teilen können. Vom Solo bis zum Streicherensemble, über Trios und Quartette; Klavier, Violine, Laute, Viola da Gamba oder auch Cembalo: Die Formationen, die den Sommer über auftreten, werden sowohl Musikliebhaber als auch Neulinge ansprechen, die verschiedene Repertoires der klassischen Musik entdecken oder wiederentdecken möchten\nQuartett Opus 29\nQuartett für Streicher\nFür alle Altersgruppen\nDauer: 1 Std. 10 Min\nKostenlos\n\nZwischen 1798 und 1800 komponierte Beethoven seine ersten sechs Streichquartette, die er Fürst Lobkowitz widmete, nachdem er sich frisch in Wien niedergelassen hatte. Sie stehen in der Tradition der Quartette von Haydn und Mozart und sind beim Publikum sehr beliebt, insbesondere das Opus Nr. 18 in c-Moll.\nDas Quartett Das Mädchen und der Tod aus dem Jahr 1824 ist das vierte, das Schubert für diese Kammerbesetzung komponierte. Die Expressivität, die Kraft und der symphonische Reichtum dieses Werkes, das den Tod, aber auch die Hoffnung auf Leben und Auflehnung thematisiert, sind bemerkenswert.\n\nDas Quatuor Opus 29 ist ein Streichquartett, das 1998 von Jean-Philippe Brun gegründet wurde. Das Ensemble besteht in erster Linie aus Freunden, die sich mit dem Ziel zusammengefunden haben, ein Quartett zu gründen, dessen Interpretationen nicht von der Tradition beeinflusst werden. Diese Idee entstand aus der Tatsache, dass jedes Mitglied der Gruppe von verschiedenen Einflüssen profitiert, die das Quartett zu einem Ensemble mit originellen und sehr dynamischen Interpretationen machen.\n\n1. Violine: Jean-Philippe Brun\n2. Violine: Cyril Quemeras\nViola: Cécile Maudire\nVioloncello: Ruth Boranian\n\nAuf dem Programm stehen:\n? Ludwig van Beethoven: Streichquartett Nr. 4 in c-Moll op 18\n? Franz Schubert: Streichquartett Nr. 14 in d-Moll \"Das Mädchen und der Tod\""
        ],
        "en": [
          "ROOM WITH A VIEW\nEvery Wednesday at 6:30 pm\n \nClassical music concerts are held at the Chapelle Sainte-Anne in Fouesnant. Artist musicians perform works by a wide range of composers and periods.\nIn the early evening, enjoy an hour of emotion that can also be shared with the whole family. From solo to string ensembles, trios and quartets; piano, violin, lute, viola da gamba and harpsichord: the summer's line-up will appeal to music lovers and neophytes alike, eager to discover or rediscover different classical music repertoires\nQuartet Opus 29\nString quartet\nAll audiences\nDuration: 1h10\nFree\n\nBetween 1798 and 1800, freshly settled in Vienna, Beethoven composed his first six string quartets, which he dedicated to Prince Lobkowitz. Following in the tradition of Haydn?s and Mozart?s quartets, they were a great success with the public, especially opus n°18 in C minor.\nThe Death and Maiden Quartet, written in 1824, is Schubert?s fourth for this chamber ensemble. The expressiveness, power and symphonic richness of this work, which evokes death but also the hope of living and rebelling, are remarkable.\n\nThe Quatuor Opus 29 is a string quartet founded in 1998 by Jean-Philippe Brun. The ensemble is first and foremost a group of friends who came together with the idea of founding a quartet whose interpretations are free from traditional influences. This idea stems from the fact that each member of the group benefits from diverse influences, making the quartet an ensemble with original and highly dynamic interpretations.\n\n1st violin: Jean-Philippe Brun\n2nd violin: Cyril Quemeras\nViola: Cécile Maudire\nCello: Ruth Boranian\n\nProgram :\n? Ludwig van Beethoven: String Quartet No. 4 in C minor, Op. 18\n? Franz Schubert: String Quartet No. 14 in D minor \"The Maiden and Death"
        ],
        "it": [
          "CAMERA CON VISTA\nOgni mercoledì alle 18.30\n \nI concerti di musica classica si tengono nella cappella Sainte-Anne di Fouesnant. I musicisti eseguono opere di una vasta gamma di compositori e periodi.\nIn prima serata, un'ora di emozioni da condividere con tutta la famiglia. Dai solisti agli ensemble d'archi, trii e quartetti; pianoforte, violino, liuto, viola da gamba e clavicembalo: il programma dell'estate piacerà agli amanti della musica e ai principianti, desiderosi di scoprire o riscoprire i diversi repertori della musica classica\nQuartetto Opus 29\nQuartetto d'archi\nTutti i tipi di pubblico\nDurata: 1 ora e 10 minuti\nGratuito\n\nTra il 1798 e il 1800, appena stabilitosi a Vienna, Beethoven compose i suoi primi sei quartetti per archi, che dedicò al principe Lobkowitz. Seguendo la tradizione dei quartetti di Haydn e Mozart, essi ebbero un grande successo di pubblico, soprattutto l'op. 18 in do minore.\nIl Quartetto \"La morte e la fanciulla\", scritto nel 1824, è il quarto di Schubert per questo ensemble da camera. L'espressività, la potenza e la ricchezza sinfonica di quest'opera, che evoca la morte ma anche la speranza di vivere e ribellarsi, sono notevoli.\n\nIl Quatuor Opus 29 è un quartetto d'archi fondato nel 1998 da Jean-Philippe Brun. Il quartetto è innanzitutto un gruppo di amici che si sono riuniti con l'idea di fondare un quartetto le cui interpretazioni non fossero influenzate dalla tradizione. Questa idea deriva dal fatto che ogni membro del gruppo beneficia di una varietà di influenze, rendendo il quartetto un ensemble con interpretazioni originali e altamente dinamiche.\n\n1° violino: Jean-Philippe Brun\n2° violino: Cyril Quemeras\nViola: Cécile Maudire\nVioloncello: Ruth Boranian\n\nIn programma :\nludwig van Beethoven: Quartetto per archi n. 4 in do minore, op. 18\nfranz Schubert: Quartetto per archi n. 14 in re minore \"La fanciulla e la morte"
        ],
        "fr": [
          "CHAMBRE AVEC VUE\nTous les mercredis à 18h30\n \nDes concerts de musique classique sont proposés au sein de la chapelle Sainte-Anne à Fouesnant. Des artistes musiciens interprètent des œuvres de compositeurs et périodes variés.\nEn début de soirée, savourez une heure d'émotion à partager également en famille. Du solo à l’ensemble à cordes, en passant par des trios et des quatuors ; piano, violon, luth, viole de gambe ou encore clavecin : les formations qui jalonneront l'été séduiront tant les mélomanes que les néophytes, désireux de découvrir ou de redécouvrir différents  répertoires de la musique classique\nQuatuor Opus 29\nQuatuor à cordes\nTout public\nDurée : 1h10\nGratuit\n\nEntre 1798 et 1800, fraichement installé à Vienne, Beethoven compose ses six premiers quatuors à cordes qu’il dédie au Prince Lobkowitz. S’inscrivant dans la tradition des quatuors de Haydn et de Mozart, ils rencontrent un fort succès auprès du public, notamment l’opus n°18 en ut mineur. \nLe Quatuor La jeune fille et la mort, écrit en 1824, est le quatrième composé par Schubert pour cette formation de chambre. L’expressivité, la puissance et la richesse symphonique de cette œuvre, qui évoque la mort mais aussi de l’espoir de vivre et de se révolter, sont remarquables.\n\nLe Quatuor Opus 29 est un quatuor à cordes fondé en 1998 par Jean-Philippe Brun. Cet ensemble est avant tout composé d’amis qui se sont réunis autour de ce projet : fonder un quatuor dont les interprétations ne subissent aucune influence liée à la tradition. Cette idée vient du fait que chacun des membres de ce groupe bénéficie d’influences diverses faisant de ce quatuor un ensemble aux interprétations originales et très dynamiques.\n\n1er violon : Jean-Philippe Brun\n2ème violon : Cyril Quemeras \nAlto : Cécile Maudire \nVioloncelle : Ruth Boranian\n\nAu programme : \n•\tLudwig van Beethoven : Quatuor à cordes n°4 en ut mineur op 18\n•\tFranz Schubert : Quatuor à cordes n°14 en ré mineur « La jeune fille et la mort »"
        ],
        "es": [
          "SALA CON VISTAS\nTodos los miércoles a las 18.30\n \nLos conciertos de música clásica se celebran en la capilla Sainte-Anne de Fouesnant. Los músicos interpretan obras de compositores y épocas muy diversas.\nA primera hora de la tarde, disfrute de una hora de emoción para compartir con toda la familia. Desde solistas a conjuntos de cuerda, pasando por tríos y cuartetos; piano, violín, laúd, viola de gamba y clave: el cartel del verano seducirá tanto a melómanos como a principiantes, deseosos de descubrir o redescubrir los diferentes repertorios de la música clásica\nCuarteto Opus 29\nCuarteto de cuerda\nTodos los públicos\nDuración: 1 hora 10 minutos\nGratis\n\nEntre 1798 y 1800, recién instalado en Viena, Beethoven compuso sus seis primeros cuartetos de cuerda, que dedicó al príncipe Lobkowitz. Siguiendo la tradición de los cuartetos de Haydn y Mozart, tuvieron un gran éxito entre el público, especialmente el Opus 18 en do menor.\nEl Cuarteto de la Muerte y la Doncella, escrito en 1824, es el cuarto de Schubert para este conjunto de cámara. La expresividad, la fuerza y la riqueza sinfónica de esta obra, que evoca la muerte pero también la esperanza de vivir y rebelarse, son notables.\n\nEl Quatuor Opus 29 es un cuarteto de cuerda fundado en 1998 por Jean-Philippe Brun. El cuarteto es ante todo un grupo de amigos que se reunieron con la idea de fundar un cuarteto cuyas interpretaciones no estuvieran influidas por la tradición. Esta idea surge del hecho de que cada miembro del grupo se beneficia de una variedad de influencias, haciendo del cuarteto un conjunto con interpretaciones originales y muy dinámicas.\n\n1er violín: Jean-Philippe Brun\n2º violín: Cyril Quemeras\nViola: Cécile Maudire\nViolonchelo: Ruth Boranian\n\nEn programa :\nludwig van Beethoven: Cuarteto de cuerda nº 4 en do menor, Op. 18\nfranz Schubert: Cuarteto de cuerda nº 14 en re menor \"La doncella y la muerte"
        ],
        "nl": [
          "KAMER MET UITZICHT\nElke woensdag om 18.30 uur\n \nConcerten met klassieke muziek worden gehouden in de Sainte-Anne kapel in Fouesnant. Musici voeren werken uit van verschillende componisten en periodes.\nGeniet aan het begin van de avond van een uur emotie om te delen met het hele gezin. Van solisten tot strijkensembles, trio's en kwartetten; piano, viool, luit, viola da gamba en klavecimbel: de zomerprogrammering zal zowel muziekliefhebbers als nieuwkomers aanspreken, die de verschillende repertoires van de klassieke muziek willen ontdekken of herontdekken\nKwartet Opus 29\nStrijkkwartet\nAlle toeschouwers\nDuur: 1 uur 10 minuten\nGratis\n\nTussen 1798 en 1800, net gevestigd in Wenen, componeerde Beethoven zijn eerste zes strijkkwartetten, die hij opdroeg aan prins Lobkowitz. In navolging van de kwartetten van Haydn en Mozart waren ze een groot succes bij het publiek, vooral Opus 18 in C klein.\nHet Dood en het Meisje Kwartet, geschreven in 1824, is Schuberts vierde voor dit kamermuziekensemble. De expressiviteit, kracht en symfonische rijkdom van dit werk, dat de dood oproept maar ook de hoop om te leven en in opstand te komen, zijn opmerkelijk.\n\nHet Quatuor Opus 29 is een strijkkwartet dat in 1998 werd opgericht door Jean-Philippe Brun. Het kwartet is in de eerste plaats een groep vrienden die samenkwamen met het idee om een kwartet op te richten waarvan de interpretaties niet worden beïnvloed door tradities. Dit idee komt voort uit het feit dat elk lid van de groep profiteert van een verscheidenheid aan invloeden, waardoor het kwartet een ensemble is met originele en zeer dynamische interpretaties.\n\n1e viool: Jean-Philippe Brun\n2e viool: Cyril Quemeras\nAltviool: Cécile Maudire\nCello: Ruth Boranian\n\nOp het programma :\nludwig van Beethoven: Strijkkwartet nr. 4 in C klein, op. 18\nfranz Schubert: Strijkkwartet nr. 14 in D klein \"De maagd en de dood"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2045b51a-ee63-31c7-9e84-2a45bbbc8e05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35500972-98e4-3cf5-a00c-24f351473fcb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44450376-cbc7-3798-8a2a-f228aaf870cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f4700db-ad96-38e8-a6e0-6123759f422e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc2c970e-4d2d-3aa6-aee2-7ed0d986f9e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ClassicalMusic",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Klassische Musik"
        ],
        "pt": [
          "Música clássica"
        ],
        "en": [
          "Classical music"
        ],
        "it": [
          "Musica classica"
        ],
        "fr": [
          "Musique classique"
        ],
        "es": [
          "Música clásica"
        ],
        "nl": [
          "Klassieke muziek"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/aba22c18-923e-3607-8cee-f80fd15245a1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b43fd403-7edf-3f6f-8f30-51875f7354d4",
          "schema:addressLocality": "Fouesnant",
          "schema:postalCode": "29170",
          "schema:streetAddress": [
            "Chapelle Sainte-Anne",
            "Route de Sainte-Anne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29058",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fouesnant"
              ],
              "pt": [
                "Fouesnant"
              ],
              "en": [
                "Fouesnant"
              ],
              "it": [
                "Fouesnant"
              ],
              "fr": [
                "Fouesnant"
              ],
              "nl": [
                "Fouesnant"
              ],
              "es": [
                "Fouesnant"
              ]
            },
            "insee": "29058",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/20fdda63-02ef-397c-8aa3-86172e742755",
        "schema:latitude": "47.90525",
        "schema:longitude": "-4.0204",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-15",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.654Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b270621f-2764-399a-b4bc-8e8124c488d4",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-09",
      "startDate": "2023-08-09",
      "startTime": "18:30:00"
    }
  ]
}