{
  "@id": "https://data.datatourisme.fr/47/76fc31b6-85b7-3639-9bf0-c0c92b0be08b",
  "dc:identifier": "SITRA2_PCU_5846060",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "en": [
      "Come and discover the footprints of the ancestors of our present-day mammals. An exceptional site in terms of heritage, not only European but worldwide. A small geological miracle for the preservation of these traces of the past! 35 to 40 million years ago! At that time, the dinosaurs had already disappeared some 20 million years ago, and before the appearance of Man, a new species was to appear on the scene: the mammals of the Tertiary period. But what are they? If you let your imagination wander, you will find a relationship with the horse or the tapir, a distant cousin of the hyena or the boar. In the land of the dinosaurs, they had not managed to find their place. The great extinction of the latter allowed them to reappear. These are the animals whose traces you will discover. An exceptional site in terms of heritageIn contrast to dinosaur footprints, the footprints of Tertiary mammals are rare on the surface of the earth. There are about sixty sites of this type in the world and less than a dozen in France, including three in the Luberon and two in the Gard. A small geological miracleIt was believed for a long time that these traces collected by a sufficiently compact film of mud had been \"fixed\" by a layer of sediment brought by the return of water. \"Today we know that this is not the case. It is a question of the quasi-miraculous conjunction of geological events, the appearance of micro-organisms depositing in a very short time a kind of bacterial coat on the prints. This phenomenon allowed them to be preserved in their original state, before new deposits covered them in turn, protecting them from erosion. If these animals can now be traced, it is because \"the sealing has ensured their complete preservation without the footprint being disturbed\". Download the document published by the Société d'Etude des Sciences Naturelles de Nîmes et du Gard, Muséum d'histoire naturelle et de la préhistoire, 13 boulevard de l'Amiral Courbet, 30000 Nîmes"
    ],
    "fr": [
      "Venez découvrir les empreintes des ancêtres de nos mammifères d'aujourd'hui. Un site exceptionnel en termes de patrimoine, non seulement européen mais mondial. Un petit miracle géologique pour la préservation de ces traces du passé!C'était il y a 35 à 40 millions d'années ! A cette époque les dinosaures ont disparu il y a déjà quelques 20 millions d'années.Avant l'apparition de l'Homme, une nouvelle espèce va faire son entrée en scène : les mammifères du tertiaire. Mais qu'est-ce que c'est?Pour peu qu'on laisse vagabonder son imagination, on leur trouvera une parenté avec le cheval ou le tapir, un lointain cousinage avec la hyène ou le sanglier. Sur la terre des dinosaures, ils n'avaient pas réussi à trouver leur place. La grande extinction de ces derniers leur a permis de réapparaître. Ce sont ces animaux dont vous allez découvrir les traces. Ce sont eux les ancêtres de nos mammifères d'aujourd'hui.Un site exceptionnel en terme de patrimoineContrairement aux pas de dinosaures, les empreintes de mammifères du tertiaire sont rarissimes à la surface de la terre. On compte une petite soixantaine de sites de ce type dans le monde et moins d'une dizaine en France, dont trois dans le Luberon et deux dans le Gard. A Garrigues et à Collorgues.Un petit miracle géologiqueOn a longtemps cru que ces traces recueillies par une pellicule de boue suffisamment compacte avaient été « fixées » par une couche de sédiments apportée par le retour de l'eau. « On sait aujourd'hui qu'il n'en est rien. Il s'agît de la conjonction quasi miraculeuse d'événements géologiques, l'apparition de micro organismes déposant en un temps très court une sorte de manteau bactérien sur les empreintes. Ce phénomène a permis de les conserver en l'état, avant que de nouveaux dépôts les recouvrent à leur tour, en les mettant à l'abri de l'érosion». Si maintenant on peut suivre ces animaux à la trace, c'est que « le colmatage en a garanti la préservation intégrale sans que le moulage du pied au sol en ait été perturbé.A télécharger le document édité par la Société d'Etude des Sciences Naturelles de Nîmes et du Gard, Muséum d'histoire naturelle et de la préhistoire, 13 boulevard de l'Amiral Courbet, 30000 Nîmes"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Empreintes de Mammiferes de l'Ere Tertiaire"
    ]
  },
  "allowedPersons": 0,
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0824a109-ff22-30a3-99bd-5a0d0fc42c09",
    "schema:legalName": "APIDAE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/110b621e-2e54-3030-8c62-132fec6c9b44",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3080370f-df32-3de6-a5eb-1be2b93a0d96",
          "schema:addressLocality": "Collorgues",
          "schema:postalCode": "30190",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30086",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Collorgues"
              ],
              "pt": [
                "Collorgues"
              ],
              "en": [
                "Collorgues"
              ],
              "it": [
                "Collorgues"
              ],
              "fr": [
                "Collorgues"
              ],
              "nl": [
                "Collorgues"
              ],
              "es": [
                "Collorgues"
              ]
            },
            "insee": "30086",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "mairie.collorgues@sfr.fr"
      ],
      "schema:legalName": "Empreintes de Mammiferes de l'Ere Tertiaire",
      "schema:telephone": [
        "+33 4 66 81 20 58"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5fa82bdd-b9b9-3d3a-91f4-38bb8b275d96",
      "dc:description": {
        "en": [
          "Come and discover the footprints of the ancestors of our present day mammals. An exceptional site in terms of heritage, not only European but worldwide. A small geological miracle for the preservation of these traces of the past! 35 to 40 million years ago! At that time, the dinosaurs had already disappeared some 20 million years ago, and before the appearance of Man, a new species was to appear on the scene: the mammals of the Tertiary period.  But what are they? If you let your imagination wander, you will find a relationship with the horse or the tapir, a distant cousin of the hyena or the boar. In the land of the dinosaurs, they had not managed to find their place. The great extinction of the latter allowed them to reappear. These are the animals whose traces you will discover. An exceptional site in terms of heritageIn contrast to dinosaur footprints, the footprints of Tertiary mammals are rare on the surface of the earth. There are about sixty sites of this type in the world and less than a dozen in France, including three in the Luberon and two in the Gard. A small geological miracleIt was believed for a long time that these traces collected by a sufficiently compact film of mud had been \"fixed\" by a layer of sediment brought by the return of water. \"Today we know that this is not the case. It is a question of the quasi-miraculous conjunction of geological events, the appearance of micro-organisms depositing in a very short time a kind of bacterial coat on the prints. This phenomenon allowed them to be preserved in their original state, before new deposits covered them in turn, protecting them from erosion. If these animals can now be traced, it is because \"the sealing has ensured their complete preservation without the footprint being disturbed\". Download the document published by the Société d'Etude des Sciences Naturelles de Nîmes et du Gard, Muséum d'histoire naturelle et de la préhistoire, 13 boulevard de l'Amiral Courbet, 30000 Nîmes"
        ],
        "fr": [
          "Venez découvrir les empreintes des ancêtres de nos mammifères d'aujourd'hui. Un site exceptionnel en termes de patrimoine, non seulement européen mais mondial. Un petit miracle géologique pour la préservation de ces traces du passé!C'était il y a 35 à 40 millions d'années ! A cette époque les dinosaures ont disparu il y a déjà quelques 20 millions d'années.Avant l'apparition de l'Homme,  une nouvelle espèce va faire son entrée en scène : les mammifères du tertiaire.  Mais qu'est-ce que c'est?Pour peu qu'on laisse vagabonder son imagination, on leur trouvera une parenté avec le cheval ou le tapir, un lointain cousinage avec la hyène ou le sanglier. Sur la terre des dinosaures, ils n'avaient pas réussi à trouver leur place. La grande extinction de ces derniers  leur a permis de réapparaître. Ce sont ces animaux dont vous allez découvrir les traces. Ce sont eux les ancêtres de nos mammifères d'aujourd'hui.Un site exceptionnel en terme de patrimoineContrairement aux pas de dinosaures, les empreintes de mammifères du tertiaire sont rarissimes à la surface de la terre. On compte une petite soixantaine de sites de ce type dans le monde et moins d'une dizaine en France, dont trois dans le Luberon et deux dans le Gard. A Garrigues et à Collorgues.Un petit miracle géologiqueOn a longtemps cru que ces traces recueillies par une pellicule de boue suffisamment compacte avaient été « fixées » par une couche de sédiments apportée par le retour de l'eau. « On sait aujourd'hui qu'il n'en est rien. Il s'agît de la conjonction quasi miraculeuse d'événements géologiques, l'apparition de micro organismes déposant en un temps très court une sorte de manteau bactérien sur les empreintes. Ce phénomène  a permis de les conserver en l'état, avant que de nouveaux dépôts les recouvrent à leur tour, en les mettant à l'abri de l'érosion». Si maintenant on peut suivre ces animaux à la trace, c'est que « le colmatage en a garanti la préservation intégrale sans que le moulage du pied au sol en ait été perturbé.A télécharger  le document édité par la Société d'Etude des Sciences Naturelles de Nîmes et du Gard, Muséum d'histoire naturelle et de la préhistoire, 13 boulevard de l'Amiral Courbet, 30000 Nîmes"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2f7165bb-93ff-38b6-8b96-60823b36f422",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ceeb484f-c9c4-3af3-87b7-e58fa9dc3488",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "Come and discover the footprints of the ancestors of our present-day mammals. An exceptional site in terms of heritage, not only European but worldwide. A small geological miracle for the preservation of these traces of the past! 35 to 40 million years ago! At that time, the dinosaurs had already disappeared some 20 million years ago, and before the appearance of Man, a new species was to appear on the scene: the mammals of the Tertiary period. But what are they? If you let your imagination wander, you will find a relationship with the horse or the tapir, a distant cousin of the hyena or the boar. In the land of the dinosaurs, they had not managed to find their place. The great extinction of the latter allowed them to reappear. These are the animals whose traces you will discover. An exceptional site in terms of heritageIn contrast to dinosaur footprints, the footprints of Tertiary mammals are rare on the surface of the earth. There are about sixty sites of this type in the world and less than a dozen in France, including three in the Luberon and two in the Gard. A small geological miracleIt was believed for a long time that these traces collected by a sufficiently compact film of mud had been \"fixed\" by a layer of sediment brought by the return of water. \"Today we know that this is not the case. It is a question of the quasi-miraculous conjunction of geological events, the appearance of micro-organisms depositing in a very short time a kind of bacterial coat on the prints. This phenomenon allowed them to be preserved in their original state, before new deposits covered them in turn, protecting them from erosion. If these animals can now be traced, it is because \"the sealing has ensured their complete preservation without the footprint being disturbed\". Download the document published by the Société d'Etude des Sciences Naturelles de Nîmes et du Gard, Muséum d'histoire naturelle et de la préhistoire, 13 boulevard de l'Amiral Courbet, 30000 Nîmes"
        ],
        "fr": [
          "Venez découvrir les empreintes des ancêtres de nos mammifères d'aujourd'hui. Un site exceptionnel en termes de patrimoine, non seulement européen mais mondial. Un petit miracle géologique pour la préservation de ces traces du passé!C'était il y a 35 à 40 millions d'années ! A cette époque les dinosaures ont disparu il y a déjà quelques 20 millions d'années.Avant l'apparition de l'Homme, une nouvelle espèce va faire son entrée en scène : les mammifères du tertiaire. Mais qu'est-ce que c'est?Pour peu qu'on laisse vagabonder son imagination, on leur trouvera une parenté avec le cheval ou le tapir, un lointain cousinage avec la hyène ou le sanglier. Sur la terre des dinosaures, ils n'avaient pas réussi à trouver leur place. La grande extinction de ces derniers leur a permis de réapparaître. Ce sont ces animaux dont vous allez découvrir les traces. Ce sont eux les ancêtres de nos mammifères d'aujourd'hui.Un site exceptionnel en terme de patrimoineContrairement aux pas de dinosaures, les empreintes de mammifères du tertiaire sont rarissimes à la surface de la terre. On compte une petite soixantaine de sites de ce type dans le monde et moins d'une dizaine en France, dont trois dans le Luberon et deux dans le Gard. A Garrigues et à Collorgues.Un petit miracle géologiqueOn a longtemps cru que ces traces recueillies par une pellicule de boue suffisamment compacte avaient été « fixées » par une couche de sédiments apportée par le retour de l'eau. « On sait aujourd'hui qu'il n'en est rien. Il s'agît de la conjonction quasi miraculeuse d'événements géologiques, l'apparition de micro organismes déposant en un temps très court une sorte de manteau bactérien sur les empreintes. Ce phénomène a permis de les conserver en l'état, avant que de nouveaux dépôts les recouvrent à leur tour, en les mettant à l'abri de l'érosion». Si maintenant on peut suivre ces animaux à la trace, c'est que « le colmatage en a garanti la préservation intégrale sans que le moulage du pied au sol en ait été perturbé.A télécharger le document édité par la Société d'Etude des Sciences Naturelles de Nîmes et du Gard, Muséum d'histoire naturelle et de la préhistoire, 13 boulevard de l'Amiral Courbet, 30000 Nîmes"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6a48ef95-3c56-3d8f-9a3c-48289c8f87dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6516fb40-dd14-3ad6-9359-9a93c580616a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f7a513d1-dc15-3e30-9003-63362d18ebdb",
          "ebucore:isCoveredBy": "Droits gérés",
          "ebucore:title": {
            "fr": [
              "Dalle_à_empreintes_(1)-"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2551e2b2-8dd3-3e94-b0b1-a79a43f00947",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/315b4c8c-64dc-4099-aec1-7b338e015899/10113535.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6516fb40-dd14-3ad6-9359-9a93c580616a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f7a513d1-dc15-3e30-9003-63362d18ebdb",
          "ebucore:isCoveredBy": "Droits gérés",
          "ebucore:title": {
            "fr": [
              "Dalle_à_empreintes_(1)-"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2551e2b2-8dd3-3e94-b0b1-a79a43f00947",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/315b4c8c-64dc-4099-aec1-7b338e015899/10113535.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/43f663e7-8e54-32b9-8d63-3a5468650fa5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f90033e7-f2c0-30b7-9fb6-404c3c8d309d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3080370f-df32-3de6-a5eb-1be2b93a0d96",
          "schema:addressLocality": "Collorgues",
          "schema:postalCode": "30190",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30086",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Collorgues"
              ],
              "pt": [
                "Collorgues"
              ],
              "en": [
                "Collorgues"
              ],
              "it": [
                "Collorgues"
              ],
              "fr": [
                "Collorgues"
              ],
              "nl": [
                "Collorgues"
              ],
              "es": [
                "Collorgues"
              ]
            },
            "insee": "30086",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/715f3c64-975e-3878-b68d-f641f50c2c03",
        "schema:elevation": "0",
        "schema:latitude": "44.004278",
        "schema:longitude": "4.297556",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30086"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-05-24T20:17:46.186Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/557cb95c-b828-3041-b77e-a82cba8bd86a",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8305790a-7115-3ad9-bf9a-277cf2c68689",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}