{
  "@id": "https://data.datatourisme.fr/5/76275bf5-071f-3c98-bc93-fecbabbc1f4a",
  "dc:identifier": "258002400",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Le chalet de Sophie"
    ]
  },
  "allowedPersons": 6,
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2017-06-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1a2d658a-e361-3bde-b882-99168d18e2da",
    "schema:legalName": "Office de tourisme intercommunal du Mont Sainte-Odile\nGrpe Touristique du Mnt Ste Odile",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/cf26e051-cb72-39c1-9a96-c87f15b007d6",
      "schema:email": [
        "contact@fischhutte.com"
      ],
      "schema:legalName": "HÔTEL RESTAURANT LA FISCHHUTTE",
      "schema:telephone": [
        "+33 3 88 97 42 03"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.fischhutte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cf26e051-cb72-39c1-9a96-c87f15b007d6",
      "schema:email": [
        "contact@fischhutte.com"
      ],
      "schema:legalName": "HÔTEL RESTAURANT LA FISCHHUTTE",
      "schema:telephone": [
        "+33 3 88 97 42 03"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.fischhutte.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a84ff693-66d9-3a43-8782-ff8612f860c5",
      "dc:description": {
        "de": [
          "Haben Sie Lust auf einen ungewöhnlichen Ort für Ihren nächsten Familienausflug oder ein Seminar mit Kollegen? Le Chalet de Sophie wird Ihr kleines, gemütliches Nest sein, in dem Sie einen unvergesslichen Urlaub verbringen können.\n\nDas Chalet aus Massivholz liegt eine halbe Stunde von Straßburg entfernt im Herzen des majestätischen Vogesenwaldes und lässt Sie den Charme der umliegenden Natur entdecken. Sie werden die Ruhe genießen und sich vom sanften Klang des rieselnden Flusses Magel einlullen lassen.\n\nSie werden sich wie zu Hause fühlen. In dieser kleinen Oase des Friedens, die nur 100 Meter von unserer Einrichtung entfernt liegt, können Sie die Leistungen eines Hotels in Anspruch nehmen. Bei Ihrer Ankunft werden Sie herzlich empfangen. Sie müssen nur noch an Ihren Urlaub denken.\n\nDas Chalet ist mit einer Küche ausgestattet, in der Sie sich leckere Gerichte zubereiten können, die Sie dann auf der Terrasse mit Blick auf die grüne Natur genießen können. Es sei denn, Sie möchten lieber den Catering-Service in Anspruch nehmen, der von der Unterkunft angeboten wird.\n\nNach einem Tag an der frischen Luft können Sie es sich auf dem Sofa gemütlich machen und den Blick in die Natur schweifen lassen. Die Räumlichkeiten wurden mit viel Liebe zum Detail eingerichtet, sodass Sie sich wie zu Hause fühlen werden. Das Holzchalet, das bis zu 9 Personen beherbergen kann, wurde mit Entenfedern isoliert.\n\nEs ist der ideale Ort, um eine Pause zu machen und abzuschalten, während Sie sich in der Nähe von Annehmlichkeiten befinden."
        ],
        "en": [
          "Looking for an unusual location for your next family getaway or for a seminar with colleagues? Sophie's Chalet will be your cozy little nest for an unforgettable holiday.\n\nLocated half an hour from Strasbourg, in the heart of the majestic Vosges forest, the solid wood chalet will make you discover the charm of the surrounding nature. You will enjoy the peace and quiet and let yourself be lulled by the soft sound of the Magel river.\n\nYou'll feel right at home. This small haven of peace, nestled only 100 metres from our establishment, will allow you to benefit from the hotel services. As soon as you arrive, a warm welcome will be reserved for you. All you have to do is think about your holidays.\n\nThe chalet is equipped with a fitted kitchen to allow you to prepare delicious meals, which you can enjoy on the terrace, taking advantage of the view of the green nature. Unless you would prefer to use the catering services offered by the establishment.\n\nAfter a day spent in the great outdoors, you will enjoy curling up on the couch while contemplating nature. The premises have been decorated with care, offering you a guaranteed change of scenery. The wooden chalet which can accommodate up to 9 people has been insulated with duck feathers.\n\nThis is the ideal place to take a break and disconnect while staying close to amenities."
        ],
        "it": [
          "Cercate un luogo insolito per la vostra prossima fuga in famiglia o per un seminario con i colleghi? Lo Chalet de Sophie sarà il vostro piccolo nido accogliente per una vacanza indimenticabile.\n\nSituato a mezz'ora da Strasburgo, nel cuore della maestosa foresta dei Vosgi, lo chalet in legno massiccio vi permetterà di scoprire il fascino della natura circostante. Godrete della pace e della tranquillità e sarete cullati dal dolce suono del fiume Magel che scorre.\n\nVi sentirete a casa. Questa piccola oasi di pace, situata a soli 100 metri dalla nostra struttura, vi permetterà di beneficiare dei servizi dell'hotel. Appena arrivati, riceverete un caloroso benvenuto. Non dovete far altro che pensare alla vostra vacanza.\n\nLo chalet è dotato di una cucina dove potrete preparare gustosi piatti, che potrete gustare sulla terrazza con vista sul verde della campagna. A meno che non preferiate utilizzare i servizi di catering offerti dalla struttura.\n\nDopo una giornata all'aria aperta, potete accoccolarvi sul divano e godervi la vista sulla natura. I locali sono stati arredati con cura, offrendovi un cambiamento di scenario. Lo chalet in legno può ospitare fino a 9 persone ed è stato isolato con piume d'anatra.\n\nÈ il luogo ideale per prendersi una pausa e staccare la spina dal mondo, pur rimanendo vicini a tutti i servizi."
        ],
        "fr": [
          "Envie d’un endroit insolite pour votre prochaine escapade en famille ou pour un séminaire entre collègues ? Le Chalet de Sophie sera votre petit nid douillet pour passer des vacances inoubliables.\n\nSitué à une demi-heure de Strasbourg, au cœur de la majestueuse forêt vosgienne, le chalet en bois massif vous fera découvrir le charme de la nature environnante. Vous profiterez du calme et vous vous laisserez bercer par le doux son du ruissellement de la Magel.\n\nVous vous sentirez comme chez vous. Ce petit havre de paix, niché à seulement 100 mètres de notre établissement vous permettra de bénéficier des prestations hôtelières. Dès votre arrivée, un accueil chaleureux vous sera réservé. Vous n’aurez plus qu’à penser à vos vacances.\n\nLe chalet est équipé d’une cuisine aménagée pour vous permettre de vous préparer de bons petits plats, que vous dégusterez sur la terrasse profitant ainsi de la vue sur la nature verdoyante. A moins que vous ne préféreriez faire appel aux services traiteurs proposés par l’établissement.\n\nAprès une journée passée au grand air, vous aurez plaisir à vous lover dans le canapé tout en contemplant la nature. Les lieux ont été décorés avec soin, vous offrant ainsi un dépaysement assuré. Le chalet en bois qui peut accueillir jusqu’à 9 personnes a été isolé avec des plumes de canard.\n\nC’est l’endroit idéal pour faire une pause et se déconnecter tout en restant à proximité des commodités."
        ],
        "es": [
          "¿Busca un lugar inusual para su próxima escapada familiar o para un seminario con colegas? Le Chalet de Sophie será su pequeño y acogedor nido para unas vacaciones inolvidables.\n\nSituado a media hora de Estrasburgo, en el corazón del majestuoso bosque de los Vosgos, el chalet de madera maciza le permitirá descubrir el encanto de la naturaleza circundante. Disfrutará de la paz y la tranquilidad y se dejará arrullar por el suave sonido del río Magel al fluir.\n\nTe sentirás como en casa. Este pequeño remanso de paz, situado a sólo 100 metros de nuestro establecimiento, le permitirá beneficiarse de los servicios del hotel. Nada más llegar, recibirá una cálida bienvenida. Sólo tienes que pensar en tus vacaciones.\n\nEl chalet está equipado con una cocina en la que podrá preparar sabrosos platos, que podrá disfrutar en la terraza con vistas al verde campo. A no ser que prefieras utilizar los servicios de catering que ofrece el establecimiento.\n\nDespués de un día al aire libre, puedes acurrucarte en el sofá y disfrutar de las vistas de la naturaleza. El local ha sido decorado con esmero, ofreciéndole un cambio de aires. El chalet de madera tiene capacidad para 9 personas y ha sido aislado con plumas de pato.\n\nEs el lugar ideal para tomarse un descanso y desconectar del mundo sin dejar de estar cerca de todos los servicios."
        ],
        "nl": [
          "Op zoek naar een ongewone plek voor uw volgende familie-uitstapje of voor een seminar met collega's? Le Chalet de Sophie wordt uw gezellige nestje voor een onvergetelijke vakantie.\n\nOp een half uur van Straatsburg, in het hart van het majestueuze bos van de Vogezen, laat het massief houten chalet u de charme van de omringende natuur ontdekken. U zult genieten van de rust en stilte en gesust worden door het zachte geluid van de stromende Magel rivier.\n\nJe zult je thuis voelen. In deze kleine oase van rust, op slechts 100 meter van ons etablissement, kunt u gebruik maken van de hoteldiensten. Zodra u aankomt, wordt u hartelijk ontvangen. Je hoeft alleen maar aan je vakantie te denken.\n\nHet chalet is uitgerust met een keuken waar u smakelijke gerechten kunt bereiden, waarvan u kunt genieten op het terras met uitzicht op het groene landschap. Tenzij u liever gebruik maakt van de cateringdiensten van het etablissement.\n\nNa een dag in de buitenlucht kunt u zich op de bank oprollen en genieten van het uitzicht op de natuur. Het pand is met zorg ingericht en biedt u een verandering van omgeving. Het houten chalet is geschikt voor maximaal 9 personen en is geïsoleerd met eendenveren.\n\nHet is de ideale plek om er even tussenuit te gaan en de verbinding te verbreken, terwijl u toch dicht bij de voorzieningen blijft."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/049c7c38-fb90-3df1-8d5b-747eb728052e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3cd4c275-7456-36e3-b7e5-ea582741c600",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54786f99-f9bc-342c-bcc6-233c6c71b429",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63278c4f-bbc9-3783-8fe6-2cb9dd6bce07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5a7084c-13e8-3774-b0ca-82a4cd2b0296",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/09d5b66b-6580-330b-9069-ab8db4299066",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/00142de6-cdef-3af5-a199-579f438e8cb4",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Le chalet de Sophie"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/09d5b66b-6580-330b-9069-ab8db4299066",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/00142de6-cdef-3af5-a199-579f438e8cb4",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Le chalet de Sophie"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InARemoteLocation",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Isoliert"
        ],
        "pt": [
          "Isolado"
        ],
        "en": [
          "In a remote location"
        ],
        "it": [
          "Isolato"
        ],
        "fr": [
          "Isolé"
        ],
        "nl": [
          "Geïsoleerd"
        ],
        "es": [
          "Aislado"
        ]
      }
    },
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    },
    {
      "@id": "kb:Lakeside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ufer eines Sees oder Gewässers"
        ],
        "pt": [
          "Margem de lago ou de plano de água"
        ],
        "en": [
          "Lakeside"
        ],
        "it": [
          "Bordo lago o sulle rive di un corpo d'acqua"
        ],
        "fr": [
          "Bord de lac ou de plan d'eau"
        ],
        "nl": [
          "Aan een meer of waterpartij"
        ],
        "es": [
          "A orillas de un lago o de un cuerpo de agua"
        ]
      }
    },
    {
      "@id": "kb:NearARiverOrStream",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Am Ufer eines Flusses oder eines Stroms"
        ],
        "pt": [
          "Na borda de um rio ou ribeira"
        ],
        "en": [
          "Near a river or stream"
        ],
        "it": [
          "Lungo il fiume"
        ],
        "fr": [
          "En bord de fleuve ou rivière"
        ],
        "nl": [
          "Aan de oever van een stroompje of rivier"
        ],
        "es": [
          "A orillas de un río"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4136af4f-a321-3e84-a45c-ecad07d3cead",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a82fef2f-134c-31ea-ad91-d049771cbe9c",
          "schema:addressLocality": "Mollkirch",
          "schema:postalCode": "67190",
          "schema:streetAddress": [
            "29A route de la Fischhutte"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67299",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mollkirch"
              ],
              "pt": [
                "Mollkirch"
              ],
              "en": [
                "Mollkirch"
              ],
              "it": [
                "Mollkirch"
              ],
              "fr": [
                "Mollkirch"
              ],
              "nl": [
                "Mollkirch"
              ],
              "es": [
                "Mollkirch"
              ]
            },
            "insee": "67299",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c1c8dd1d-6b9f-35a1-b270-4763c61a2af5",
        "schema:latitude": "48.4899556793265",
        "schema:longitude": "7.36739952564244",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/1a2d658a-e361-3bde-b882-99168d18e2da",
      "schema:legalName": "Office de tourisme intercommunal du Mont Sainte-Odile\nGrpe Touristique du Mnt Ste Odile",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-25",
  "lastUpdateDatatourisme": "2023-01-26T08:03:51.683Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/add720a3-b94f-3bad-8c67-f7e0be6ac0c9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}