{
  "@id": "https://data.datatourisme.fr/58/761e73f4-a633-3ef6-9acb-65c9d909f8b3",
  "dc:identifier": "6482322",
  "schema:endDate": [
    "2023-04-25",
    "2023-06-15",
    "2023-09-17",
    "2023-10-17"
  ],
  "schema:startDate": [
    "2023-04-25",
    "2023-06-15",
    "2023-09-16",
    "2023-10-17"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "schema:Product",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "Im Jahr 2013, als die Stadt Marseille zur Europäischen Kulturhauptstadt gewählt wurde, eröffnete das InterContinental Marseille ? Hotel Dieu nur wenige Schritte vom Vieux Port entfernt seine Pforten."
    ],
    "en": [
      "In 2013, when the city of Marseille was elected European Capital of Culture, the InterContinental Marseille ? Hotel Dieu opened its doors a few steps from the Old Port."
    ],
    "it": [
      "Nel 2013, quando la città di Marsiglia è stata eletta Capitale Europea della Cultura, l'InterContinental Marseille ? Hotel Dieu ha aperto le sue porte a pochi passi dal Vieux Port."
    ],
    "fr": [
      "En 2013, alors que la cité phocéenne était élue Capitale Européenne de la Culture, l’InterContinental Marseille – Hotel Dieu ouvrait ses portes à quelques pas du Vieux Port."
    ],
    "nl": [
      "In 2013, toen de stad Marseille werd verkozen tot culturele hoofdstad van Europa, opende het InterContinental Marseille ? Hotel Dieu zijn deuren geopend op een steenworp afstand van de Vieux Port."
    ],
    "es": [
      "En 2013, cuando la ciudad de Marsella fue elegida Capital Europea de la Cultura, el InterContinental Marseille ? Hotel Dieu abrió sus puertas a pocos pasos del Vieux Port."
    ]
  },
  "rdfs:label": {
    "fr": [
      "L'InterContinental Marseille - Hôtel Dieu célèbre ses 10 ans !"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e5414eb7-b85c-3589-a128-bc4bb725b5a7",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://marseille.intercontinental.com/lhotel-celebre-ses-10-ans/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0ef9434f-9920-354e-ad97-a110832ca37d",
      "dc:description": {
        "de": [
          "Das Hotel feiert dieses Jahr sein 10-jähriges Bestehen mit einer Reihe von Veranstaltungen und neuen Initiativen, die ab dem 25. April unter drei Themen organisiert werden und sich an die Gäste, die Einwohner von Marseille und die Mitarbeiter richten.\r\n\r\nWie wäre es mit einem neuen Blickwinkel?\r\nAb dem 15. Juni werden in einer Ausstellung mit dem Titel \"10 Jahre, 10 Künstler\" zehn talentierte lokale Künstler ihre eigene Sicht auf das Hôtel Dieu darstellen. Serge Scotto, Pierre Piech, Laurier, Louella Coll, Yannick Martin vom Studio Wha-t, Marie Doazan, Rosaquarelle, Barka, Vincher Factor und Paola Cervoni werden sich an dem Spiel beteiligen! Kostenlose Ausstellung in der Lobby des Hotels (weitere Informationen folgen).\r\n\r\nHaben auch Sie eine schöne Geschichte zu erzählen, die mit dem Hôtel Dieu und seiner Vergangenheit in Verbindung steht? Ab dem 25. April können auf der Internetseite des Hotels vielfältige Zeugnisse gesammelt werden!\r\n\r\nFür die Neugierigsten wird eine Audioführung über die Podcast-App Phonomade für Zimmer- und Restaurantgäste in französischer und englischer Sprache verfügbar sein.\r\n\r\nSchließlich wird das InterContinental Marseille zum ersten Mal seit 10 Jahren ? Hôtel Dieu seine Türen anlässlich der Europäischen Tage des Kulturerbes am 16. und 17. September in Partnerschaft mit dem Office de Tourisme, des Loisirs et des Congrès de Marseille öffnen.\r\nViermal täglich werden Führungen angeboten. (Weitere Informationen folgen).\r\n\r\nDie Bars und Restaurants werden ab dem 25. April mit einem speziellen Cocktail zum 10-jährigen Jubiläum in der Capian Bar, einem Signature Dish in der Brasserie Les Fenêtres, einer eigenen Patisserie sowie kreativen Neuheiten beim Brunch am Samstag und Sonntag auf den neuesten Stand gebracht.\r\n\r\nDas Sternerestaurant Alcyone feiert seinen Geburtstag am Dienstag, den 17. Oktober, dem Tag der Eröffnung des Restaurants im Jahr 2013, mit einem 10-Hände-Dinner, das von Lionel Lévy und seinen ehemaligen Mitstreitern in der Küche organisiert wird."
        ],
        "en": [
          "The hotel will celebrate its 10th anniversary this year with a series of events and new initiatives organized from April 25 onwards, based on three themes, for guests, Marseilles residents and employees.\r\n\r\nHow about a new point of view?\r\nFrom June 15, a new exhibition called \"10 years, 10 artists\" will bring together 10 talented local artists who will illustrate their own vision of the Hôtel Dieu. Serge Scotto, Pierre Piech, Laurier, Louella Coll, Yannick Martin from Studio Wha-t, Marie Doazan, Rosaquarelle, Barka, Vincher Factor and Paola Cervoni will take part in the game! Free exhibition in the lobby of the hotel (more information to come).\r\n\r\nDo you also have a beautiful story to tell about the Hôtel Dieu and its past? From April 25th, the hotel's website will allow you to gather various testimonies!\r\n\r\nFor the most curious, an audio tour via the podcast application Phonomade will be available for guests in rooms and restaurants, in French and English.\r\n\r\nFinally, for the first time in 10 years, the InterContinental Marseille ? Hôtel Dieu will open its doors for the European Heritage Days on September 16 and 17, in partnership with the Marseille Tourism, Leisure and Convention Bureau.\r\nGuided tours will be organized four times a day. (more information to come).\r\n\r\nBars and restaurants will get in on the action as of April 25, with a special 10-year cocktail at the Capian Bar, a signature dish at the Les Fenêtres brasserie, a dedicated pastry shop, as well as new and creative items to be found at brunches on Saturdays and Sundays.\r\n\r\nThe Michelin-starred restaurant Alcyone will celebrate its anniversary on Tuesday, October 17, the exact day the restaurant opened in 2013, with a \"10-hands\" dinner orchestrated by Lionel Lévy and his former kitchen mates."
        ],
        "it": [
          "Quest'anno l'hotel festeggerà il suo 10° anniversario con una serie di eventi e nuove iniziative organizzate a partire dal 25 aprile e basate su tre temi, rivolti agli ospiti, ai marsigliesi e al personale.\r\n\r\nChe ne dite di un nuovo punto di vista?\r\nDal 15 giugno, una nuova mostra intitolata \"10 anni, 10 artisti\" riunirà 10 artisti locali di talento che illustreranno la propria visione dell'Hôtel Dieu. Serge Scotto, Pierre Piech, Laurier, Louella Coll, Yannick Martin dello Studio Wha-t, Marie Doazan, Rosaquarelle, Barka, Vincher Factor e Paola Cervoni parteciperanno al gioco! Mostra gratuita nella hall dell'hotel (ulteriori informazioni in arrivo).\r\n\r\nAvete anche voi una bella storia da raccontare sull'Hôtel Dieu e sul suo passato? Dal 25 aprile, il sito web dell'hotel vi permetterà di raccogliere diverse testimonianze!\r\n\r\nPer i più curiosi, nelle camere e nei ristoranti sarà disponibile per gli ospiti una visita guidata audio tramite l'applicazione podcast Phonomade, in francese e in inglese.\r\n\r\nInfine, per la prima volta dopo 10 anni, l'InterContinental Marseille ? Hôtel Dieu aprirà le sue porte per le Giornate Europee del Patrimonio il 16 e 17 settembre, in collaborazione con l'Ufficio del Turismo, del Tempo Libero e dei Congressi di Marsiglia.\r\nSaranno organizzate visite guidate quattro volte al giorno. (Ulteriori informazioni in arrivo).\r\n\r\nBar e ristoranti parteciperanno all'iniziativa a partire dal 25 aprile, con un cocktail speciale per i 10 anni al Capian Bar, un piatto d'autore alla brasserie Les Fenêtres, una pasticceria dedicata e piatti nuovi e creativi per i brunch del sabato e della domenica.\r\n\r\nIl ristorante stellato Alcyone festeggerà il suo anniversario martedì 17 ottobre, giorno esatto dell'apertura del ristorante nel 2013, con una cena \"a 10 mani\" orchestrata da Lionel Lévy e dai suoi ex compagni di cucina."
        ],
        "fr": [
          "L’hôtel célébrera ses 10 ans cette année à travers une série événements et d’initiatives inédites organisés à partir du 25 avril selon trois thématiques, à destination des clients, des Marseillais et des collaborateurs.\r\n\r\nEt si on adoptait un nouveau point de vue ? \r\nA partir du 15 juin une exposition inédite nommée « 10 ans, 10 artistes » rassemblera 10 artistes locaux talentueux qui illustreront leur propre vision de l’Hôtel Dieu. Serge Scotto, Pierre Piech, Laurier, Louella Coll, Yannick Martin du Studio Wha-t, Marie Doazan, Rosaquarelle, Barka, Vincher Factor et Paola Cervoni se prêteront au jeu ! Exposition gratuite dans le lobby de l'hôtel (plus d'informations à venir).\r\n\r\nVous aussi vous avez une belle histoire à raconter en lien avec l'Hôtel Dieu et son passé ? A partir du 25 avril, le site internet de l'hôtel permettra de rassembler des témoignages variés ! \r\n\r\nPour les plus curieux, une visite guidée audio via l’application de podcast Phonomade sera disponible pour les clients des chambres et des restaurants, en français et en anglais. \r\n\r\nEnfin, pour la première fois depuis 10 ans, l’InterContinental Marseille – Hôtel Dieu ouvrira ses portes à l’occasion des Journées Européennes du Patrimoine les 16 et 17 septembre prochains, en partenariat avec l'Office de Tourisme, des loisirs et des Congrès de Marseille. \r\nDes visites guidées seront organisées quatre fois par jour. (plus d’informations à venir).\r\n\r\nLes bars et restaurants se mettront à la page dès le 25 avril, avec un cocktail spécial 10 ans au Capian Bar, un plat signature à la brasserie Les Fenêtres, une pâtisserie dédiée ainsi que des nouveautés toutes plus créatives les unes que les autres à retrouver aux brunchs les samedis et dimanches. \r\n\r\nLe restaurant étoilé Alcyone quant à lui célébrera son anniversaire le mardi 17 octobre, jour exact de l’ouverture du restaurant en 2013, lors d’un diner « 10 mains » orchestré par Lionel Lévy et ses anciens acolytes de cuisine."
        ],
        "nl": [
          "Het hotel viert dit jaar zijn 10-jarig bestaan met een reeks evenementen en nieuwe initiatieven die vanaf 25 april worden georganiseerd rond drie thema's, gericht op gasten, inwoners van Marseille en personeel.\r\n\r\nWat dacht u van een nieuw gezichtspunt?\r\nVanaf 15 juni brengt een nieuwe tentoonstelling \"10 jaar, 10 kunstenaars\" 10 getalenteerde lokale kunstenaars samen die hun eigen visie op Hôtel Dieu zullen illustreren. Serge Scotto, Pierre Piech, Laurier, Louella Coll, Yannick Martin van Studio Wha-t, Marie Doazan, Rosaquarelle, Barka, Vincher Factor en Paola Cervoni doen mee! Gratis tentoonstelling in de lobby van het hotel (meer informatie volgt).\r\n\r\nHeeft u ook een goed verhaal te vertellen over Hôtel Dieu en zijn verleden? Vanaf 25 april kunt u op de website van het hotel verschillende getuigenissen verzamelen!\r\n\r\nVoor de nieuwsgierigen is er een rondleiding via de podcastapplicatie Phonomade beschikbaar in de kamers en restaurants, in het Frans en het Engels.\r\n\r\nTen slotte zal het InterContinental Marseille ? Hôtel Dieu zijn deuren openen voor de Europese Erfgoeddagen op 16 en 17 september, in samenwerking met het Bureau voor Toerisme, Recreatie en Congressen van Marseille.\r\nEr worden vier keer per dag rondleidingen georganiseerd. (meer informatie volgt).\r\n\r\nBars en restaurants doen vanaf 25 april mee, met een speciale cocktail van 10 jaar in de Capian Bar, een typisch gerecht in de brasserie Les Fenêtres, een speciale patisserie en nieuwe, creatieve gerechten tijdens de brunches op zaterdag en zondag.\r\n\r\nHet met een Michelin-ster bekroonde restaurant Alcyone viert zijn verjaardag op dinsdag 17 oktober, de exacte dag waarop het restaurant in 2013 werd geopend, met een \"10-hands\" diner georkestreerd door Lionel Lévy en zijn voormalige keukengenoten."
        ],
        "es": [
          "El hotel celebrará este año su 10º aniversario con una serie de actos y nuevas iniciativas organizados a partir del 25 de abril en torno a tres temas, dirigidos a los huéspedes, los marselleses y el personal.\r\n\r\n¿Qué tal un nuevo punto de vista?\r\nA partir del 15 de junio, una nueva exposición titulada \"10 años, 10 artistas\" reunirá a 10 talentosos artistas locales que ilustrarán su propia visión del Hôtel Dieu. Serge Scotto, Pierre Piech, Laurier, Louella Coll, Yannick Martin de Studio Wha-t, Marie Doazan, Rosaquarelle, Barka, Vincher Factor y Paola Cervoni participarán en el juego Exposición gratuita en el vestíbulo del hotel (más información próximamente).\r\n\r\n¿Tiene usted también una buena historia que contar sobre el Hôtel Dieu y su pasado? A partir del 25 de abril, el sitio web del hotel le permitirá recoger diversos testimonios\r\n\r\nPara los más curiosos, se pondrá a disposición de los huéspedes una visita audioguiada a través de la aplicación de podcast Phonomade en las habitaciones y restaurantes, en francés e inglés.\r\n\r\nPor último, por primera vez en 10 años, el InterContinental Marseille ? Hôtel Dieu abrirá sus puertas a las Jornadas Europeas del Patrimonio los días 16 y 17 de septiembre, en colaboración con la Oficina de Turismo, Ocio y Congresos de Marsella.\r\nSe organizarán visitas guiadas cuatro veces al día. (más información próximamente).\r\n\r\nLos bares y restaurantes se unirán a la celebración a partir del 25 de abril, con un cóctel especial 10 años en el Capian Bar, un plato de autor en la brasserie Les Fenêtres, una pastelería dedicada y platos nuevos y creativos en los brunchs de los sábados y domingos.\r\n\r\nEl restaurante Alcyone, galardonado con una estrella Michelin, celebrará su aniversario el martes 17 de octubre, día exacto de su apertura en 2013, con una cena \"a 10 manos\" orquestada por Lionel Lévy y sus antiguos compañeros de cocina."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/085dce0b-744d-31f9-99f4-2223fff684b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4831e8f5-1c65-3d09-aa15-169c633942db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5664c805-d264-370a-8f88-0ab2c03167ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ced81b1-9c64-3776-a1a1-fb4dd71c14ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6429e339-0b96-302f-a33c-898cfa6affb6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75d41492-eab8-3e69-9ddf-ef5334a4a6c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e48c489-fbf4-3354-b2c0-361e4f9848d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4f8061e-45ab-3c9e-9fa6-d23f9bfd848e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c414a617-53e0-3ba2-b88c-3ffd287d218e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4229af5-0fdc-358f-b5cc-074b37d2c273",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Jahr 2013, als die Stadt Marseille zur Europäischen Kulturhauptstadt gewählt wurde, eröffnete das InterContinental Marseille ? Hotel Dieu nur wenige Schritte vom Vieux Port entfernt seine Pforten."
        ],
        "en": [
          "In 2013, when the city of Marseille was elected European Capital of Culture, the InterContinental Marseille ? Hotel Dieu opened its doors a few steps from the Old Port."
        ],
        "it": [
          "Nel 2013, quando la città di Marsiglia è stata eletta Capitale Europea della Cultura, l'InterContinental Marseille ? Hotel Dieu ha aperto le sue porte a pochi passi dal Vieux Port."
        ],
        "fr": [
          "En 2013, alors que la cité phocéenne était élue Capitale Européenne de la Culture, l’InterContinental Marseille – Hotel Dieu ouvrait ses portes à quelques pas du Vieux Port."
        ],
        "nl": [
          "In 2013, toen de stad Marseille werd verkozen tot culturele hoofdstad van Europa, opende het InterContinental Marseille ? Hotel Dieu zijn deuren geopend op een steenworp afstand van de Vieux Port."
        ],
        "es": [
          "En 2013, cuando la ciudad de Marsella fue elegida Capital Europea de la Cultura, el InterContinental Marseille ? Hotel Dieu abrió sus puertas a pocos pasos del Vieux Port."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e2ff650d-c05f-3106-af3e-b03ade84f287",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/de9e281c-b59e-3cc4-8819-d8e13c4c73c2",
          "ebucore:comments": {
            "fr": [
              "Anniversaire 10 ans Intercontinental Marseille"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Anniversaire 10 ans Intercontinental Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Intercontinental Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/44d486f1-e176-34fe-a522-6f67c8676235",
          "ebucore:fileSize": [
            "133693"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "691",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/223/227/17097695.jpg"
          ],
          "ebucore:width": "1163",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3dc84180-816b-3fbe-8d3e-93017d4aa346",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/45d723d3-5161-3de2-b6f3-139a80331a6c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4c97f879-dabe-378e-9115-5dcd65b442d3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b1b26fb5-8b43-3cfa-b855-8856b9694d26",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d903597c-3794-36f0-a00a-931e3b58fbfd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e1b18b98-8903-3dc2-b805-36822dab7941",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a8ebddd0-7bbf-3e7c-bb60-57ca4e339951",
          "schema:addressLocality": "Marseille 2e Arrondissement",
          "schema:postalCode": "13002",
          "schema:streetAddress": [
            "1 Place Daviel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 2e Arrondissement"
              ],
              "pt": [
                "Marseille 2e Arrondissement"
              ],
              "en": [
                "Marseille 2e Arrondissement"
              ],
              "it": [
                "Marseille 2e Arrondissement"
              ],
              "fr": [
                "Marseille 2e Arrondissement"
              ],
              "nl": [
                "Marseille 2e Arrondissement"
              ],
              "es": [
                "Marseille 2e Arrondissement"
              ]
            },
            "insee": "13202",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/65d05a16-e373-3f67-a567-7151b2d36c53",
        "schema:latitude": "43.298211",
        "schema:longitude": "5.36999",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4f138016-3965-34f0-842e-98ce8378ee03",
          "schema:opens": "19:00:00",
          "schema:validFrom": "2023-04-25T00:00:00",
          "schema:validThrough": "2023-04-25T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/731c53a7-883d-3027-952d-4ed2434c9f9d",
          "schema:validFrom": "2023-10-17T00:00:00",
          "schema:validThrough": "2023-10-17T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/801d8087-3191-3bf9-8c89-512958f053d0",
          "schema:validFrom": "2023-09-16T00:00:00",
          "schema:validThrough": "2023-09-17T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd4f369d-4afe-39db-b23d-374c1dacc924",
          "schema:validFrom": "2023-06-15T00:00:00",
          "schema:validThrough": "2023-06-15T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/84a51945-4ed8-314f-ae17-1949d1d2122c",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-04-07",
  "lastUpdateDatatourisme": "2023-04-08T05:13:01.886Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/241f2be6-5ca4-3107-bf75-3a76e1e021cf",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-15",
      "startDate": "2023-06-15"
    },
    {
      "@id": "https://data.datatourisme.fr/35c7320a-bd15-38bf-8515-eb14c580c418",
      "@type": [
        "Period"
      ],
      "endDate": "2023-04-25",
      "startDate": "2023-04-25",
      "startTime": "19:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/6dd19578-44bf-3160-82d9-e50c2f1ccd5b",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-17",
      "startDate": "2023-10-17"
    },
    {
      "@id": "https://data.datatourisme.fr/c8946b1a-e8ef-3c91-9d6f-33978aa86939",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-17",
      "startDate": "2023-09-16"
    }
  ]
}