{
  "@id": "https://data.datatourisme.fr/6/768343c4-a854-3c1b-892f-f2dd114d3264",
  "dc:identifier": "HCOBFC000V50HVOX",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CollectiveAccommodation",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Großes Ferienhaus im Herzen der Weinberge von Sud Revermont mit einem Zimmer für Behinderte und einem Saal, in dem Empfänge für bis zu 80 Personen ..."
    ],
    "en": [
      "Large gîte in the heart of the South Revermont vineyards with a PMR room and a room for receptions of up to 80 people."
    ],
    "it": [
      "Grande gîte nel cuore dei vigneti di Revermont Sud con una sala PMR e una sala per ricevimenti fino a 80 persone."
    ],
    "fr": [
      "Grand gîte au cœur des vignoble du Sud Revermont doté d'une chambre PMR et d'une salle permettant d'organiser des réceptions jusqu'à 80 personnes."
    ],
    "nl": [
      "Grote gîte in het hart van de wijngaarden van Zuid-Revermont met een PMR-zaal en een zaal voor recepties tot 80 personen."
    ],
    "es": [
      "Gran casa rural en el corazón de los viñedos de Revermont Sur con una sala PMR y una sala para recepciones de hasta 80 personas."
    ]
  },
  "rdfs:label": {
    "de": [
      "Gite de Maynal"
    ],
    "en": [
      "Gite de Maynal"
    ],
    "fr": [
      "Gite de Maynal"
    ]
  },
  "allowedPersons": 16,
  "creationDate": "2021-04-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/9b59e9cf-e309-3880-ab70-94197929be7e",
    "dc:identifier": "659228c1-1417-4b27-8c18-eea53a39fffe",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/043b8e43-4542-3b6c-b211-792a311f3442",
        "schema:postalCode": "39160",
        "schema:streetAddress": [
          "17, place d'Armes"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@ccportedujura.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME PORTE DU JURA",
    "schema:telephone": [
      "+33 3 84 48 76 69"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://tourisme-portedujura.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/b95c6f51-7e5f-3f80-9b38-8196dcdfbd68",
      "schema:telephone": [
        "+33 6 88 90 12 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b95c6f51-7e5f-3f80-9b38-8196dcdfbd68",
      "schema:telephone": [
        "+33 6 88 90 12 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/db16775c-6dfd-3dd5-ab84-166068ab1dfd",
      "schema:email": [
        "mairie.maynal@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 84 48 97 60",
        "+33 6 88 90 12 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://maynal.fr/accueil/formulaire-de-contact-sve/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5feb6e69-ab9c-34fb-ac45-ac1c1f86a290",
      "dc:description": {
        "de": [
          "Diese Gemeinschaftsunterkunft befindet sich in dem hübschen Winzerdorf Maynal im Herzen der Weinberge von Sud Revermont. \n\nIn der Nähe finden Sie zahlreiche kulturelle und sportliche Aktivitäten. Während Ihres Aufenthalts können Sie auf die Terrasse des befestigten Glockenturms der Dorfkirche steigen und von dort aus einen Panoramablick auf die Ebene der Bresse Bourguignonne und die Weinberge des Dorfes genießen (auf Anfrage bei der Gemeindeverwaltung).  \n\nVon der Unterkunft aus bieten sich Ihnen zahlreiche Wanderrouten an. \n\n\nDie Unterkunft befindet sich oberhalb des Festsaals , einem imposanten Gebäude aus dem 19. Jahrhundert, das auf einem schattigen Vorsprung unabhängig von den Häusern liegt.\n \nSie ist ideal für die Organisation von Empfängen und Treffen mit der Familie oder mit Freunden. Der Festsaal in unmittelbarer Nähe mit einer Kapazität von 80 Personen ist sehr nützlich, um sich zu treffen oder für Aktivitäten während eines Aufenthalts in Gruppen (Wanderer, Schulkinder...). \n\nDie Unterkunft umfasst vier Zimmer, die fünfzehn Personen beherbergen können. \nDas Plus: Ein Zimmer für Behinderte mit Dusche und Toilette ist im Erdgeschoss eingerichtet. \n\nDie Sanitäranlagen bestehen aus 4 unabhängigen Duschen und 3 Toiletten, die den Komfort der Nutzer gewährleisten. \n\nIm Festsaal befindet sich eine voll ausgestattete Küche, in der Mahlzeiten organisiert werden können. \n\nDer gesamte Komplex wurde 2020 vollständig saniert. \n\nDer Festsaal \nDas imposante Gebäude aus dem 19. Jahrhundert, in dem sich der Festsaal befindet, liegt auf einem schattigen Vorsprung unabhängig von den Wohnhäusern.\nDer angrenzende Boden ermöglicht einen Parkplatz mit guter Kapazität und einen Bouleplatz. Unter dem 2020 errichteten Nebengebäude befindet sich eine offene Bar.\nDer klimatisierte Saal bietet Platz für 80 Personen. Er entspricht den PMR-Normen. Eine gut ausgestattete Küche, einschließlich Besteck, steht den Mietern zur Verfügung."
        ],
        "en": [
          "This communal gîte is located in the pretty winegrowing village of Maynal in the heart of the South Revermont vineyards. \n\nCultural and sporting activities are available nearby. During your stay, you can access the terrace of the fortified bell tower of the village church and enjoy a panoramic view of the Bresse Bourguignonne plain and the vineyards of the village (on request from the Town Hall).  \n\nFrom the gîte, there are numerous hiking routes available to you. \n\n\nThe accommodation is located above the village hall, an imposing 19th century building situated on a shaded promontory independent of the houses.\n \nIt is ideal for organising receptions and meetings with family or friends. The nearby village hall, with a capacity of 80 people, is very useful for meetings or activities during group stays (hikers, schoolchildren...). \n\nThe gîte has four rooms that can accommodate fifteen people. \nThe + : A PMR room with shower and toilet is available on the ground floor. \n\nThe sanitary facilities consist of 4 independent showers and 3 toilets ensuring the comfort of users. \n\nIn the village hall, a fully equipped kitchen can be used to organise meals. \n\nThe entire building was completely renovated in 2020. \n\nThe village hall \nThe imposing 19th century building housing the village hall is situated on a shaded promontory independent of the houses.\nThe adjoining ground provides a good capacity car park and a bowling green. An open bar is located under the outbuilding built in 2020.\nThe air-conditioned room can accommodate 80 people. It meets the PMR standards. A well-equipped kitchen, including cutlery, is available to tenants."
        ],
        "it": [
          "Questo gîte comune si trova nel grazioso villaggio vinicolo di Maynal, nel cuore dei vigneti del Revermont meridionale.\n\nPotrete beneficiare di attività culturali e sportive nelle vicinanze. Durante il vostro soggiorno, potrete accedere alla terrazza del campanile fortificato della chiesa del villaggio e godere di una vista panoramica sulla pianura della Bresse Bourguignonne e sui vigneti del villaggio (su richiesta al municipio).  \n\nDal gîte sono disponibili numerosi itinerari escursionistici.\n\n\nL'alloggio si trova sopra la sala del villaggio, un imponente edificio del XIX secolo situato su un promontorio ombreggiato e indipendente dalle case.\n \nÈ ideale per organizzare ricevimenti e riunioni con la famiglia o gli amici. La vicina sala del villaggio, con una capacità di 80 persone, è molto utile per riunioni o attività durante i soggiorni di gruppo (escursionisti, scolaresche...).\n\nIl gîte dispone di quattro camere che possono ospitare quindici persone.\nIl + : Una sala PMR con doccia e servizi igienici è disponibile al piano terra.\n\nI servizi igienici sono costituiti da 4 docce e 3 bagni indipendenti che garantiscono il comfort degli utenti.\n\nNella sala del villaggio, una cucina completamente attrezzata può essere utilizzata per organizzare i pasti.\n\nL'intero edificio è stato completamente ristrutturato nel 2020.\n\nLa sala del festival\nL'imponente edificio del XIX secolo che ospita la sala del villaggio è situato su un promontorio ombreggiato e indipendente dalle case.\nIl terreno adiacente offre un parcheggio di buona capacità e un campo da bocce. Un open bar si trova sotto la dependance costruita nel 2020.\nLa sala climatizzata può ospitare 80 persone. È conforme agli standard PMR. Gli affittuari hanno a disposizione una cucina ben attrezzata, comprensiva di posate."
        ],
        "fr": [
          "Ce gîte communal est situé dans le joli village vigneron de Maynal au cœur des vignoble du Sud Revermont. \n\nVous bénéficiez  à proximité d'activités culturelles ou plus sportives. Lors de votre séjour, vous pourrez accéder à la terrasse du clocher fortifié de l'église du village et profitez ainsi d'une vue panoramique sur la plaine de Bresse Bourguignonne et les vignoble du village (sur demande auprès de la Mairie).  \n\nAu  départ du gîte, de nombreux itinéraires de randonnée s'offrent à vous. \n\n\nL'hébergement est placé au-dessus de la salle des fêtes , une imposante bâtisse du 19ème siècle située sur un promontoire ombragé indépendant des habitations.\n \nIl est idéal pour organiser des réceptions et réunions en famille ou entre amis. La salle des fêtes à proximité immédiate et d'une capacité de 80 personnes est très utile pour se retrouver ou pour des activités lors de séjour en groupes (randonneurs, scolaires...). \n\nLe gîte comprend  quatre chambres pouvant accueillir quinze personnes. \nLe + : Une chambre PMR avec douche et toilettes est aménagée au rez-de-chaussée. \n\nLes sanitaires se composent de  4 douches indépendantes et 3 toilettes assurant le confort des usagers. \n\nDans la salle des fêtes une cuisine toute équipée pourra permettre d'organiser des repas. \n\nL’ensemble a été totalement réhabilité en 2020. \n\nLa salle des fête \nL’imposante bâtisse du 19ème siècle renfermant la salle des fêtes est située sur un promontoire ombragé indépendant des habitations.\nLe sol attenant permet un parking d’une bonne capacité et un terrain de boules. Un bar ouvert est aménagé sous la dépendance construite en 2020.\nLa salle climatisée peut accueillir 80 personnes. Elle répond aux normes PMR. Une cuisine bien équipée, dont les couverts de table, est à disposition des locataires."
        ],
        "es": [
          "Esta casa rural comunal está situada en el bonito pueblo vinícola de Maynal, en el corazón de los viñedos de Revermont Sur.\n\nEn los alrededores podrá disfrutar de actividades culturales y deportivas. Durante su estancia, podrá acceder a la terraza del campanario fortificado de la iglesia del pueblo y disfrutar de una vista panorámica de la llanura de Bresse Bourguignonne y de los viñedos del pueblo (previa solicitud al Ayuntamiento).  \n\nDesde la casa rural, tiene a su disposición numerosas rutas de senderismo.\n\n\nEl alojamiento se encuentra encima del ayuntamiento del pueblo, un imponente edificio del siglo XIX situado en un promontorio sombreado independiente de las casas.\n \nEs ideal para organizar recepciones y reuniones familiares o de amigos. El cercano salón del pueblo, con capacidad para 80 personas, es muy útil para reuniones o actividades durante estancias en grupo (excursionistas, escolares...).\n\nLa casa rural dispone de cuatro habitaciones con capacidad para quince personas.\nLa + : Una habitación PMR con ducha y WC está disponible en la planta baja.\n\nLas instalaciones sanitarias constan de 4 duchas independientes y 3 aseos que garantizan la comodidad de los usuarios.\n\nEn el salón del pueblo, una cocina totalmente equipada permite organizar comidas.\n\nTodo el edificio se renovó por completo en 2020.\n\nLa sala de fiestas\nEl imponente edificio del siglo XIX que alberga la sala de fiestas está situado en un promontorio sombreado independiente de las casas.\nEl terreno contiguo ofrece un aparcamiento de buena capacidad y un campo de bolos. Un bar al aire libre se encuentra bajo la dependencia construida en 2020.\nLa sala climatizada tiene capacidad para 80 personas. Cumple las normas PMR. Una cocina bien equipada, incluida la cubertería, está a disposición de los inquilinos."
        ],
        "nl": [
          "Deze gemeenschappelijke gîte ligt in het mooie wijndorp Maynal in het hart van de Zuid-Revermontse wijngaarden.\n\nU profiteert van culturele en sportieve activiteiten in de omgeving. Tijdens uw verblijf kunt u op het terras van de versterkte klokkentoren van de dorpskerk genieten van een panoramisch uitzicht op de Bresse Bourguignonne vlakte en de wijngaarden van het dorp (op aanvraag bij het gemeentehuis).  \n\nVanuit de gîte zijn er talrijke wandelroutes voor u beschikbaar.\n\n\nDe accommodatie bevindt zich boven het dorpshuis, een imposant gebouw uit de 19e eeuw, gelegen op een schaduwrijk voorgebergte los van de huizen.\n \nHet is ideaal voor het organiseren van recepties en bijeenkomsten met familie of vrienden. De nabijgelegen dorpshal, met een capaciteit van 80 personen, is zeer geschikt voor vergaderingen of activiteiten tijdens groepsverblijven (wandelaars, scholieren...).\n\nDe gîte heeft vier kamers die plaats bieden aan vijftien personen.\nDe + : Een PMR-ruimte met douche en toilet is beschikbaar op de begane grond.\n\nHet sanitair bestaat uit 4 onafhankelijke douches en 3 toiletten die het comfort van de gebruikers garanderen.\n\nIn het dorpshuis kan een volledig uitgeruste keuken worden gebruikt om maaltijden te organiseren.\n\nHet hele gebouw werd in 2020 volledig gerenoveerd.\n\nDe feestzaal\nHet imposante gebouw uit de 19e eeuw waarin het dorpshuis is ondergebracht, ligt op een schaduwrijke landtong los van de huizen.\nHet aangrenzende terrein biedt een parkeerplaats met een goede capaciteit en een jeu de boules baan. Onder het in 2020 gebouwde bijgebouw bevindt zich een open bar.\nDe zaal met airconditioning biedt plaats aan 80 personen. Ze voldoet aan de PMR-normen. Een goed uitgeruste keuken, inclusief bestek, staat ter beschikking van de huurders."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/204e9e27-0268-3ebd-8aea-0466ea7932b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69aeb689-7449-3ed0-a92c-fba96ef1c104",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76a1c2c3-7dfe-39cb-b289-d4481402f1c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7fff807-23ef-3498-ab8e-21cf300d3e47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca4ad368-30a1-38f2-b142-26a52016018a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e206e191-6d71-3035-b09e-7f77cb4ee32b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Großes Ferienhaus im Herzen der Weinberge von Sud Revermont mit einem Zimmer für Behinderte und einem Saal, in dem Empfänge für bis zu 80 Personen ..."
        ],
        "en": [
          "Large gîte in the heart of the South Revermont vineyards with a PMR room and a room for receptions of up to 80 people."
        ],
        "it": [
          "Grande gîte nel cuore dei vigneti di Revermont Sud con una sala PMR e una sala per ricevimenti fino a 80 persone."
        ],
        "fr": [
          "Grand gîte au cœur des vignoble du Sud Revermont doté d'une chambre PMR et d'une salle permettant d'organiser des réceptions jusqu'à 80 personnes."
        ],
        "nl": [
          "Grote gîte in het hart van de wijngaarden van Zuid-Revermont met een PMR-zaal en een zaal voor recepties tot 80 personen."
        ],
        "es": [
          "Gran casa rural en el corazón de los viñedos de Revermont Sur con una sala PMR y una sala para recepciones de hasta 80 personas."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5ee9fef2-0404-3ae2-b42b-ccec5f50bdf1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shower",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Dusche"
            ],
            "pt": [
              "Chuveiro"
            ],
            "en": [
              "Shower"
            ],
            "it": [
              "Doccia"
            ],
            "fr": [
              "Douche"
            ],
            "es": [
              "Ducha"
            ],
            "nl": [
              "Douche"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e8e7119a-e6f4-369d-a244-4bb5ba4f336b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/68017de8-63c7-3393-a649-10ec5007b2bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c985511d-6c50-3bc4-99dc-6405f454532d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5b7cb78-52b4-3ccf-8cdc-748b238b57ac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0474f417-e421-3aaa-bd72-d4d0f41a5885",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b95dc5d1-e3cd-38e9-b2c4-34234deff062",
          "schema:addressLocality": "Maynal",
          "schema:postalCode": "39190",
          "schema:streetAddress": [
            "2 Rue des Frênes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39320",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Maynal"
              ],
              "pt": [
                "Maynal"
              ],
              "en": [
                "Maynal"
              ],
              "it": [
                "Maynal"
              ],
              "fr": [
                "Maynal"
              ],
              "nl": [
                "Maynal"
              ],
              "es": [
                "Maynal"
              ]
            },
            "insee": "39320",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2afba61b-c7b4-3e63-a870-692875b19090",
        "schema:latitude": "46.55763",
        "schema:longitude": "5.41654",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-02-16",
  "lastUpdateDatatourisme": "2023-04-19T07:35:06.983Z"
}