{
  "@id": "https://data.datatourisme.fr/6/769f4750-9005-34e7-9e94-97b1f3542ebc",
  "dc:identifier": "ITIBFC000V50YOQN",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Paray-le-Monial : circuit n°10 - Église romane de Bois-Sainte-Marie, châteaux, monts et vallées"
    ]
  },
  "creationDate": "2021-12-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/55ef21a7-a3dc-3f3f-a3a7-a0ef30e0ae9f",
    "dc:identifier": "81e03286-ef37-47fb-b74a-68c156a08295",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/34aa1b0e-78bc-32dd-bd33-f7d6e83806ab",
        "schema:postalCode": "71600",
        "schema:streetAddress": [
          "25, avenue Jean-Paul II"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@tourisme-paraylemonial.fr"
    ],
    "schema:legalName": "PARAY-LE-MONIAL │ OT de Paray-le-Monial | Cat.I",
    "schema:telephone": [
      "+33 3 85 81 10 92"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-paraylemonial.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/57712048-f53d-3a18-845e-a0a079604d7a",
      "schema:email": [
        "contact@tourisme-paraylemonial.fr"
      ],
      "schema:telephone": [
        "+33 3 85 81 10 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-paraylemonial.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/57712048-f53d-3a18-845e-a0a079604d7a",
      "schema:email": [
        "contact@tourisme-paraylemonial.fr"
      ],
      "schema:telephone": [
        "+33 3 85 81 10 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-paraylemonial.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4bf19808-4b43-3c91-b62e-b017a2da466d",
      "dc:description": {
        "de": [
          "Fahren Sie vom Tourismusbüro aus am Canal du Centre entlang und betreten Sie über Champlecy die Landschaft des Charolais, um in die Stadt Karls des Kühnen zu gelangen: Charolles.\n\nDurchqueren Sie die Gemeinde Ozolles bis zum Château de Rambuteau, einem Privatbesitz, der in der ersten Hälfte des 19. Jahrhunderts erbaut wurde und nicht besichtigt werden kann. Auf Ihrem Rundgang können Sie eines der kleinen Juwelen der romanischen Kunst im Charolais-Brionnais entdecken: die Kapelle von Bois-Sainte-Marie. Die im 12. Jahrhundert erbaute Kapelle wurde im 19. Jahrhundert vor dem Verfall gerettet. Sie besitzt ein wunderschönes Deambulatorium mit doppelter Kolonnade. Sie ist mit zahlreichen geschnitzten Kapitellen verziert.\n\nNehmen Sie sich drei Kilometer entfernt die Zeit, um das Schloss Drée in Curbigny zu besichtigen. Das majestätische Gebäude ist ein bemerkenswertes Beispiel für klassische Architektur aus dem 17. Jahrhunderts neu möbliert wurden, sowie einige Zimmer und eine Galerie mit Stichen im Obergeschoss, die Küche und die Kapelle.\n\nFahren Sie weiter über Saint-Symphorien-des-Bois und Amanzé. Das kleine Dorf Amanzé verdankt seinen Namen einer berühmten Familie, die seit 1095 bekannt ist. Von der zweiten Burg, die im 16. Jahrhundert erbaut wurde, sind heute noch zwei Flügel erhalten, von denen einer eine Ferme Auberge beherbergt.\n\nFahren Sie über Poisson hinauf in Richtung Paray-le-Monial, wo Sie den Fluss Arconce, einen Nebenfluss der Loire, überqueren."
        ],
        "en": [
          "From the tourist office, follow the Canal du Centre, then enter the Charolais countryside through Champlecy, to reach the city of Charles the Bold: Charolles.\n\nCross the town of Ozolles to the Rambuteau castle, a private property built in the first half of the 19th century that cannot be visited. During your journey you can discover one of the little jewels of Romanesque art in Charolais-Brionnais: the chapel of Bois-Sainte-Marie. Built in the 12th century, it was saved from ruin in the 19th century. It has a magnificent ambulatory with double colonnade. It is decorated with numerous sculpted capitals.\n\nThree kilometers away, take the time to visit the castle of Drée in Curbigny. The majestic building is a remarkable example of 17th century classical architecture. The visit of the castle allows you to discover a beautiful suite of rooms on the first floor refurnished in the style of the 18th century but also some rooms and a gallery of engravings on the first floor, as well as the kitchens and the chapel.\n\nContinue through Saint-Symphorien-des-Bois and Amanzé. The small village of Amanzé owes its name to an illustrious family known since 1095. Of the second castle built in the 16th century, two wings remain today, one of which houses a farm inn.\n\nGo back to Paray-le-Monial via Poisson where you will cross the Arconce, a tributary of the Loire."
        ],
        "it": [
          "Dall'ufficio del turismo si segue il Canal du Centre, poi si entra nella campagna dello Charolais passando per Champlecy, per raggiungere la città di Carlo il Temerario: Charolles.\n\nAttraversando la città di Ozolles si raggiunge il Château de Rambuteau, una proprietà privata costruita nella prima metà del XIX secolo e non visitabile. Lungo il percorso potrete scoprire uno dei piccoli gioielli dell'arte romanica del Charolais-Brionnais: la cappella di Bois-Sainte-Marie. Costruita nel XII secolo, è stata salvata dalla rovina nel XIX secolo. Presenta un magnifico deambulatorio con doppio colonnato. È decorata con numerosi capitelli scolpiti.\n\nA tre chilometri di distanza, prendetevi il tempo per visitare il Castello di Drée a Curbigny. Il maestoso edificio è un notevole esempio di architettura classica del XVII secolo. La visita del castello permette di scoprire una bella suite di stanze al piano terra arredate nello stile del XVIII secolo, ma anche alcune stanze e una galleria di incisioni al primo piano, oltre alle cucine e alla cappella.\n\nProseguite per Saint-Symphorien-des-Bois e Amanzé. Il piccolo villaggio di Amanzé deve il suo nome a un'illustre famiglia conosciuta fin dal 1095. Del secondo castello costruito nel XVI secolo rimangono oggi due ali, una delle quali ospita una locanda agrituristica.\n\nTornate verso Paray-le-Monial passando per Poisson, dove attraverserete l'Arconce, un affluente della Loira."
        ],
        "fr": [
          "Au départ de l'office de tourisme, longez le canal du Centre, puis entrez dans la campagne Charolaise en passant par Champlecy, pour rejoindre la cité de Charles le Téméraire : Charolles. \n\nTraversez la commune d'Ozolles jusqu'au château de Rambuteau, une propriété privée construite dans la première moitié du 19e siècle qui ne se visite pas. Lors de votre parcours vous pourrez découvrir un des petits joyaux de l'art roman en Charolais-Brionnais : la chapelle de Bois-Sainte-Marie. Construite au 12e siècle, elle fut sauvée de la ruine au 19e siècle. Elle possède un magnifique déambulatoire à double colonnade. Elle est ornée de nombreux chapiteaux sculptés. \n\nA trois kilomètres de là, prenez le temps de visiter le château de Drée à Curbigny. La bâtisse majestueuse, est un remarquable exemple d’architecture classique du 17e siècle. La visite du château permet de découvrir une belle suite de pièces d’apparat au rez-de-chaussée remeublées dans le style du 18e siècle mais aussi quelques chambres et une galerie de gravures à l’étage, ainsi que les cuisines et la chapelle.\n\nContinuez par Saint-Symphorien-des-Bois et Amanzé. Le petit village d'Amanzé doit son nom à une illustre famille connue dès 1095. Du second château édifié au 16e siècle, il subsiste aujourd'hui deux ailes dont l'une abrite une ferme auberge. \n\nRemontez en direction de Paray-le-Monial par Poisson où vous traverserez l'Arconce, un affluent de la Loire."
        ],
        "nl": [
          "Vanaf het VVV-kantoor volgt u het Canal du Centre, waarna u via Champlecy het platteland van Charolais betreedt om de stad van Karel de Stoute te bereiken: Charolles.\n\nDoorkruis de stad Ozolles naar het Château de Rambuteau, een privé-eigendom uit de eerste helft van de 19e eeuw dat niet bezocht kan worden. Onderweg kunt u een van de juweeltjes van de Romaanse kunst in de Charolais-Brionnais ontdekken: de kapel van Bois-Sainte-Marie. Gebouwd in de 12e eeuw en in de 19e eeuw van de ondergang gered. Ze heeft een prachtige kooromgang met een dubbele zuilengalerij. Ze is versierd met talrijke gebeeldhouwde kapitelen.\n\nNeem op drie kilometer afstand de tijd om het kasteel van Drée in Curbigny te bezoeken. Het majestueuze gebouw is een opmerkelijk voorbeeld van klassieke architectuur uit de 17e eeuw. Tijdens een bezoek aan het kasteel kunt u op de begane grond een prachtige reeks kamers ontdekken die zijn gerenoveerd in de stijl van de 18e eeuw, maar ook enkele kamers en een galerij met gravures op de eerste verdieping, evenals de keukens en de kapel.\n\nGa verder door Saint-Symphorien-des-Bois en Amanzé. Het dorpje Amanzé dankt zijn naam aan een illustere familie die sinds 1095 bekend is. Van het tweede kasteel dat in de 16e eeuw werd gebouwd, zijn vandaag de dag nog twee vleugels over, waarvan één een herberg in de boerderij herbergt.\n\nGa terug naar Paray-le-Monial via Poisson waar u de Arconce, een zijrivier van de Loire, oversteekt."
        ],
        "es": [
          "Desde la oficina de turismo, siga el Canal du Centre, después entre en la campiña charolesa por Champlecy, para llegar a la ciudad de Carlos el Temerario: Charolles.\n\nAtraviese la ciudad de Ozolles hasta el castillo de Rambuteau, una propiedad privada construida en la primera mitad del siglo XIX que no se puede visitar. De camino, podrá descubrir una de las pequeñas joyas del arte románico del Charolais-Brionnais: la capilla de Bois-Sainte-Marie. Construida en el siglo XII, se salvó de la ruina en el siglo XIX. Posee un magnífico deambulatorio con doble columnata. Está decorada con numerosos capiteles esculpidos.\n\nA tres kilómetros, tómese su tiempo para visitar el castillo de Drée, en Curbigny. Este majestuoso edificio es un notable ejemplo de la arquitectura clásica del siglo XVII. La visita del castillo permite descubrir un bello conjunto de habitaciones en la planta baja reamuebladas al estilo del siglo XVIII, pero también algunas salas y una galería de grabados en el primer piso, así como las cocinas y la capilla.\n\nContinúe por Saint-Symphorien-des-Bois y Amanzé. El pequeño pueblo de Amanzé debe su nombre a una ilustre familia conocida desde 1095. Del segundo castillo, construido en el siglo XVI, quedan hoy dos alas, una de las cuales alberga una posada granja.\n\nVuelva hacia Paray-le-Monial por Poisson, donde cruzará el Arconce, afluente del Loira."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2a0006c9-ea9e-39c6-819a-1f07cc3b4123",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/407a5f47-2adb-3990-bbc6-08b9376d00e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47183d97-2b8f-3d9f-bdd9-38b133afbbe7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a5433f7-83d2-309b-b23a-cfe8eb86e94f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc7af08a-dbe9-32ce-824f-2b0350017881",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/cb11d5b9-5571-3d10-b21b-74e5d86e82c0",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        },
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/86e7f0dc-070b-3c9b-aa92-a2e7fc8b632b",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/025efd13-ad90-3b87-8b2b-c39a5671913c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V50YOQN.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:BicycleTouring",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Radtourismus"
        ],
        "pt": [
          "Cicloturismo"
        ],
        "en": [
          "Bicycle touring"
        ],
        "it": [
          "Cicloturismo"
        ],
        "fr": [
          "Cyclotourisme"
        ],
        "nl": [
          "Fietstoerisme"
        ],
        "es": [
          "Cicloturismo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c149fbd3-0c9d-3af5-8b27-bb9afa2acc99",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bb96d3b2-beee-3072-b2da-bb31804fd455",
          "schema:addressLocality": "Paray-le-Monial",
          "schema:postalCode": "71600",
          "schema:streetAddress": [
            "25 Avenue Jean-Paul II"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71342",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Paray-le-Monial"
              ],
              "pt": [
                "Paray-le-Monial"
              ],
              "en": [
                "Paray-le-Monial"
              ],
              "it": [
                "Paray-le-Monial"
              ],
              "fr": [
                "Paray-le-Monial"
              ],
              "nl": [
                "Paray-le-Monial"
              ],
              "es": [
                "Paray-le-Monial"
              ]
            },
            "insee": "71342",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8ab575ee-451a-3d6e-a6a8-02b3972c4465",
        "schema:latitude": "46.4500521",
        "schema:longitude": "4.12112192",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-05",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.24Z",
  "positiveCumulDifference": "750.0",
  "tourDistance": "67000.0"
}