{
  "@id": "https://data.datatourisme.fr/6/76a8e2cd-0fd2-32c6-9dfe-a21db6712e9c",
  "dc:identifier": "HLOBOU058A116143",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Françoise et Laurent SIMONOT"
    ],
    "en": [
      "Françoise et Laurent SIMONOT"
    ],
    "fr": [
      "Françoise et Laurent SIMONOT"
    ]
  },
  "allowedPersons": 4,
  "creationDate": "2012-06-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7d7b1ee7-569e-3567-b9ba-5752e02f0e7a",
    "dc:identifier": "4e107043-9c03-4b09-96f7-76cac166d273",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8445f81-2b1e-3f66-8ed6-3591772f33ad",
        "schema:postalCode": "58000",
        "schema:streetAddress": [
          "3, rue du Sort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "noreply@nievre-attractive.com"
    ],
    "schema:legalName": "ADT58",
    "schema:telephone": [
      "+33 3 86 36 39 80"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.nievre-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7f37f0d4-ee1c-35d9-827d-8789b0dc7641",
      "schema:email": [
        "laurentsimonot@sfr.fr"
      ],
      "schema:telephone": [
        "+33 3 86 27 31 20",
        "+33 6 82 83 62 82"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.abritel.fr/location-vacances/p893837"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/88b937a7-a30c-3a8f-b1c3-fe40409b2a74",
      "dc:description": {
        "de": [
          "10 km von der Stadt Clamecy entfernt, wo sich alle Annehmlichkeiten befinden und wo man das Museum für Kunst und Geschichte Romain Rolland besuchen oder entlang des Canal du Nivernais spazieren gehen kann, der für seine \"Holzzüge\" bekannt ist, \n30 km von Vézelay und seiner Basilika Sainte Marie-Madeleine, die von der UNESCO zum Weltkulturerbe erklärt wurde und eine stetig wachsende Zahl von Pilgern anzieht,\n25 km vom Standort Guédelon entfernt, wo eine Burg nach mittelalterlichen Methoden vollständig in Handarbeit gebaut wird,\nein paar Kilometer von den \"Roches de Basseville\" entfernt, einer Hochburg für Wanderer und Mountainbiker, die ein außergewöhnliches Kletter- und Höhlenforschungsgebiet bieten, in der Nähe von St Amand en Puisaye und seinen zahlreichen Töpfereien oder Bassou, wo man die besten Schnecken Burgunds probieren kann, liegt dieses familienfreundliche Landhaus mit allem Komfort und neu renoviert am Fuße des Morvan. Die Wälder und Teiche eignen sich hervorragend für Spaziergänge, zum Jagen und Angeln. Die Umgebung hingegen bietet eine unvergleichliche Beruhigung und wird Ihnen zeigen, dass man sich dank all der Dinge, die Burgund zu bieten hat, auf dem Land nicht langweilen kann!\n Nichtraucherhaus, 57 m², Südlage, Südostlage, mit eingezäuntem Hof (170 m2) und Terrasse (54 m2).\n- Großer Raum: Wohnzimmer - Salon - Amerikanische Küche.\nAusgestattet mit: Kamin, Schlafsofa, Fernseher, CD-Player, DVD-Player, Babyhochstuhl, Induktionskochfeld, Kühlschrank, Backofen, Mikrowelle, Kaffeemaschine, Toaster , Schnellkochtopf, Elektrischer Mixer, Komplettes Kochgeschirr, Waschmaschine, Geschirrspüler, Bügelbrett und Bügeleisen, Staubsauger, Wasserkocher, Telefon, Internetzugang.\n- 1 Schlafzimmer :\nAusgestattet mit: Doppelbett (160 cm), Großer Kleiderschrank, Kommode, Chevets, Sessel. Bettdecke, Kopfkissen werden bereitgestellt, aber Bettwäsche, Laken und Bettbezüge werden optional bereitgestellt.\n- Badezimmer :\nAusgestattet mit: Dusche, Waschbecken, Handtuchtrockner und WC.\n- Hinterküche - Keller - Stall - Hof - Terrasse :\nAusgestattet mit: Kühlschrank, Holzschuppen, Grill, 2 Erwachsenenfahrräder, Gartentisch und 4 Gartenstühle, 2 Liegestühle"
        ],
        "en": [
          "10km from the town of Clamecy where all amenities are located, and where you can visit the Romain Rolland Museum of Art and History, or take a walk along the Canal du Nivernais known for its 'wooden trains',\n30km from Vézelay and its basilica of Sainte Marie-Madeleine, classified as a world heritage site by UNESCO, attracting an ever increasing number of pilgrims,\n25km from the site of Guédelon where a castle is built entirely by hand using medieval methods,\nA few kilometers from the 'Roches de Basseville', a high place for walking and mountain biking, offering an exceptional climbing and caving site, near St Amand en Puisaye and its many potteries, or Bassou where you can taste the best snails of Burgundy, this family country house, all comfort and refurbished, is located at the foot of the Morvan. The forests and ponds are ideal for walking, hunting and fishing. The setting offers an unequalled peace of mind and will show you that thanks to all that Burgundy has to offer you can never be bored in the countryside!\n Non-smoking house of 57 m², facing south, south-east with fenced courtyard (170 m2) and terrace (54 m2).\n- Large room : Living room - American kitchen.\nEquipped with : Fireplace, Sofa bed, Television, CD player, DVD player, Baby high chair, Induction hob, Refrigerator, Oven, Microwave oven, Coffee maker, Toaster , Pressure cooker, Electric mixer, Full set of kitchen utensils, Washing machine, Dishwasher, Ironing board and iron, Vacuum cleaner, Kettle, Telephone, Internet access.\n- 1 bedroom:\nEquipped with: Large bed of 160 cm, Large wardrobe, Chest of drawers, Armchair. Duvet, pillows provided but household linen, sheets and duvet covers are provided as an option.\n- Bathroom:\nEquipped with : Shower, Sink, Towel dryer and WC\n- Back kitchen - Cellar - Stable - Courtyard - Terrace :\nEquipped with: Fridge, Woodstove, Barbecue, 2 Adult Bikes, Garden table and 4 chairs, 2 deckchairs"
        ],
        "it": [
          "A 10 km dalla città di Clamecy, dove si trovano tutti i servizi e dove è possibile visitare il Museo d'Arte e Storia Romain Rolland o fare una passeggiata lungo il Canal du Nivernais, noto per i suoi \"treni di legno\",\na 30 km da Vézelay e dalla sua Basilica di Santa Maria Maddalena, Patrimonio dell'Umanità dell'UNESCO, che attira un numero sempre crescente di pellegrini,\na 25 km dal sito di Guédelon, dove un castello è costruito interamente a mano con metodi medievali,\na pochi chilometri dalle \"Roches de Basseville\", un luogo elevato per le escursioni a piedi e in mountain bike, che offre un sito eccezionale per l'arrampicata e la speleologia, vicino a St Amand en Puisaye e alle sue numerose ceramiche, o a Bassou, dove si possono gustare le migliori lumache della Borgogna, questa casa di campagna familiare, tutta comfort e ristrutturata, si trova ai piedi del Morvan. I boschi e gli stagni sono ideali per passeggiate, caccia e pesca. L'ambiente offre una pace e una tranquillità senza pari e vi dimostrerà che, grazie a tutto ciò che la Borgogna ha da offrire, in campagna non ci si annoia mai!\n Casa non fumatori di 57 m², esposta a sud, sud-est con cortile recintato (170 m2) e terrazza (54 m2).\ncamera grande: Soggiorno - Cucina americana.\nDotato di : Camino, Divano letto, Televisione, Lettore CD, Lettore DVD, Seggiolone, Piano cottura a induzione, Frigorifero, Forno, Forno a microonde, Caffettiera, Tostapane, Pentola a pressione, Miscelatore elettrico, Set completo di utensili da cucina, Lavatrice, Lavastoviglie, Ferro e asse da stiro, Aspirapolvere, Bollitore, Telefono, Accesso a Internet.\n1 camera da letto:\nDotato di : Grande letto di 160 cm, ampio armadio, cassettiera, poltrona. Piumino e cuscini sono forniti, ma la biancheria da letto e i copripiumini sono opzionali.\nbagno :\nDotato di : Doccia, lavandino, asciugamano e WC\n♪ back kitchen ♪ Cantina? Stabile? Cortile? Terrazza :\nDotato di : Frigorifero, Stufa a legna, Barbecue, 2 biciclette per adulti, Tavolo da giardino e 4 sedie, 2 sdraio"
        ],
        "fr": [
          "A 10km de la ville de Clamecy où sont regroupées toutes les commodités, et où l'on peut visiter le musée d'art et d'histoire Romain Rolland, ou encore se promener le long du canal du nivernais connus pour ses 'trains de bois', \n30km de Vézelay et sa basilique Sainte Marie-Madeleine, classés au patrimoine mondial de l'humanité par l'UNESCO, attirant un nombre toujours croissant de pèlerins,\n25km du site de Guédelon où est construit un château fort entièrement à la main selon les méthodes médiévales,\nà quelques kilomètres des 'Roches de Basseville', haut lieu de la promenade pédestre et VTT, offrant un site d'escalade et de spéléologie exceptionnel, proche de St Amand en Puisaye et ses nombreuses poteries, ou encore de Bassou où l'on peut déguster les meilleurs escargots de bourgogne, cette maison de campagne familiale, tout confort et refaite à neuf, est située au pied du Morvan. Les forêts et les étangs sont propices aux promenades, à la chasse ainsi qu'à la pêche. Le cadre, lui, offre un apaisement sans égale et vous démontrera que grâce à tout ce que la Bourgogne peut offrir on ne peut pas s'ennuyer à la campagne !\n Maison non fumeur de 57 m², orientée sud, sud est avec cour clôturée (170 m2) et terrasse (54 m2).\n•\tGrande pièce : Salon - Séjour - Cuisine Américaine.\nEquipée de : Cheminée, Canapé-lit, Téléviseur, Lecteur CD, Lecteur DVD, Chaise haute bébé, Plaque de cuisson à induction, Réfrigérateur, Four, Four micro-ondes, Cafetière, Grille-pain , Autocuiseur, Mixer électrique, Batterie de cuisine complète, Machine à laver, Lave-vaisselle, Planche et fer à repasser, Aspirateur, Bouilloire, Téléphone, Accès internet.\n•\t1 chambre à coucher :\nEquipée de : Grand lit de 160 cm, Grande armoire, Commode, Chevets, Fauteuil. Couette, oreillers fournis mais le linge de maison, les draps et housses de couette sont fournies en option.\n•\tSalle d’eau :\nEquipée de : Douche, Vasque, Sèche serviettes et WC\n•\tArrière cuisine – Cave – Ecurie – Cours – Terrasse :\nEquipée de : Frigidaire, Bûcher, Barbecue, 2 Vélos Adultes, Table et 4 chaises de jardin, 2 chaises longues"
        ],
        "nl": [
          "Op 10 km van de stad Clamecy waar alle voorzieningen zijn, en waar u het Romain Rolland Museum voor Kunst en Geschiedenis kunt bezoeken, of een wandeling kunt maken langs het Canal du Nivernais dat bekend staat om zijn 'houten treinen',\nop 30 km van Vézelay en zijn Basiliek van de Heilige Maria Magdalena, een UNESCO werelderfgoed dat steeds meer pelgrims aantrekt,\nop 25 km van de site van Guédelon waar een kasteel volledig met de hand gebouwd wordt volgens middeleeuwse methodes,\nop enkele kilometers van de 'Roches de Basseville', een hooggelegen plek om te wandelen en te mountainbiken, met een uitzonderlijk klim- en speleologiegebied, dicht bij St Amand en Puisaye en zijn talrijke pottenbakkerijen, of Bassou waar u de beste slakken van de Bourgogne kunt proeven, ligt dit familie landhuis, voorzien van alle comfort en opgeknapt, aan de voet van de Morvan. De bossen en vijvers zijn ideaal om te wandelen, te jagen en te vissen. De omgeving biedt een ongeëvenaarde rust en laat u zien dat u zich dankzij alles wat de Bourgogne te bieden heeft nooit hoeft te vervelen op het platteland!\n Rookvrij huis van 57 m², op het zuiden, zuidoosten met omheinde binnenplaats (170 m2) en terras (54 m2).\n- Grote zaal: Woonkamer - Amerikaanse keuken.\nUitgerust met : Open haard, Slaapbank, Televisie, CD-speler, DVD-speler, Kinderstoel, Inductiekookplaat, Koelkast, Oven, Magnetron, Koffiezetapparaat, Broodrooster, Snelkookpan, Elektrische mixer, Complete keukenuitrusting, Wasmachine, Vaatwasser, Strijkplank en strijkijzer, Stofzuiger, Waterkoker, Telefoon, Internettoegang.\n- 1 slaapkamer:\nUitgerust met: Groot bed van 160 cm, Grote kleerkast, Ladekast, Fauteuil. Dekbed en kussens zijn aanwezig, maar linnengoed, lakens en dekbedovertrekken zijn optioneel verkrijgbaar.\n- Doucheruimte:\nUitgerust met : Douche, wastafel, handdoekdroger en WC\n- Achterkeuken - Kelder - Stal - Tuin - Terras :\nUitgerust met : Koelkast, houtkachel, barbecue, 2 fietsen voor volwassenen, tuintafel en 4 stoelen, 2 ligstoelen"
        ],
        "es": [
          "A 10 km de la ciudad de Clamecy, donde se encuentran todos los servicios, y donde se puede visitar el Museo de Arte e Historia Romain Rolland, o dar un paseo por el Canal du Nivernais, conocido por sus \"trenes de madera\",\na 30 km de Vézelay y de su Basílica de Santa María Magdalena, declarada Patrimonio de la Humanidad por la UNESCO, que atrae a un número cada vez mayor de peregrinos,\na 25 km del sitio de Guédelon, donde se construye un castillo completamente a mano con métodos medievales,\na pocos kilómetros de las \"Roches de Basseville\", lugar elevado para el senderismo y la bicicleta de montaña, que ofrece un sitio excepcional para la escalada y la espeleología, cerca de St Amand en Puisaye y sus numerosas alfarerías, o de Bassou donde se pueden degustar los mejores caracoles de Borgoña, esta casa de campo familiar, todo confort y reformada, se encuentra al pie del Morvan. Los bosques y estanques son ideales para pasear, cazar y pescar. El entorno ofrece una tranquilidad inigualable y le demostrará que, gracias a todo lo que ofrece Borgoña, ¡nunca podrá aburrirse en el campo!\n Casa para no fumadores de 57 m², orientada al sur, sureste con patio vallado (170 m2) y terraza (54 m2).\n? Habitación grande: Salón - Cocina americana.\nEquipado con : Chimenea, Sofá cama, Televisión, Reproductor de CD, Reproductor de DVD, Silla de bebé, Placa de inducción, Frigorífico, Horno, Microondas, Cafetera, Tostadora, Olla a presión, Batidora eléctrica, Menaje completo de cocina, Lavadora, Lavavajillas, Plancha y tabla de planchar, Aspiradora, Hervidor de agua, Teléfono, Acceso a Internet.\n? 1 dormitorio :\nEquipado con : Cama grande de 160 cm, Armario grande, Cómoda, Sillón. El edredón y las almohadas se proporcionan, pero la ropa de cama y las fundas nórdicas son opcionales.\nel baño:\nEquipado con : Ducha, lavabo, secador de toallas y WC\nla cocina de atrás ¿Sala? ¿Estable? ¿Patio? Terraza :\nEquipado con : Nevera, estufa de leña, barbacoa, 2 bicicletas para adultos, mesa de jardín y 4 sillas, 2 tumbonas"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e6b90f4-6c9c-3348-9416-2beebab5bf74",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b96b3f8f-af73-3e2c-b9dd-c138571fce9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe99b997-7b18-3136-a2be-1afabb34122c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0786a6d0-c0fb-3160-80a1-a90e25d28ae1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4d26577e-6eff-37d5-8d2c-92e1c87a8a5a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8a65cb6a-dd6b-33e8-8e53-a6565bedb905",
          "schema:addressLocality": "Billy-sur-Oisy",
          "schema:postalCode": "58500",
          "schema:streetAddress": [
            "Savigny"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58032",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Billy-sur-Oisy"
              ],
              "pt": [
                "Billy-sur-Oisy"
              ],
              "en": [
                "Billy-sur-Oisy"
              ],
              "it": [
                "Billy-sur-Oisy"
              ],
              "fr": [
                "Billy-sur-Oisy"
              ],
              "nl": [
                "Billy-sur-Oisy"
              ],
              "es": [
                "Billy-sur-Oisy"
              ]
            },
            "insee": "58032",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/922a59a8-6548-3cbe-98e7-223f667e9eec",
        "schema:latitude": "47.481664",
        "schema:longitude": "3.421075",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-04-28",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.4Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b03cbe07-3256-3bd5-9a29-88b5c71d1cdb",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3e7dbe3e-38e6-3984-8017-6ed7d2357f05",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Eine Woche"
            ],
            "en": [
              "Week (appartment)"
            ],
            "fr": [
              "Semaine (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}