{
  "@id": "https://data.datatourisme.fr/10/7db353d2-1965-3f2a-acd0-385d1c41b833",
  "dc:identifier": "754005881",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses imposante Gebäude, das früher das Lehrerinnenseminar war, wurde Ende des 19. Jahrhunderts außerhalb der Altstadt errichtet. Seit 1991 beherbergt es nach seiner Umgestaltung durch den Architekten Dominique Perrault das Hotel des Departements.\nJenseits der alten Stadtmauer und der Porte-aux-Bois, die den Zugang zur Oberstadt ermöglichte, wenn man aus Saint-Dizier und dem Königreich Frankreich kam, war der Pâquis - oder Weide - ein Ort, an dem die Bewohner des Viertels spazieren gingen und den Schatten der mehrhundertjährigen Bäume suchten, aus denen er bestand.\nIm Jahr 1883 begann der Architekt Micault aus Baris an dieser Stelle mit dem Bau eines Gebäudes für die École Normale d'Institurices (Lehrerinnenschule). Seine klassisch inspirierte Architektur besteht aus einem langen Gebäude, das von vier Pavillons umgeben ist und so einen H-förmigen Grundriss bildet. Der Stein aus Savonnières kontrastiert mit den hohen Schieferdächern, die von Oberlichtern mit gebogenen Giebeln durchbrochen werden. Nur das mittlere Feld der Fassade, das eine besondere Verzierung erhält, durchbricht die Regelmäßigkeit und Nüchternheit der Öffnungen. Zu beiden Seiten des zentralen Baukörpers befanden sich ursprünglich ein Hof und ein Garten.\nWährend des Ersten Weltkriegs wurde das Gebäude in ein Militärkrankenhaus umgewandelt und beherbergte von 1940 bis 1944 ein deutsches Gefängnis, in dem die Gefangenen des Widerstands aus dem Departement eingesperrt wurden. Nachdem 1963 auf den Anhöhen von Pilviteuil eine École normale mixte errichtet wurde, diente es bis zu seiner Schließung im Jahr 1988 als Nebenschule.\nIn einem politischen Kontext der Dezentralisierung staatlicher Aufgaben wurden die dem Generalrat in der Präfektur zugewiesenen Räumlichkeiten zu klein. Der Architekt Dominique Perrault, der später den Standort François Mitterrand der Bibliothèque Nationale de France in Paris entwarf, wurde damit beauftragt, die alte Schule in einen funktionalen und modernen Ort umzuwandeln, der die verschiedenen Dienste des Departements aufnehmen kann.\nEin breiter Vorplatz öffnet sich zum öffentlichen Raum hin und das Erdgeschoss ist transparent gestaltet, um die schwere Fassade aus dem 19. Auf der Rückseite wurde ein modernes Gebäude für die Abgeordneten geschaffen.\nFassade und Dach bilden eine einzige verglaste Einheit eines Gebäudes mit kreisförmigen Formen. Zwischen den beiden, über einem Wasserspiegel, verbindet eine Brücke symbolisch die beiden Teile des Hotels, den alten und den zeitgenössischen, den legislativen und den exekutiven."
    ],
    "en": [
      "Formerly a teacher training college, this imposing building was built outside the old town at the end of the 19th century. Since 1991, it has housed the departmental headquarters after being redesigned by the architect Dominique Perrault.\nLocated beyond the old walls and the Porte-aux-Bois, which allowed the entrance to the upper town when coming from Saint-Dizier and the kingdom of France, the pâquis - or pasture - is a place where the inhabitants of the district come to seek the shade of the multi-century old trees that compose it.\nIn 1883, the Barisian architect Micault began construction on this site of a building intended to house the teacher training college. Its classically inspired architecture consists of a long building flanked by four pavilions, thus forming an H-shaped plan. The Savonnières stone contrasts with the high slate roofs pierced with curved pediment dormers. Only the central bay of the facade, which receives specific ornamentation, breaks the regularity and sobriety of the openings. On either side of the central body were originally a courtyard and a garden.\nTransformed into a military hospital during the First World War, the building housed a German prison from 1940 to 1944, where the department's resistance prisoners were held. After the construction of a mixed teacher training school in 1963 on the Pilviteuil heights, it served as an annex school until its closure in 1988.\nIn a political context of decentralization of the State's missions, the premises devoted to the General Council at the prefecture became cramped. The architect Dominique Perrault, who later designed the François Mitterrand site of the Bibliothèque Nationale de France in Paris, was commissioned to adapt the old school into a functional and modern place that could accommodate the diversity of departmental services.\nA large square opens onto the public space and the first floor is treated as transparent in order to lighten the heavy 19th century façade. At the rear, a modern building has been created for the use of elected officials.\nFaçade and roof form a single glazed unit of a building with circular forms. Between the two, above a mirror-like water feature, a footbridge symbolically links the two parts of the hotel, the old and the contemporary, the legislative and the executive."
    ],
    "it": [
      "Ex istituto magistrale, questo imponente edificio è stato costruito fuori dal centro storico alla fine del XIX secolo. Dal 1991 ospita la sede del dipartimento, dopo essere stata ridisegnata dall'architetto Dominique Perrault.\nSituato al di là delle vecchie mura e della Porte-aux-Bois, che consentiva l'ingresso nella città alta quando la gente arrivava da Saint-Dizier e dal regno di Francia, il pâquis - o pascolo - è un luogo dove gli abitanti del quartiere vengono a cercare l'ombra degli alberi pluricentenari che compongono la zona.\nNel 1883, l'architetto barisano Micault iniziò la costruzione di un edificio su questo sito per ospitare l'istituto magistrale. La sua architettura di ispirazione classica è costituita da un lungo edificio affiancato da quattro padiglioni, formando così una pianta a forma di H. La pietra di Savonnières contrasta con gli alti tetti in ardesia traforati da abbaini a frontone curvo. Solo la campata centrale della facciata, che presenta ornamenti specifici, rompe la regolarità e la sobrietà delle aperture. Ai lati del corpo centrale si trovavano originariamente un cortile e un giardino.\nTrasformato in ospedale militare durante la Prima Guerra Mondiale, l'edificio ha ospitato una prigione tedesca dal 1940 al 1944, dove sono stati rinchiusi i prigionieri della resistenza del dipartimento. Dopo la costruzione di un istituto magistrale misto nel 1963 sulle alture di Pilviteuil, è stato utilizzato come scuola annessa fino alla sua chiusura nel 1988.\nIn un contesto politico di decentramento delle missioni dello Stato, i locali dedicati al Consiglio generale presso la prefettura sono diventati angusti. L'architetto Dominique Perrault, che in seguito progettò la sede François Mitterrand della Bibliothèque Nationale de France a Parigi, fu incaricato di adattare la vecchia scuola in un luogo funzionale e moderno, in grado di accogliere la diversità dei servizi dipartimentali.\nUn ampio piazzale si apre sullo spazio pubblico e il piano terra è trattato come trasparente per alleggerire la pesante facciata ottocentesca. Sul retro è stato creato un edificio moderno ad uso dei rappresentanti eletti.\nLa facciata e il tetto formano un'unica unità vetrata in un edificio circolare. Tra i due, sopra uno specchio d'acqua, una passerella collega simbolicamente le due parti dell'hotel, quella vecchia e quella nuova, quella legislativa e quella esecutiva."
    ],
    "fr": [
      "Ancienne École normale d’institutrices, cet imposant bâtiment est construit en dehors de la ville ancienne à la fin du XIXe siècle. Il accueille depuis 1991 l’hôtel du département après sa requalification par l’architecte Dominique Perrault.\nSitué au-delà des anciennes murailles et de la Porte-aux-Bois permettant l’entrée dans la ville haute lorsqu’on venait de Saint-Dizier et du royaume de France, le pâquis – ou pâturage – est un lieu de promenade des habitants du quartier qui viennent chercher l’ombrage des arbres multicentenaires qui le composent.\nEn 1883 débute à cet emplacement la construction par l’architecte barisien Micault d’un édifice destiné à accueillir l’École normale d’institutrices. Son architecture d’inspiration classique se compose d’un long bâtiment cantonné de quatre pavillons constituant ainsi un plan en H. La pierre de Savonnières contraste avec les hauts toits d’ardoise percés de lucarnes à frontons curvilignes. Seule la travée centrale de la façade qui reçoit une ornementation spécifique rompt la régularité et la sobriété des ouvertures. De part et d’autre du corps central se trouvaient à l’origine une cour et un jardin.\nTransformé en hôpital militaire pendant la Première Guerre mondiale, le bâtiment accueille de 1940 à 1944 une prison allemande où sont enfermés les prisonniers résistants du département. Après la construction d’une École normale mixte en 1963 sur les hauteurs de Pilviteuil, il sert d’école annexe jusqu’à sa fermeture en 1988.\nDans un contexte politique de décentralisation des missions de l’État, les locaux dévolus au Conseil général à la préfecture deviennent exigus. L’architecte Dominique Perrault, plus tard auteur du site François Mitterrand de la Bibliothèque Nationale de France à Paris, est chargé d’adapter l’ancienne école en un lieu fonctionnel et moderne pouvant recevoir la diversité des services départementaux.\nUn large parvis ouvre sur l’espace public et le rez-de-chaussée est traité en transparence afin d’alléger la lourde façade du XIXe siècle. À l’arrière est créé un bâtiment moderne à l’intention des élus.\nFaçade et toiture ne forment qu’un seul ensemble vitré d’un édifice aux formes circulaires. Entre les deux, au-dessus d’une pièce d’eau jouant un rôle de miroir, une passerelle relie symboliquement les deux parties de l’hôtel, l’ancien et le contemporain, le législatif et l’exécutif."
    ],
    "es": [
      "Este imponente edificio, que fue una escuela de magisterio, se construyó en las afueras del casco antiguo a finales del siglo XIX. Desde 1991, alberga la sede departamental tras ser rediseñada por el arquitecto Dominique Perrault.\nSituado más allá de las antiguas murallas y de la Porte-aux-Bois, que permitía la entrada en la parte alta de la ciudad cuando la gente venía de Saint-Dizier y del reino de Francia, el pâquis -o pasto- es un lugar al que los habitantes del barrio acuden para buscar la sombra de los árboles centenarios que lo componen.\nEn 1883, el arquitecto barisiano Micault inició la construcción de un edificio en este lugar para albergar la escuela de magisterio. Su arquitectura de inspiración clásica consiste en un edificio largo flanqueado por cuatro pabellones, formando así una planta en forma de H. La piedra de Savonnières contrasta con los altos tejados de pizarra perforados con buhardillas de frontón curvo. Sólo el vano central de la fachada, con una ornamentación específica, rompe la regularidad y la sobriedad de los vanos. A ambos lados del cuerpo central había originalmente un patio y un jardín.\nTransformado en hospital militar durante la Primera Guerra Mundial, el edificio albergó una prisión alemana de 1940 a 1944, donde se recluyó a los prisioneros de la resistencia del departamento. Tras la construcción de una escuela normal mixta en 1963 en las alturas de Pilviteuil, se utilizó como escuela anexa hasta su cierre en 1988.\nEn un contexto político de descentralización de las misiones del Estado, los locales dedicados al Consejo General en la prefectura se quedaron pequeños. El arquitecto Dominique Perrault, que más tarde diseñó la sede François Mitterrand de la Biblioteca Nacional de Francia en París, recibió el encargo de adaptar la antigua escuela en un lugar funcional y moderno que pudiera acoger la diversidad de servicios departamentales.\nUn amplio patio delantero se abre al espacio público y la planta baja se trata de forma transparente para aligerar la pesada fachada del siglo XIX. Se ha creado un moderno edificio en la parte trasera para el uso de los representantes elegidos.\nLa fachada y la cubierta forman una única unidad acristalada en un edificio circular. Entre ambos, sobre un espejo de agua, una pasarela une simbólicamente las dos partes del hotel, la antigua y la nueva, la legislativa y la ejecutiva."
    ],
    "nl": [
      "Dit imposante gebouw, dat vroeger een lerarenopleiding was, werd aan het eind van de 19e eeuw buiten de oude stad gebouwd. Sinds 1991 herbergt het de zetel van het departement, na een herinrichting door architect Dominique Perrault.\nGelegen achter de oude muren en de Porte-aux-Bois, die toegang gaf tot de bovenstad toen mensen uit Saint-Dizier en het koninkrijk Frankrijk kwamen, is de pâquis - of weide - een plek waar de inwoners van de wijk de schaduw opzoeken van de eeuwenoude bomen die het gebied vormen.\nIn 1883 begon de Barisische architect Micault op deze plaats met de bouw van een gebouw voor de lerarenopleiding. De klassiek geïnspireerde architectuur bestaat uit een lang gebouw geflankeerd door vier paviljoens, die zo een H-vormige plattegrond vormen. De steen van Savonnières contrasteert met de hoge leien daken met gebogen fronton dakkapellen. Alleen de centrale travee van de gevel, met specifieke ornamenten, doorbreekt de regelmaat en soberheid van de openingen. Aan weerszijden van het centrale lichaam bevonden zich oorspronkelijk een binnenplaats en een tuin.\nTijdens de Eerste Wereldoorlog werd het gebouw omgebouwd tot een militair hospitaal en van 1940 tot 1944 herbergde het een Duitse gevangenis, waar de verzetsgevangenen van het departement werden vastgehouden. Na de bouw van een gemengde lerarenopleiding in 1963 op de hoogten van Pilviteuil werd het gebruikt als bijschool tot de sluiting in 1988.\nIn een politieke context van decentralisatie van de taken van de Staat werden de ruimten voor de Algemene Raad in de prefectuur krap. De architect Dominique Perrault, die later de François Mitterrand-site van de Bibliothèque Nationale de France in Parijs ontwierp, kreeg de opdracht de oude school aan te passen tot een functionele en moderne plaats die de diversiteit van de departementale diensten kon herbergen.\nEen breed voorplein geeft uit op de openbare ruimte en de begane grond is transparant behandeld om de zware 19e-eeuwse gevel te verlichten. Aan de achterzijde is een modern gebouw gecreëerd voor gebruik door gekozen vertegenwoordigers.\nDe gevel en het dak vormen één glazen eenheid in een cirkelvormig gebouw. Tussen beide, boven een spiegelachtige waterpartij, verbindt een loopbrug symbolisch de twee delen van het hotel, het oude en het nieuwe, het wetgevende en het uitvoerende."
    ]
  },
  "rdfs:label": {
    "fr": [
      "L'HÔTEL DU DÉPARTEMENT"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/872488f8-8d1b-3db5-8d55-bc8bba2fad1b",
    "dc:identifier": "754",
    "schema:legalName": "OT SUD MEUSE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b0877821-3995-320a-82e6-ee6dd55526b5",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0571152b-ceba-3371-99f6-2ded049be072",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2196982d-a12b-3dc4-b579-402dd06872ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9333cb64-cc0e-32ae-bd0d-e0369cdd7860",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c00c5556-a73b-3b7c-8469-d463b547307f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c14ef7a3-cfe4-3574-9208-a36959352384",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses imposante Gebäude, das früher das Lehrerinnenseminar war, wurde Ende des 19. Jahrhunderts außerhalb der Altstadt errichtet. Seit 1991 beherbergt es nach seiner Umgestaltung durch den Architekten Dominique Perrault das Hotel des Departements.\nJenseits der alten Stadtmauer und der Porte-aux-Bois, die den Zugang zur Oberstadt ermöglichte, wenn man aus Saint-Dizier und dem Königreich Frankreich kam, war der Pâquis - oder Weide - ein Ort, an dem die Bewohner des Viertels spazieren gingen und den Schatten der mehrhundertjährigen Bäume suchten, aus denen er bestand.\nIm Jahr 1883 begann der Architekt Micault aus Baris an dieser Stelle mit dem Bau eines Gebäudes für die École Normale d'Institurices (Lehrerinnenschule). Seine klassisch inspirierte Architektur besteht aus einem langen Gebäude, das von vier Pavillons umgeben ist und so einen H-förmigen Grundriss bildet. Der Stein aus Savonnières kontrastiert mit den hohen Schieferdächern, die von Oberlichtern mit gebogenen Giebeln durchbrochen werden. Nur das mittlere Feld der Fassade, das eine besondere Verzierung erhält, durchbricht die Regelmäßigkeit und Nüchternheit der Öffnungen. Zu beiden Seiten des zentralen Baukörpers befanden sich ursprünglich ein Hof und ein Garten.\nWährend des Ersten Weltkriegs wurde das Gebäude in ein Militärkrankenhaus umgewandelt und beherbergte von 1940 bis 1944 ein deutsches Gefängnis, in dem die Gefangenen des Widerstands aus dem Departement eingesperrt wurden. Nachdem 1963 auf den Anhöhen von Pilviteuil eine École normale mixte errichtet wurde, diente es bis zu seiner Schließung im Jahr 1988 als Nebenschule.\nIn einem politischen Kontext der Dezentralisierung staatlicher Aufgaben wurden die dem Generalrat in der Präfektur zugewiesenen Räumlichkeiten zu klein. Der Architekt Dominique Perrault, der später den Standort François Mitterrand der Bibliothèque Nationale de France in Paris entwarf, wurde damit beauftragt, die alte Schule in einen funktionalen und modernen Ort umzuwandeln, der die verschiedenen Dienste des Departements aufnehmen kann.\nEin breiter Vorplatz öffnet sich zum öffentlichen Raum hin und das Erdgeschoss ist transparent gestaltet, um die schwere Fassade aus dem 19. Auf der Rückseite wurde ein modernes Gebäude für die Abgeordneten geschaffen.\nFassade und Dach bilden eine einzige verglaste Einheit eines Gebäudes mit kreisförmigen Formen. Zwischen den beiden, über einem Wasserspiegel, verbindet eine Brücke symbolisch die beiden Teile des Hotels, den alten und den zeitgenössischen, den legislativen und den exekutiven."
        ],
        "en": [
          "Formerly a teacher training college, this imposing building was built outside the old town at the end of the 19th century. Since 1991, it has housed the departmental headquarters after being redesigned by the architect Dominique Perrault.\nLocated beyond the old walls and the Porte-aux-Bois, which allowed the entrance to the upper town when coming from Saint-Dizier and the kingdom of France, the pâquis - or pasture - is a place where the inhabitants of the district come to seek the shade of the multi-century old trees that compose it.\nIn 1883, the Barisian architect Micault began construction on this site of a building intended to house the teacher training college. Its classically inspired architecture consists of a long building flanked by four pavilions, thus forming an H-shaped plan. The Savonnières stone contrasts with the high slate roofs pierced with curved pediment dormers. Only the central bay of the facade, which receives specific ornamentation, breaks the regularity and sobriety of the openings. On either side of the central body were originally a courtyard and a garden.\nTransformed into a military hospital during the First World War, the building housed a German prison from 1940 to 1944, where the department's resistance prisoners were held. After the construction of a mixed teacher training school in 1963 on the Pilviteuil heights, it served as an annex school until its closure in 1988.\nIn a political context of decentralization of the State's missions, the premises devoted to the General Council at the prefecture became cramped. The architect Dominique Perrault, who later designed the François Mitterrand site of the Bibliothèque Nationale de France in Paris, was commissioned to adapt the old school into a functional and modern place that could accommodate the diversity of departmental services.\nA large square opens onto the public space and the first floor is treated as transparent in order to lighten the heavy 19th century façade. At the rear, a modern building has been created for the use of elected officials.\nFaçade and roof form a single glazed unit of a building with circular forms. Between the two, above a mirror-like water feature, a footbridge symbolically links the two parts of the hotel, the old and the contemporary, the legislative and the executive."
        ],
        "it": [
          "Ex istituto magistrale, questo imponente edificio è stato costruito fuori dal centro storico alla fine del XIX secolo. Dal 1991 ospita la sede del dipartimento, dopo essere stata ridisegnata dall'architetto Dominique Perrault.\nSituato al di là delle vecchie mura e della Porte-aux-Bois, che consentiva l'ingresso nella città alta quando la gente arrivava da Saint-Dizier e dal regno di Francia, il pâquis - o pascolo - è un luogo dove gli abitanti del quartiere vengono a cercare l'ombra degli alberi pluricentenari che compongono la zona.\nNel 1883, l'architetto barisano Micault iniziò la costruzione di un edificio su questo sito per ospitare l'istituto magistrale. La sua architettura di ispirazione classica è costituita da un lungo edificio affiancato da quattro padiglioni, formando così una pianta a forma di H. La pietra di Savonnières contrasta con gli alti tetti in ardesia traforati da abbaini a frontone curvo. Solo la campata centrale della facciata, che presenta ornamenti specifici, rompe la regolarità e la sobrietà delle aperture. Ai lati del corpo centrale si trovavano originariamente un cortile e un giardino.\nTrasformato in ospedale militare durante la Prima Guerra Mondiale, l'edificio ha ospitato una prigione tedesca dal 1940 al 1944, dove sono stati rinchiusi i prigionieri della resistenza del dipartimento. Dopo la costruzione di un istituto magistrale misto nel 1963 sulle alture di Pilviteuil, è stato utilizzato come scuola annessa fino alla sua chiusura nel 1988.\nIn un contesto politico di decentramento delle missioni dello Stato, i locali dedicati al Consiglio generale presso la prefettura sono diventati angusti. L'architetto Dominique Perrault, che in seguito progettò la sede François Mitterrand della Bibliothèque Nationale de France a Parigi, fu incaricato di adattare la vecchia scuola in un luogo funzionale e moderno, in grado di accogliere la diversità dei servizi dipartimentali.\nUn ampio piazzale si apre sullo spazio pubblico e il piano terra è trattato come trasparente per alleggerire la pesante facciata ottocentesca. Sul retro è stato creato un edificio moderno ad uso dei rappresentanti eletti.\nLa facciata e il tetto formano un'unica unità vetrata in un edificio circolare. Tra i due, sopra uno specchio d'acqua, una passerella collega simbolicamente le due parti dell'hotel, quella vecchia e quella nuova, quella legislativa e quella esecutiva."
        ],
        "fr": [
          "Ancienne École normale d’institutrices, cet imposant bâtiment est construit en dehors de la ville ancienne à la fin du XIXe siècle. Il accueille depuis 1991 l’hôtel du département après sa requalification par l’architecte Dominique Perrault.\nSitué au-delà des anciennes murailles et de la Porte-aux-Bois permettant l’entrée dans la ville haute lorsqu’on venait de Saint-Dizier et du royaume de France, le pâquis – ou pâturage – est un lieu de promenade des habitants du quartier qui viennent chercher l’ombrage des arbres multicentenaires qui le composent.\nEn 1883 débute à cet emplacement la construction par l’architecte barisien Micault d’un édifice destiné à accueillir l’École normale d’institutrices. Son architecture d’inspiration classique se compose d’un long bâtiment cantonné de quatre pavillons constituant ainsi un plan en H. La pierre de Savonnières contraste avec les hauts toits d’ardoise percés de lucarnes à frontons curvilignes. Seule la travée centrale de la façade qui reçoit une ornementation spécifique rompt la régularité et la sobriété des ouvertures. De part et d’autre du corps central se trouvaient à l’origine une cour et un jardin.\nTransformé en hôpital militaire pendant la Première Guerre mondiale, le bâtiment accueille de 1940 à 1944 une prison allemande où sont enfermés les prisonniers résistants du département. Après la construction d’une École normale mixte en 1963 sur les hauteurs de Pilviteuil, il sert d’école annexe jusqu’à sa fermeture en 1988.\nDans un contexte politique de décentralisation des missions de l’État, les locaux dévolus au Conseil général à la préfecture deviennent exigus. L’architecte Dominique Perrault, plus tard auteur du site François Mitterrand de la Bibliothèque Nationale de France à Paris, est chargé d’adapter l’ancienne école en un lieu fonctionnel et moderne pouvant recevoir la diversité des services départementaux.\nUn large parvis ouvre sur l’espace public et le rez-de-chaussée est traité en transparence afin d’alléger la lourde façade du XIXe siècle. À l’arrière est créé un bâtiment moderne à l’intention des élus.\nFaçade et toiture ne forment qu’un seul ensemble vitré d’un édifice aux formes circulaires. Entre les deux, au-dessus d’une pièce d’eau jouant un rôle de miroir, une passerelle relie symboliquement les deux parties de l’hôtel, l’ancien et le contemporain, le législatif et l’exécutif."
        ],
        "es": [
          "Este imponente edificio, que fue una escuela de magisterio, se construyó en las afueras del casco antiguo a finales del siglo XIX. Desde 1991, alberga la sede departamental tras ser rediseñada por el arquitecto Dominique Perrault.\nSituado más allá de las antiguas murallas y de la Porte-aux-Bois, que permitía la entrada en la parte alta de la ciudad cuando la gente venía de Saint-Dizier y del reino de Francia, el pâquis -o pasto- es un lugar al que los habitantes del barrio acuden para buscar la sombra de los árboles centenarios que lo componen.\nEn 1883, el arquitecto barisiano Micault inició la construcción de un edificio en este lugar para albergar la escuela de magisterio. Su arquitectura de inspiración clásica consiste en un edificio largo flanqueado por cuatro pabellones, formando así una planta en forma de H. La piedra de Savonnières contrasta con los altos tejados de pizarra perforados con buhardillas de frontón curvo. Sólo el vano central de la fachada, con una ornamentación específica, rompe la regularidad y la sobriedad de los vanos. A ambos lados del cuerpo central había originalmente un patio y un jardín.\nTransformado en hospital militar durante la Primera Guerra Mundial, el edificio albergó una prisión alemana de 1940 a 1944, donde se recluyó a los prisioneros de la resistencia del departamento. Tras la construcción de una escuela normal mixta en 1963 en las alturas de Pilviteuil, se utilizó como escuela anexa hasta su cierre en 1988.\nEn un contexto político de descentralización de las misiones del Estado, los locales dedicados al Consejo General en la prefectura se quedaron pequeños. El arquitecto Dominique Perrault, que más tarde diseñó la sede François Mitterrand de la Biblioteca Nacional de Francia en París, recibió el encargo de adaptar la antigua escuela en un lugar funcional y moderno que pudiera acoger la diversidad de servicios departamentales.\nUn amplio patio delantero se abre al espacio público y la planta baja se trata de forma transparente para aligerar la pesada fachada del siglo XIX. Se ha creado un moderno edificio en la parte trasera para el uso de los representantes elegidos.\nLa fachada y la cubierta forman una única unidad acristalada en un edificio circular. Entre ambos, sobre un espejo de agua, una pasarela une simbólicamente las dos partes del hotel, la antigua y la nueva, la legislativa y la ejecutiva."
        ],
        "nl": [
          "Dit imposante gebouw, dat vroeger een lerarenopleiding was, werd aan het eind van de 19e eeuw buiten de oude stad gebouwd. Sinds 1991 herbergt het de zetel van het departement, na een herinrichting door architect Dominique Perrault.\nGelegen achter de oude muren en de Porte-aux-Bois, die toegang gaf tot de bovenstad toen mensen uit Saint-Dizier en het koninkrijk Frankrijk kwamen, is de pâquis - of weide - een plek waar de inwoners van de wijk de schaduw opzoeken van de eeuwenoude bomen die het gebied vormen.\nIn 1883 begon de Barisische architect Micault op deze plaats met de bouw van een gebouw voor de lerarenopleiding. De klassiek geïnspireerde architectuur bestaat uit een lang gebouw geflankeerd door vier paviljoens, die zo een H-vormige plattegrond vormen. De steen van Savonnières contrasteert met de hoge leien daken met gebogen fronton dakkapellen. Alleen de centrale travee van de gevel, met specifieke ornamenten, doorbreekt de regelmaat en soberheid van de openingen. Aan weerszijden van het centrale lichaam bevonden zich oorspronkelijk een binnenplaats en een tuin.\nTijdens de Eerste Wereldoorlog werd het gebouw omgebouwd tot een militair hospitaal en van 1940 tot 1944 herbergde het een Duitse gevangenis, waar de verzetsgevangenen van het departement werden vastgehouden. Na de bouw van een gemengde lerarenopleiding in 1963 op de hoogten van Pilviteuil werd het gebruikt als bijschool tot de sluiting in 1988.\nIn een politieke context van decentralisatie van de taken van de Staat werden de ruimten voor de Algemene Raad in de prefectuur krap. De architect Dominique Perrault, die later de François Mitterrand-site van de Bibliothèque Nationale de France in Parijs ontwierp, kreeg de opdracht de oude school aan te passen tot een functionele en moderne plaats die de diversiteit van de departementale diensten kon herbergen.\nEen breed voorplein geeft uit op de openbare ruimte en de begane grond is transparant behandeld om de zware 19e-eeuwse gevel te verlichten. Aan de achterzijde is een modern gebouw gecreëerd voor gebruik door gekozen vertegenwoordigers.\nDe gevel en het dak vormen één glazen eenheid in een cirkelvormig gebouw. Tussen beide, boven een spiegelachtige waterpartij, verbindt een loopbrug symbolisch de twee delen van het hotel, het oude en het nieuwe, het wetgevende en het uitvoerende."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0304fd4b-bfb3-3596-9222-596d1c52f7d2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3d14b21b-835b-3191-a77a-8c4ca65b12f2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/742e7ed4-1f96-3104-a3af-e9e62f0f6d53",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/af7ca3ab-34bd-3d60-9215-71eca2583ebc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f89e92da-4cd7-34a4-82ba-0a09b406909a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c9b14d00-ad3c-3772-b89d-e6183e8dce5e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c362fddd-9f5c-3604-abf1-ba6adf2ae6e5",
          "schema:addressLocality": "Bar-le-Duc",
          "schema:postalCode": "55000",
          "schema:streetAddress": [
            "Place Pierre-François Gossin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bar-le-Duc"
              ],
              "pt": [
                "Bar-le-Duc"
              ],
              "en": [
                "Bar-le-Duc"
              ],
              "it": [
                "Bar-le-Duc"
              ],
              "fr": [
                "Bar-le-Duc"
              ],
              "nl": [
                "Bar-le-Duc"
              ],
              "es": [
                "Bar-le-Duc"
              ]
            },
            "insee": "55029",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7219d333-5629-3845-83e5-7e32a9fc233c",
        "schema:latitude": "48.7669757911348",
        "schema:longitude": "5.15894073876188",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-05-18",
  "lastUpdateDatatourisme": "2022-06-28T09:07:51.632Z",
  "reducedMobilityAccess": false
}