{
  "@id": "https://data.datatourisme.fr/28/7dad5469-84c1-3fa6-aea3-3fa3d2d2ae59",
  "dc:identifier": "FMAPIC060V50HX9N",
  "schema:endDate": [
    "2023-08-20"
  ],
  "schema:startDate": [
    "2023-07-12"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "IntroductionCourse",
    "PointOfInterest",
    "Practice",
    "Product",
    "ShowEvent",
    "SportsEvent",
    "Traineeship",
    "Visit"
  ],
  "rdfs:label": {
    "fr": [
      "Un été au château de Chantilly"
    ]
  },
  "creationDate": "2023-06-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/25686506-83fc-3c94-ae7e-925e1ce3983f",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Chantilly-Senlis Tourisme",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Chantilly-Senlis Tourisme"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Chantilly-Senlis Tourisme",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/92f31106-f566-3eba-9601-ef062e161fbc",
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c406c0ce-f6c2-3f28-8238-dac421e1e03d",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://chateaudechantilly.fr/un-ete-au-chateau/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cef9af8e-0824-348f-9d9c-42d4c6b5047d",
      "dc:description": {
        "de": [
          "Von Mittwoch, dem 12. Juli, bis Sonntag, dem 20. August, feiert das Château de Chantilly den Sommer mit einem Programm voller Überraschungen für die ganze Familie!\n\nPFERDESPEKTAKEL: \"CINÉINOXE\nDie Compagnie équestre des Grandes Écuries du Château de Chantilly präsentiert vom 12. Juli bis zum 20. August ihre neue Kreation, die ihre größten Erfolge mit neuen Bildern verbindet, die das bezaubernde Thema der Tagundnachtgleiche, der Harmonie zwischen Tag und Nacht, Licht und Schatten, erkunden. Eintrittskarte für das Spektakel (Grandes Écuries + Spektakel) : Voller Preis: 22? / Ermäßigter Preis (3-17 Jahre): 17? Tageskarte + Show (Schloss, Park, Stallungen + Show) : Voller Preis: 30 / Ermäßigter Preis (3-17 Jahre): 24\n\nDAS GEHEIMNIS DES GROSSEN CONDÉ\nVom 15. Juli bis zum 13. August bietet die Theatergruppe Estocade im Schlosspark eine ganz neue Kreation an, in der Schauspielerinnen und Schauspieler historische Fakten aufgreifen und mit vorgefassten Meinungen spielen. Diese Freilichtaufführung ist im Park- oder Tagesticket inbegriffen und für die ganze Familie ab 3 Jahren gedacht. Im Englischen Garten um 16 Uhr und um 17.30 Uhr. Juli: 15., 16., 22., 23., 29. und 30. August: 5, 6, 12 und 13.\n\nFÜHRUNGEN RUND UM DIE ARCHITEKTUR UND DIE GÄRTEN\nVom 10. Juli bis 31. August bietet die Führung einen Einblick in die Geschichte des Schlosses und seine Architektur von der Renaissance bis zum 19. Jahrhundert bis hin zu den verschiedenen Stilen und Epochen, in denen die Gärten des Schlosses von Chantilly angelegt wurden. Dauer: 1 Stunde, Preis: 7? zusätzlich zur Eintrittskarte.\n\nFÜHRUNG DURCH DIE AUSSTELLUNG \"INGRES. DER KÜNSTLER UND SEINE PRINZEN\"\nDie Ausstellung zeigt Ihnen die Kunst dieses erfolgreichen Künstlers aus der ersten Hälfte des 19. Jahrhunderts. Ingres ist ein unklassifizierbarer und oft visionärer Maler. Hinter seinem scheinbaren Klassizismus schimmert eine Freiheit und ein einzigartiger Stil durch, die noch heute faszinieren. Dauer: 1 Stunde, Preis: 7? zusätzlich zur Eintrittskarte.\n\nWORKSHOPS ZU SCHLAGSAHNE\nWollten Sie schon immer mal lernen, wie man die legendäre Schlagsahne aufschlägt? Nehmen Sie an unserem Workshop teil. Für Kinder gibt es eine Schokoladenverkostung! Um 15 Uhr im Juli: 8, 9, 10, 14, 15, 16, 22, 23, 29, 30 und 31 und im August: 9 . Preise: Erwachsene: 17 ? / 12-17 Jahre: 12 ? / Kinder unter 12 Jahren: 6 ? zusätzlich zur Eintrittskarte."
        ],
        "en": [
          "From Wednesday, July 12 to Sunday, August 20, Château de Chantilly celebrates summer with a program full of surprises for the whole family!\n\nEQUESTRIAN SHOW: EQUINOX\nFrom July 12 to August 20, the Compagnie équestre des Grandes Écuries du Château de Chantilly will present its latest creation, combining its greatest hits with never-before-seen tableaux exploring the spellbinding theme of the equinox, the harmony between night and day, light and shadow. Show ticket (Grandes Ecuries + show) : Full price: 22? / Reduced price (3-17 yrs): 17? 1 Day ticket + Show (château, park, Grandes Ecuries + show) : Full price: 30? / Reduced price (3-17 yrs): 24?\n\nTHE SECRET OF GRAND CONDÉ\nFrom July 15 to August 13, the Estocade company will be staging an original show in the Château grounds, where actors and actresses will play with preconceived ideas about historical facts. An open-air show included in the Park or 1-Day ticket, designed for the whole family from 3 years upwards. In the English Garden at 4pm and 5:30pm. July: 15, 16, 22, 23, 29 and 30. August: 5, 6, 12 and 13.\n\nGUIDED TOUR OF ARCHITECTURE AND GARDENS\nFrom July 10 to August 31, this tour provides an insight into the history of the château and its architecture, from the Renaissance to the 19th century. It also provides an insight into the different styles and periods in which the gardens of Château de Chantilly were created. Duration: 1h, price: 7? in addition to admission.\n\nGUIDED TOUR OF THE EXHIBITION \"INGRES. THE ARTIST AND HIS PRINCES\" EXHIBITION\nDiscover the art of this successful artist of the first half of the 19th century. Ingres was an unclassifiable and often visionary painter. Behind his apparent classicism lies a freedom and unique style that still fascinate us today. Duration: 1h, price: 7? in addition to admission.\n\nWHIPPED CREAM WORKSHOPS\nEver wanted to learn how to whip up the legendary crème chantilly? Come and take part in our workshop. Chocolate tasting for the kids! At 3pm in July: 8, 9, 10, 14, 15, 16, 22, 23, 29, 30 and 31 and in August: 9 . Prices: adults: 17 ? / 12-17 years: 12 ? / Under 12s: 6 ? in addition to admission."
        ],
        "it": [
          "Da mercoledì 12 luglio a domenica 20 agosto, il Castello di Chantilly festeggia l'estate con un programma ricco di sorprese per tutta la famiglia!\n\nSPETTACOLO EQUESTRE: EQUINOZIO\nDal 12 luglio al 20 agosto, la Compagnie équestre des Grandes Écuries du Château de Chantilly presenterà un nuovo spettacolo che combina i suoi più grandi successi con tableaux inediti che esplorano l'affascinante tema dell'equinozio, l'armonia tra notte e giorno, luce e ombra. Biglietto per lo spettacolo (Grandes Ecuries + spettacolo) : Intero: € 22 / Ridotto (3-17 anni): € 17. Biglietto 1 giorno + spettacolo (castello, parco, Grandes Ecuries + spettacolo) : Prezzo intero: 30 € / Prezzo ridotto (3-17 anni): 24 €\n\nIL SEGRETO DI GRAND CONDÉ\nDal 15 luglio al 13 agosto, la compagnia Estocade mette in scena nel parco del Castello uno spettacolo inedito, in cui attori e attrici si cimentano con fatti storici e giocano con le idee preconcette. Uno spettacolo all'aperto incluso nel biglietto del Parco o di 1 giorno, pensato per tutta la famiglia, dai 3 anni in su. Nel Giardino Inglese alle 16.00 e alle 17.30. Luglio: 15, 16, 22, 23, 29 e 30. Agosto: 5, 6, 12 e 13.\n\nVISITA GUIDATA ALL'ARCHITETTURA E AI GIARDINI\nDal 10 luglio al 31 agosto, questa visita guidata permette di conoscere la storia del castello e della sua architettura, dal Rinascimento al XIX secolo. Inoltre, offre una panoramica dei diversi stili e periodi in cui sono stati creati i giardini del Castello di Chantilly. Durata: 1 ora, prezzo: 7 euro oltre al biglietto d'ingresso.\n\nVISITA GUIDATA ALLA MOSTRA \"INGRES. L'ARTISTA E I SUOI PRINCIPI\nScoprite l'arte di questo artista di successo della prima metà del XIX secolo. Ingres era un pittore inclassificabile e spesso visionario. Dietro il suo apparente classicismo si nascondono una libertà e uno stile unici che ancora oggi ci affascinano. Durata: 1 ora, prezzo del biglietto: 7 euro oltre all'ingresso.\n\nLABORATORI DI PANNA MONTATA\nAvete sempre voluto imparare a montare la leggendaria crème chantilly? Venite a partecipare al nostro laboratorio. Degustazione di cioccolato per i bambini! Alle 15:00 in luglio: 8, 9, 10, 14, 15, 16, 22, 23, 29, 30 e 31 e in agosto: 9 . Prezzi: adulti: 17? / 12-17 anni: 12? / minori di 12 anni: 6? oltre all'ingresso."
        ],
        "fr": [
          "Du mercredi 12 juillet au dimanche 20 août, le Château de Chantilly célèbre l’été en proposant une programmation pleine de surprises pour toute la famille !\n\nSPECTACLE ÉQUESTRE: ÉQUINOXE\nLa Compagnie équestre des Grandes Écuries du Château de Chantilly proposera, du 12 juillet au 20 août, sa nouvelle création mêlant ses plus grands succès et des tableaux inédits explorant le thème envoûtant de l’équinoxe, de l’harmonie entre nuit et jour, ombres et lumières. Billet Spectacle (grandes écuries + spectacle) : Plein tarif : 22€ / Tarif réduit (3-17 ans) : 17€. Billet 1 Jour + Spectacle (château, parc, grandes écuries + spectacle) : Plein tarif : 30€ / Tarif réduit (3-17 ans) : 24€\n\nLE SECRET DU GRAND CONDÉ\nDu 15 juillet au 13 août, la compagnie Estocade proposera, dans le parc du Château, une création inédite où comédiennes et comédiens s’escrimeront autour de faits historiques en jouant avec les idées reçues. Un spectacle en plein air compris dans le billet Parc ou billet 1 Jour, pensé pour toute la famille, à partir de 3 ans. Au Jardin anglais à 16h et à 17h30. Juillet : 15, 16, 22, 23, 29 et 30. Août : 5, 6, 12 et 13.\n\nVISITE GUIDÉE AUTOUR DE L’ARCHITECTURE ET DES JARDINS\nDu 10 juillet au 31 août, la visite permet de comprendre l’histoire du château et son architecture allant de la Renaissance au XIXe siècle. Elle permet également d’appréhender les différents styles et époques de création des jardins du château de Chantilly. Durée : 1h, tarif : 7€ en supplément du billet d’entrée.\n\nVISITE GUIDÉE DE L’EXPOSITION « INGRES. L’ARTISTE ET SES PRINCES »\nCelle-ci vous fera découvrir l’art de cet artiste à succès de la première moitié du XIXe siècle, Ingres est un peintre inclassable et souvent visionnaire. Derrière son apparent classicisme transparaissent une liberté et un style unique qui fascinent encore aujourd’hui. Durée : 1h, tarif : 7€ en supplément du billet d’entrée.\n\nATELIERS CRÈME CHANTILLY\nVous avez toujours voulu apprendre à monter la mythique crème chantilly ? Venez participer à notre atelier. Dégustation de chocolat pour les enfants ! À 15h en juillet : 8, 9, 10, 14, 15, 16, 22, 23, 29, 30 et 31 et en août : 9 . Tarifs: adulte : 17 € / 12-17 ans : 12 € / Moins de 12 ans : 6 € en supplément du billet d’entrée."
        ],
        "nl": [
          "Van woensdag 12 juli tot zondag 20 augustus viert het Château de Chantilly de zomer met een programma vol verrassingen voor het hele gezin!\n\nPAARDENSHOW: EQUINOX\nVan 12 juli tot 20 augustus presenteert de Compagnie équestre des Grandes Écuries du Château de Chantilly een nieuwe show die haar grootste hits combineert met nooit eerder vertoonde taferelen over het betoverende thema van de equinox, de harmonie tussen dag en nacht, licht en schaduw. Toon ticket (Grandes Ecuries + show) : Volle prijs: 22 euro / gereduceerde prijs (3-17 jaar): 17 euro. 1 Dagticket + Voorstelling (kasteel, park, Grandes Ecuries + voorstelling) : Volle prijs: €30 / Gereduceerde prijs (3-17 jaar): €24\n\nHET GEHEIM VAN GRAND CONDÉ\nVan 15 juli tot 13 augustus brengt het gezelschap Estocade een gloednieuwe show op het terrein van het Château, waarin acteurs en actrices worstelen met historische feiten en spelen met vooropgezette ideeën. Een openluchtvoorstelling die is inbegrepen in het ticket voor het park of 1 dag, bedoeld voor het hele gezin vanaf 3 jaar. In de Engelse Tuin om 16.00 en 17.30 uur. Juli: 15, 16, 22, 23, 29 en 30. Augustus: 5, 6, 12 en 13.\n\nRONDLEIDING DOOR DE ARCHITECTUUR EN DE TUINEN\nVan 10 juli tot 31 augustus geeft deze rondleiding inzicht in de geschiedenis van het kasteel en zijn architectuur, van de Renaissance tot de 19e eeuw. Het geeft ook inzicht in de verschillende stijlen en periodes waarin de tuinen van het Château de Chantilly zijn aangelegd. Duur: 1 uur, prijs: 7 euro bovenop het toegangskaartje.\n\nRONDLEIDING DOOR DE TENTOONSTELLING \"INGRES. DE KUNSTENAAR EN ZIJN PRINSEN\" TENTOONSTELLING\nOntdek de kunst van deze succesvolle kunstenaar uit de eerste helft van de 19e eeuw. Ingres was een onclassificeerbare en vaak visionaire schilder. Achter zijn ogenschijnlijke classicisme gaat een vrijheid en een unieke stijl schuil die ons vandaag de dag nog steeds fascineren. Duur: 1 uur, toegangsprijs: 7 euro bovenop de toegangsprijs.\n\nSLAGROOM WORKSHOPS\nHeb je altijd al de legendarische crème chantilly willen leren maken? Kom dan meedoen aan onze workshop. Chocoladeproeverij voor kinderen! Om 15.00 uur in juli: 8, 9, 10, 14, 15, 16, 22, 23, 29, 30 en 31 en in augustus: 9 . Prijzen: volwassenen: 17? / 12-17 jaar: 12? / Onder-12 jaar: 6? bovenop de toegangsprijs."
        ],
        "es": [
          "Del miércoles 12 de julio al domingo 20 de agosto, el castillo de Chantilly celebra el verano con un programa lleno de sorpresas para toda la familia\n\nESPECTÁCULO ECUESTRE: EQUINOX\nDel 12 de julio al 20 de agosto, la Compagnie équestre des Grandes Écuries du Château de Chantilly presenta un nuevo espectáculo que combina sus grandes éxitos con cuadros inéditos que exploran el fascinante tema del equinoccio, la armonía entre la noche y el día, la luz y la sombra. Entrada espectáculo (Grandes Ecuries + espectáculo) : Tarifa completa: 22 euros / Tarifa reducida (3-17 años): 17 euros. Entrada de 1 día + espectáculo (castillo, parque, Grandes Ecuries + espectáculo) : Tarifa completa: 30 euros / Tarifa reducida (3-17 años): 24 euros\n\nEL SECRETO DEL GRAN CONDADO\nDel 15 de julio al 13 de agosto, la compañía Estocade pone en escena en el recinto del castillo un espectáculo inédito en el que actores y actrices se enfrentan a hechos históricos y juegan con ideas preconcebidas. Un espectáculo al aire libre incluido en la entrada Parque o 1 día, pensado para toda la familia, a partir de 3 años. En el Jardín Inglés a las 16:00 y 17:30 h. Julio: 15, 16, 22, 23, 29 y 30. Agosto: 5, 6, 12 y 13.\n\nVISITA GUIADA A LA ARQUITECTURA Y LOS JARDINES\nDel 10 de julio al 31 de agosto, esta visita permite descubrir la historia del castillo y su arquitectura, desde el Renacimiento hasta el siglo XIX. También permite descubrir los diferentes estilos y épocas en los que se crearon los jardines del castillo de Chantilly. Duración: 1 hora, precio: 7 euros adicionales a la entrada.\n\nVISITA GUIADA A LA EXPOSICIÓN \"INGRES. EL ARTISTA Y SUS PRÍNCIPES\" EXPOSICIÓN\nDescubra el arte de este artista de éxito de la primera mitad del siglo XIX. Ingres fue un pintor inclasificable y a menudo visionario. Tras su aparente clasicismo se esconden una libertad y un estilo únicos que aún hoy nos fascinan. Duración: 1 hora, precio de la entrada: 7 euros, además de la entrada.\n\nTALLERES DE NATA MONTADA\n¿Siempre ha querido aprender a preparar la legendaria crema chantilly? Venga y participe en nuestro taller. Degustación de chocolate para los niños A las 15 h en julio: 8, 9, 10, 14, 15, 16, 22, 23, 29, 30 y 31 y en agosto: 9 . Precios: adultos: 17? / 12-17 años: 12? / Menores de 12 años: 6? además de la entrada."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/44ca6e53-79fa-322f-970c-3a2761d69db7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bd018f0-bc57-3d7e-8790-a7f70108906d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d2c9e38-a284-31fa-b12a-982c1b389d76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9efcbce3-163e-3846-9fc7-56056f94083a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b544173c-c08b-327a-ad3c-8262feb11075",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/473f8695-d241-3f83-a472-011debe4b7f3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c1c1d3cf-e4f8-311c-9072-86c2622dd4c5",
          "ebucore:title": {
            "fr": [
              "Chateau de Chantilly"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Chantilly Senlis Tourisme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/11193e0d-2010-3db4-8d35-d247c3fa4c71",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/IMG-0602.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/473f8695-d241-3f83-a472-011debe4b7f3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c1c1d3cf-e4f8-311c-9072-86c2622dd4c5",
          "ebucore:title": {
            "fr": [
              "Chateau de Chantilly"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Chantilly Senlis Tourisme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/11193e0d-2010-3db4-8d35-d247c3fa4c71",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/IMG-0602.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3366721b-30ae-30fc-8eae-c5df71f4d423",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6a17ce3a-ef92-3cb1-91a8-48277ecb4f40",
          "schema:addressLocality": "Chantilly",
          "schema:postalCode": "60500",
          "schema:streetAddress": [
            "Rue du Connétable"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60141",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chantilly"
              ],
              "pt": [
                "Chantilly"
              ],
              "en": [
                "Chantilly"
              ],
              "it": [
                "Chantilly"
              ],
              "fr": [
                "Chantilly"
              ],
              "nl": [
                "Chantilly"
              ],
              "es": [
                "Chantilly"
              ]
            },
            "insee": "60141",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1b7faa51-be5a-3577-96e9-89cf8a7d39b9",
        "schema:latitude": "49.19389",
        "schema:longitude": "2.4857",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:07:14.401Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/cf8006e2-624a-3bff-9ee8-a9df84b1ea68",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1dd51a9e-eda0-34a4-b69b-520d4eb03b1d",
          "schema:minPrice": [
            "13.5"
          ],
          "schema:price": "13.5",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Eintrittskarte 1 Tag"
            ],
            "en": [
              "1 day ticket"
            ],
            "it": [
              "Biglietto di 1 giorno"
            ],
            "fr": [
              "Billet d'entrée 1 jour"
            ],
            "es": [
              "Billete de 1 día"
            ],
            "nl": [
              "1 dagkaart"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/3b283af6-0192-3cc6-8595-92e32565942a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/460bd889-c563-3b8b-bc39-d4300f1bba5a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a7d9d5a0-ffb7-3d17-9c54-62a34b740b51",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/f1988351-99f1-328b-8a0c-76c1606d693b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/f2276d0e-5474-3ca4-9aea-4f22622c5d5b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5400fed-7e15-33de-b6c3-f63da2eb7e20",
          "schema:minPrice": [
            "17"
          ],
          "schema:price": "17",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Eintrittskarte 1 Tag"
            ],
            "en": [
              "1 day ticket"
            ],
            "it": [
              "Biglietto di 1 giorno"
            ],
            "fr": [
              "Billet d'entrée 1 jour"
            ],
            "es": [
              "Billete de 1 día"
            ],
            "nl": [
              "1 dagkaart"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/04740b4a-f62c-3792-a79f-8584658be940",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6671f7d9-5d16-3cd4-837b-fd7554af8d53",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8c3523a6-07b4-3bac-a397-c1797a72fdd4",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/97c09d73-27f5-3558-9cc7-b7acf75a4470",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/dddd9e85-11a6-3253-ba65-04089f2e6e71",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ],
          "name": {
            "fr": [
              "Tarif adulte"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b7060339-ca72-3d70-93f5-c2ba4dc91fa0",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-20",
      "startDate": "2023-07-12"
    }
  ]
}