{
  "@id": "https://data.datatourisme.fr/49/7d58353d-b978-308a-8a5e-fbaee0b1bc7a",
  "dc:identifier": "LOILLAMYP",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "GYMNASTIQUE HOLISTIQUE ET QI GONG"
    ]
  },
  "creationDate": "2019-01-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7beea4f0-8b0b-3cc5-b20c-971a91aad808",
      "schema:email": [
        "lamie.isabelle@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 84 66 86 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://gymholistique44.free.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cea368b0-6964-3044-aa5e-69ba79f62f8c",
      "dc:description": {
        "de": [
          "Fortsetzung der Kurse per Skype oder Wiederaufnahme der Kurse in einem Raum mit den an die Gesundheitsvorschriften angepassten Bedingungen. (maximal 9 Teilnehmer, hydroalkoholisches Gel steht zur Verfügung, das Tragen einer Maske ist Pflicht). Jeder Teilnehmer muss außerdem sein eigenes Material mitbringen: 2 Decken, einen Gürtel, ein Kissen\n\n\nPraktikum unter der Leitung von Isabelle Lamy.\n\nAls Praktikerin der Methode von Dr. Ehrenfried (ganzheitliche Gymnastik) und Qi Gong-Lehrerin (Diplom der Ling Gui-Schule von Dr. Liu Dong) höre ich seit 1985 in meinem Beruf als Physiotherapeutin auf den Körper.\n\nIch mag es, Bewegungen vorzuschlagen, die sofortige Linderung bringen und Muskelverspannungen lösen.\n \nDank der aktiven Entspannung, des wiederentdeckten Gleichgewichts, der freien Atmung und des richtigen Muskeltonus wird der Körper darauf vorbereitet, das Qi Gong der magischen Karte des Unterleibs zu praktizieren. Dieses Qi Gong hat die Besonderheit, dass es unser zweites Gehirn mit dem ersten Gehirn verbindet.\n\nAn diesen fünf Vormittagen werden Sie den Energiefluss, den friedlichen Geist und die emotionale Stabilität entdecken.\n\nTermine 2022: 7. bis 11. Februar, 18. bis 22. April, 20. bis 24. Juni, 27. Juni bis 1. Juli und 4. bis 8. Juli.\n\nDer vorgeschlagene Ansatz: Sie werden sanft durch die Vielfalt der Bewegungen der Methode von Dr. Ehrenfried begleitet.\nSie werden die Wirkungstiefe dieser Methode und ihre Möglichkeit zur osteoartikulären Befreiung entdecken.\nDank der aktiven Entspannung, des wiederentdeckten Gleichgewichts, der freien Atmung und des richtigen Muskeltonus wird der Körper auf die Ausübung von Qi Gong vorbereitet.\n\nDie Vorteile der Ganzheitlichen Gymnastik :\n\n- Entwickelt das Körperbewusstsein,\n- Sorgt für körperliche und geistige Entspannung,\n- Stellt die Geschmeidigkeit der Muskeln und die Beweglichkeit der Gelenke wieder her,\n- Ermöglicht einen besseren Körpereinsatz, eine harmonische Körperhaltung, wodurch Schmerzen gelindert werden.\n\nDie Vorteile von Qi Gong :\n\n- Beruhigt den Geist,\n- Bringt die Energie wieder in Gang,\n- Emotionale Stabilität,\n- Vertrauen in sich selbst.\n- Fließend\n\nPreis: 290 € für 20 Stunden Unterricht\nRichtet sich an alle, unabhängig von Alter und Fähigkeiten 260 € für Personen, die das ganze Jahr über eingeschrieben sind."
        ],
        "en": [
          "Continuation of the courses by skype or resumption of the courses in room with the conditions adapted to the sanitary rules. (9 participants maximum, hydroalcoholic gel available, mask mandatory). Each participant will also have to bring his own material: 2 blankets, a belt, a cushion\n\n\nCourse led by Isabelle Lamy.\n\nPractitioner of the method of Dr. Ehrenfried (holistic gymnastics) and Qi Gong teacher (graduate of the Ling Gui School of Dr. Liu Dong), I have been listening to the body since 1985 in the exercise of my profession as a physiotherapist.\n\nI like to propose movements that bring immediate relief and release muscular tension.\n \nThrough active relaxation, rediscovered balance, free breathing and correct muscle tone, the body is prepared to practice the Qi Gong of the magic card of the abdomen. This Qi Gong has the particularity of connecting our second brain to the first brain.\n\nDuring these 5 mornings, you will discover the circulation of energy, the peaceful mind and emotional stability.\n\nDates 2022: February 7 to 11, April 18 to 22, June 20 to 24, June 27 to July 1 and July 4 to 8.\n\nThe proposed approach: you will be gently guided through the diversity of movements of Dr. Ehrenfried's method.\nYou will discover the depth of action of this method and its possibility of osteoarticular liberation.\nThanks to the active relaxation, the rediscovered balance, the free breathing and the right muscle tone, the body is prepared to practice Qi Gong.\n\nThe benefits of Holistic Gymnastics :\n\n- Develops body awareness,\n- Ensures physical and mental relaxation,\n- Restores flexibility to muscles and mobility to joints,\n- Allows a better body use, a harmonious posture, which relieves pain.\n\nThe benefits of Qi Gong :\n\n- Calms the mind,\n- Relaunch the energy,\n- Emotional stability,\n- Self-confidence.\n- Fluidity\n\nPrice : 290 € for 20 hours of classes\nFor everyone, regardless of age and ability 260 € for those registered for the year."
        ],
        "it": [
          "Proseguimento del corso via skype o ripresa del corso in aula con condizioni adeguate alle norme sanitarie. (massimo 9 partecipanti, gel idroalcolico a disposizione, maschera obbligatoria). Ogni partecipante dovrà inoltre portare il proprio materiale: 2 coperte, una cintura, un cuscino\n\n\nCorso condotto da Isabelle Lamy.\n\nPraticante del metodo del dottor Ehrenfried (ginnastica olistica) e insegnante di Qi Gong (diplomata alla Scuola Ling Gui del dottor Liu Dong), ascolto il corpo dal 1985 nella mia professione di fisioterapista.\n\nMi piace proporre movimenti che diano sollievo immediato e sciolgano le tensioni muscolari.\n \nAttraverso il rilassamento attivo, il ritrovato equilibrio, la respirazione libera e il corretto tono muscolare, il corpo si prepara a praticare il Qi Gong della carta magica dell'addome. Questo Qi Gong ha la particolarità di collegare il nostro secondo cervello al primo cervello.\n\nDurante queste 5 mattine, scoprirete la circolazione dell'energia, una mente serena e la stabilità emotiva.\n\nDate 2022: 7-11 febbraio, 18-22 aprile, 20-24 giugno, 27 giugno-1 luglio e 4-8 luglio.\n\nL'approccio proposto: sarete guidati dolcemente attraverso la diversità dei movimenti del metodo del Dr. Ehrenfried.\nScoprirete la profondità d'azione di questo metodo e la sua possibilità di rilascio osteoarticolare.\nGrazie al rilassamento attivo, al ritrovato equilibrio, alla respirazione libera e al giusto tono muscolare, il corpo è preparato alla pratica del Qi Gong.\n\nI benefici della ginnastica olistica :\n\n- Sviluppa la consapevolezza del corpo,\n- Assicura il rilassamento fisico e mentale,\n- Ripristina la flessibilità dei muscoli e la mobilità delle articolazioni,\n- Permette un migliore utilizzo del corpo, una postura armoniosa che allevia il dolore.\n\nI benefici del Qi Gong :\n\n- Calma la mente,\n- Rilanciare l'energia,\n- Stabilità emotiva,\n- Fiducia in se stessi.\n- Fluidità\n\nPrezzo: 290 € per 20 ore di lezione\nAperto a tutti, indipendentemente dall'età e dalle capacità 260 ? per gli iscritti all'anno."
        ],
        "fr": [
          "Poursuite des cours par skype ou reprise des cours en salle avec les conditions adaptées aux règles sanitaires. (9 participants maximum, gel hydroalcoolique à disposition, port du masque obligatoire). Chaque participant devra également se munir de son propre matériel : 2 couvertures, une ceinture, un coussin. \n\n\nStage animé par Isabelle Lamy.\n\nPraticienne de la méthode du docteur Ehrenfried (gymnastique holistique) et professeur de Qi Gong (diplômée de l’Ecole Ling Gui du Docteur Liu Dong),je suis depuis 1985 à l’écoute du corps dans l’exercice de ma profession de kinésithérapeute.\n\nJ’aime proposer des mouvements qui apportent des soulagements immédiats et qui libèrent des tensions musculaires.\n \nGrâce à la détente active, à l'équilibre redécouvert, à la respiration libre et au tonus musculaire juste, le corps est préparé à pratiquer le Qi Gong de la carte magique de l'abdomen. Ce Qi Gong a la particularité de connecter notre deuxième cerveau au premier cerveau.\n\nLors de ces 5 matinées, vous découvrirez la circulation de l'énergie, le mental paisible et la stabilité émotionnelle.\n\nDates 2022 : du 7 au 11 février, du 18 au 22 avril, du 20 au 24 juin, du 27 juin au 1er juillet et du 4 au 8 juillet.\n\nL’approche proposée : vous accompagnez en douceur dans la diversité des mouvements de la méthode du docteur Ehrenfried.\nVous découvrirez la profondeur d’action de cette méthode et sa possibilité de libération ostéoarticulaire.\nGrâce à la détente active, à l’équilibre redécouvert, à la respiration libre et au tonus musculaire juste, le corps est préparé à pratiquer le Qi Gong.\n\nLes bienfaits de la Gymnastique Holistique :\n\n- Développe la conscience corporelle,\n- Assure la détente physique et mentale,\n- Redonne la souplesse aux muscles et la mobilité aux articulations,\n- Permet une meilleure utilisation corporelle, une posture harmonieuse, ce qui soulage les douleurs.\n\nLes bienfaits du Qi Gong :\n\n- Calme le mental,\n- Relance l’énergie,\n- Stabilité émotionnelle,\n- Confiance en soi.\n- Fluidité\n\nTarif : 290 € pour 20h de cours\nS’adresse à tous, sans distinction d’âge et d’aptitude 260 € pour les personnes inscrites à l’année."
        ],
        "nl": [
          "Voortzetting van de cursus per skype of hervatting van de cursus in het klaslokaal met voorwaarden die zijn aangepast aan de sanitaire voorschriften. (maximaal 9 deelnemers, hydroalcoholische gel beschikbaar, masker verplicht). Elke deelnemer moet ook zijn eigen materiaal meebrengen: 2 dekens, een riem, een kussen\n\n\nCursus geleid door Isabelle Lamy.\n\nBeoefenaar van de methode van dokter Ehrenfried (holistische gymnastiek) en leraar Qi Gong (afgestudeerd aan de Ling Gui School van dokter Liu Dong), luister ik sinds 1985 naar het lichaam in de uitoefening van mijn beroep van fysiotherapeut.\n\nIk stel graag bewegingen voor die onmiddellijke verlichting brengen en spierspanning loslaten.\n \nDoor actieve ontspanning, herontdekte balans, vrije ademhaling en correcte spiertonus wordt het lichaam voorbereid op het beoefenen van de Qi Gong van de magische kaart van de buik. Deze Qi Gong heeft de bijzonderheid om onze tweede hersenen te verbinden met de eerste hersenen.\n\nTijdens deze 5 ochtenden ontdek je de circulatie van energie, een vredige geest en emotionele stabiliteit.\n\nData 2022: 7-11 februari, 18-22 april, 20-24 juni, 27 juni-1 juli en 4-8 juli.\n\nDe voorgestelde aanpak: u wordt voorzichtig door de verschillende bewegingen van de methode van Dr. Ehrenfried geleid.\nU ontdekt de diepte van de werking van deze methode en de mogelijkheid van osteoarticulaire vrijlating.\nDankzij de actieve ontspanning, het herontdekte evenwicht, de vrije ademhaling en de juiste spiertonus wordt het lichaam voorbereid op het beoefenen van Qi Gong.\n\nDe voordelen van Holistische Gymnastiek :\n\n- Ontwikkelt lichaamsbewustzijn,\n- Zorgt voor lichamelijke en geestelijke ontspanning,\n- Herstelt de flexibiliteit van de spieren en de mobiliteit van de gewrichten,\n- Zorgt voor een beter gebruik van het lichaam, een harmonieuze houding, die de pijn verlicht.\n\nDe voordelen van Qi Gong :\n\n- Kalmeert de geest,\n- Nieuwe energie,\n- Emotionele stabiliteit,\n- Zelfvertrouwen.\n- Fluïditeit\n\nPrijs: 290 € voor 20 uur les\nOpen voor iedereen, ongeacht leeftijd of vermogen 260 € voor degenen die voor het jaar zijn ingeschreven."
        ],
        "es": [
          "Continuación del curso por skype o reanudación del curso en el aula con condiciones adaptadas a las normas sanitarias. (9 participantes máximo, gel hidroalcohólico disponible, máscara obligatoria). Además, cada participante tendrá que llevar su propio material: 2 mantas, un cinturón, un cojín\n\n\nCurso dirigido por Isabelle Lamy.\n\nPracticante del método del Doctor Ehrenfried (gimnasia holística) y profesor de Qi Gong (diplomado de la Escuela Ling Gui del Doctor Liu Dong), escucho el cuerpo desde 1985 en el ejercicio de mi profesión de fisioterapeuta.\n\nMe gusta proponer movimientos que aporten un alivio inmediato y liberen la tensión muscular.\n \nMediante la relajación activa, el redescubrimiento del equilibrio, la respiración libre y el tono muscular correcto, el cuerpo se prepara para practicar el Qi Gong de la carta mágica del abdomen. Este Qi Gong tiene la particularidad de conectar nuestro segundo cerebro con el primero.\n\nDurante estas 5 mañanas, descubrirás la circulación de la energía, una mente tranquila y la estabilidad emocional.\n\nFechas 2022: 7-11 de febrero, 18-22 de abril, 20-24 de junio, 27 de junio-1 de julio y 4-8 de julio.\n\nEl enfoque propuesto: se le guiará suavemente a través de la diversidad de movimientos del método del Dr. Ehrenfried.\nDescubrirá la profundidad de acción de este método y su posibilidad de liberación osteoarticular.\nGracias a la relajación activa, el equilibrio redescubierto, la respiración libre y el tono muscular adecuado, el cuerpo está preparado para practicar Qi Gong.\n\nLos beneficios de la gimnasia holística :\n\n- Desarrolla la conciencia corporal,\n- Asegura la relajación física y mental,\n- Devuelve la flexibilidad a los músculos y la movilidad a las articulaciones,\n- Permite un mejor uso del cuerpo, una postura armoniosa, que alivia el dolor.\n\nLos beneficios del Qi Gong :\n\n- Calma la mente,\n- Relanzamiento de la energía,\n- Estabilidad emocional,\n- Confianza en sí mismo.\n- Fluidez\n\nPrecio: 290€ por 20 horas de clase\nAbierto a todos, independientemente de la edad o la capacidad 260€ para los inscritos en el año."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5829c856-1ba6-30fa-b762-be4916ae546b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9eeeb106-125f-352b-8bbd-aa0be7ce36e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3b2a8aa-f2c3-329a-b71d-3107de306845",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccd78fda-4758-3a9c-84c1-521e367411f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1038791-332a-3ccd-a4bb-eae89f821225",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/303d47c5-0f3a-3346-836e-4dccc9674674",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1a9a8df8-6108-3589-867e-bd9133cef440",
          "schema:addressLocality": "Batz-sur-Mer",
          "schema:postalCode": "44740",
          "schema:streetAddress": [
            "15 rue du Carbonnet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44010",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Batz-sur-Mer"
              ],
              "pt": [
                "Batz-sur-Mer"
              ],
              "en": [
                "Batz-sur-Mer"
              ],
              "it": [
                "Batz-sur-Mer"
              ],
              "fr": [
                "Batz-sur-Mer"
              ],
              "nl": [
                "Batz-sur-Mer"
              ],
              "es": [
                "Batz-sur-Mer"
              ]
            },
            "insee": "44010",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cecb60ff-9195-3cce-97e0-29453c9e749f",
        "schema:latitude": "47.27375",
        "schema:longitude": "-2.47584",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T01:01:53.214Z"
}