{
  "@id": "https://data.datatourisme.fr/58/7d79281e-d2cf-3793-b2ec-8ce488e3e578",
  "dc:identifier": "5538540",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Datum: 4. Jhd.\r\nEpoche: Altertum\r\nTyp: Öffentliche Votiv-Architektur\r\nStatus: Auf öffentlichem Grund und Boden, unter Denkmalschutz (1840), UNESCO-Welterbe (1981)"
    ],
    "en": [
      "Date: 4th century\r\nPeriod: Antiquity\r\nType: Public votive architecture\r\nStatus: Public domain Listed as a Historic Monument (1840), Unesco World Heritage (1981)"
    ],
    "it": [
      "Data: IV secolo\r\nPeriodo : Antichità\r\nTipo : Architettura votiva pubblica\r\nStato : Pubblico dominio Classificato come monumento storico (1840), Patrimonio mondiale dell'Unesco (1981)"
    ],
    "fr": [
      "Date : IVème siècle\r\nEpoque : Antiquité\r\nType : Architecture publique votive\r\nStatut : Domaine public Classé Monument historique (1840), Patrimoine mondial de l'Unesco (1981)"
    ],
    "es": [
      "Fecha: Siglo IV\r\nÉpoca: Antigüedad\r\nTipo: Arquitectura pública votiva\r\nEstatuto: Hacienda pública catalogada como Monumento histórico (1840), Patrimonio Mundial de la Unesco (1981)"
    ],
    "nl": [
      "Datum: 4e eeuw\r\nPeriode : Oudheid\r\nType : Openbare votiefarchitectuur\r\nStatus : Publiek domein Geclassificeerd als historisch monument (1840), Unesco-werelderfgoed (1981)"
    ]
  },
  "rdfs:label": {
    "fr": [
      "L'obélisque romain"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/a29d1598-024f-3e87-beab-4b98411d48ce",
    "dc:identifier": "2112",
    "schema:email": [
      "a.quarta@arlestourisme.com",
      "f.soliveres@arlestourisme.com",
      "m.ginoux@arlestourisme.com",
      "m.louvet@arlestourisme.com",
      "s.pivin@arlestourisme.com"
    ],
    "schema:legalName": "Office de Tourisme d'Arles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.arlestourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eec2cff6-0bd7-39c1-99e1-63b3de209f79",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f0c3046b-3ca2-3cfe-8897-92a9187478c0",
      "schema:telephone": [
        "+33 4 90 18 41 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.patrimoine.ville-arles.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/eb60dc34-b85a-30db-9623-b41a1325a6f2",
      "dc:description": {
        "de": [
          "Der Obelisk, vom Rathausdach aus gesehen\r\nDer große Steinobelisk, eine Art Achse auf der „Place de la République“, stammt aus dem römischen Circus vom Ende der Antike.\r\nDer im 14. Jhd. entdeckte Obelisk findet erst im 17. Jhd. seine Bestimmung als Sonnensymbol wieder.\r\nEr wurde mit großen Schwierigkeiten transportiert und vor dem neuen Rathaus aufgestellt. \r\nGemeinsam mit einer Fontäne und einem Wasserbecken verleiht er dem Platz eine Harmonie, welche durch die Anordnung der Fassaden in unterschiedlichen Stilen unterstrichen wird.\r\nDas ist auch der beste Ausgangspunkt, um den Blick über den gesamten Platz der Republik schweifen zu lassen und das Panorama zu genießen.\r\nDer Obelisk, nicht nur ein dekoratives Element, sondern in der Antike das Symbol der Sonne und der Herrschaft, erfüllte auch eine praktische Funktion: Er diente im römischen Circus den Auriga (lat. Wagenlenker) zur Orientierung.\r\nHeute weiß man, dass das Bauwerk aus Granit aus einem römischen Steinbruch aus Kleinasien stammt.\r\nDer monolithische Steinpfeiler (am Ende der Antike wurde er in zwei Teile zerbrochen) misst mit dem Piedestal, der von dem Architekten aus Arles, Jacques Peytret, konzipiert wurde, etwa zwanzig Meter.\r\nFassin und Lieutaud (1909) machen folgende sehr präzise Angaben: 15m26 hoch, an der Basis 1m70 breit; Höhe des Piedestal: 4m55.\r\nAn der Spitze befand sich ein bronzener, mit Lilien übersäter Globus, überragt von einer goldenen Sonne. \r\nDer Obelisk kommt von der Spina des römischen Circus (zentrale Mauer, um welche die Piste verläuft).\r\nEr wurde dort im 4.Jhd.aufgestellt, als umfassende Änderungen vorgenommen wurden.\r\nIm Laufe des 4. Jhd. wurde der Obelisk vernachlässigt: Er fiel zusammen und zerbrach in zwei Stücke.\r\n1389 wurde er wieder entdeckt und gern vornehmen Besuchern gezeigt, wie etwa Heinrich IV., der die Absicht hegte, ihn in der Mitte des Amphitheaters aufzustellen.\r\nDoch die Konsule der Stadt wählten die Place Royale vor dem neuen Rathaus \"zum Ruhme des Königs Ludwig XIV\".\r\nDer Transport erforderte vierzig Tage und verschlang kolossale Mittel für eine Entfernung von nur einigen hundert Metern.\r\nDer größte Teil des Schafts befand sich in der Nähe des ursprünglichen Standorts, und die vier Meter lange Spitze auf der Place Antonelle, im Viertel de la Roquette… wo sie als Sitzbank diente.\r\nDoch es stellte sich heraus, dass es weitaus schwieriger war, als gedacht, ihn auf dem Piedestal aufzurichten (die Fundamente wiesen zudem auf die Existenz römischer Therme an genau dieser Stelle hin).\r\nDeshalb zog man auf die Wartung von Schiffsmasten spezialisierte Seeleute zu Rate. Am 26. März 1676 konnte endlich die Spitze aufgestellt werden.\r\nDas königliche Symbol, ein von einer Sonne überragter Globus aus Bronze, wurde auf die Spitze gesetzt. Anschließend wurde es durch verschiedene andere Embleme abgelöst: phrygische Mütze, Adler Napoleons, Hahn der Juli-Monarchie… um schließlich wieder zur königlichen Sonne zurückzukehren (1866 wurde sie definitiv entfernt). \r\nDie im 17. Jhd. aufstellten Steinlöwen wurden 1829 durch Bronzelöwen des Bildhauers Dantan ersetzt.\r\n1866-1867 restaurierte Henri Révoil das Bauwerk. Er fügte Springbrunnen hinzu, die mit den Masken des Herkules verziert waren."
        ],
        "en": [
          "Date: 4th century\r\nEra: Antiquity\r\nType: Votive public architecture\r\nStatus: Public estate listed as a national Historic Monument in 1840 and a UNESCO Heritage Site in 1981\r\nThe obelisk seen from the town hall roof\r\nThe large stone needle, a kind of pivot on the Place de la République, actually comes from the Roman circus and dates from late Antiquity.\r\nThe obelisk was discovered in the 14th century, but it was not until the 17th century that it became a symbol of the sun once again.\r\nIt was transported and installed, with great difficulty, in front of the newly built hôtel de ville.\r\nIt is adorned with a fountain and a basin and it sets the standard for the harmony of the different styles of façades around the square.\r\nIt is also the best viewpoint for taking in vast panorama of the Place de la République.\r\nA symbol of the sun and the Empire in Antiquity and a decorative feature, the obelisk also served as a landmark for charioteers in the heart of the Roman circus.\r\nWe now know that the structure was created from granite taken from a Roman quarry in Asia Minor.\r\nIt is monolithic in design (it was split in two at the end of Antiquity) and, together with the pedestal designed by the Arles architect Jacques Peytret, it measures around 20 metres.\r\nFassin and Lieutaud (1909) provided the following information: 15.26 m high, 1.7 wide at the base; the pedestal is 4.55 m high.\r\nThe point was surmounted by a bronze globe scattered with fleur de lys, which was topped with a golden sun.\r\nThe obelisk comes from the spina (central wall around which the track ran) of the Roman circus.\r\nIt was erected there during major work carried out on the building in the 4th century.\r\nAfter the building was abandoned in the 6th century, the obelisk collapsed and broke in two.\r\nIt was rediscovered in 1389 and regularly shown to important visitors, such as Henri IV, who wanted it to be placed in the centre of the amphitheatre.\r\nHowever, the consuls decided to erect it on the Place Royale, in front of the new hôtel de ville, 'for the greater glory of King Louis XIV'.\r\nIt took 40 days to transport and required colossal manpower to move it a distance of a few hundred metres.\r\nThe majority of the shaft was close to the original site and the four-metre long point was on Place Antonelle, in the La Roquette district... where it was being used as a bench.\r\nBut it was even more difficult to raise it on its pedestal (its foundations revealed the existence of Roman thermal baths on this site).\r\nMariners specialised in handling boat masts were called in. On 26 March 1676, the operation ended with the installation of the point.\r\nIt was then possible to install the Royal symbol, a bronze globe topped with a sun. This globe was later replaced by other symbols, including a Phrygian cap, a Napoleonic eagle and the cockerel of the July Monarchy, before the Royal sun was put back (removed permanently in 1866).\r\nThe stone lions, originally placed there in the 17th century, were replaced in 1829 by bronze lions sculpted by Dantan.\r\nHenri Révoil restored the building in 1866-1867 and added fountains and a basin, decorated with masks of Hercules."
        ],
        "it": [
          "Data : IV secolo\r\nEpoca : Antichità\r\nTipo : Architettura pubblica votiva\r\nStato : Demanio pubblico classificato Monumento Storico (1840), Patrimonio Mondiale dell’Unesco (1981)\r\nL’obelisco visto dal tetto del Municipio.\r\nLa grande guglia di pietra, sorta di cardine della Place de la République, proviene in realtà dal circo romano e risale alla fine dell’Antichità.\r\nScoperto nel XIV secolo, è però soltanto nel XVII secolo che l’obelisco riprende la sua vocazione originaria di simbolo solare.\r\nFu trasportato e collocato, con infinite difficoltà, dinanzi al municipio da poco edificato.\r\nAbbellito con una fontana e una vasca, trasmette la grandezza dell’armonia composta dalla disposizione ordinata delle facciate dagli stili così diversi che delimitano la piazza.\r\nRappresenta, inoltre, il miglior punto di vista per abbracciare con lo sguardo, in una vasta panoramica, il sito della Place de la République.\r\nSimbolo solare e imperiale nell’Antichità, elemento decorativo, l’obelisco aveva anche una funzione pratica di riferimento nel cuore del circo romano, destinato agli aurighi (conducenti di carri).\r\nOggi si sa che la struttura è stata tagliata nel granito di una cava romana dell’Asia minore.\r\nDi ideazione monolitica (fu spezzato in due alla fine dell’Antichità), misura, con il piedistallo progettato dall’architetto arlesiano Jacques Peytret, una ventina di metri.\r\nFassin e Lieutaud (1909) apportano le precisazioni seguenti: 15m26 di altezza, 1m70 di larghezza alla base e 4m55 di altezza per il piedistallo.\r\nLa punta era ricoperta con una sfera di bronzo cosparsa di fiori di giglio, sormontata da un sole dorato.\r\nL’obelisco proviene dalla spina (muro centrale attorno al quale corre la pista) del circo romano.\r\nFu installato in occasione di profonde trasformazioni apportate alla struttura, nel IV secolo.\r\nDopo l’abbandono di quest’ultimo, a partire dal VI secolo, l’obelisco crollò e si spezzò in due.\r\nRiscoperto nel 1389, sarà regolarmente mostrato ai visitatori di rilievo, quale, ad esempio Enrico IV, il quale pensò di collocarlo al centro dell’anfiteatro.\r\nTuttavia, è sulla Place Royale, dinanzi al nuovo Municipio, che i consoli scelsero di erigerlo \"per la più grande gloria del re Luigi XIV\".\r\nIl trasporto richiese quaranta giorni ed ebbe bisogno di mezzi colossali per una distanza di alcune centinaia di metri.\r\nLa maggior parte del fusto si trovava vicino al sito iniziale, e la punta lunga quattro metri, in place Antonelle, nel quartiere della Roquette … dove serviva da banco.\r\nTuttavia, fu ancora più difficile erigerlo sul suo piedistallo (le fondamenta di quest’ultimo rivelarono, d’altro canto, l’esistenza di terme romane in questo insediamento).\r\nSi fece, quindi, appello a marinai specializzati nella movimentazione di alberi di imbarcazioni. Il 26 marzo 1676, l’operazione terminò con l’installazione della punta.\r\nFu, quindi, possibile installarvi il simbolo reale, una sfera di bronzo sormontata da un sole. Quest’ultimo fu, in seguito, sostituito da vari altri emblemi: berretto frigio, aquila napoleonica, gallo della Monarchia di Luglio… prima di ritrovare il sole reale (definitivamente posato nel 1866).\r\nI leoni di pietra, inizialmente collocati nel XVII secolo, furono sostituiti nel 1829 da leoni di bronzo scolpiti da Dantan.\r\nNel 1866-1867, Henri Révoil restaura la struttura e vi aggiunge fontane e vasche, decorate con maschere d’Ercole."
        ],
        "fr": [
          "La grande aiguille de pierre, sorte de pivot de la place de la République, provient en fait du cirque romain et date de la fin de l'Antiquité. Découvert au XIVème siècle, ce n'est qu'au XVIIème siècle, que l'obélisque renoue avec sa vocation de symbole solaire. Il fut transporté et installé, avec force difficultés, devant l'hôtel de ville nouvellement édifié. Agrémenté d'une fontaine et d'un bassin, il donne la mesure de l'harmonie composée par l'ordonnance des façades aux styles si divers, qui bordent la place. C'est aussi le meilleur point de vue pour embraser du regard, en un vaste panoramique, le site de la place de la République. Symbole solaire et impérial dans l'Antiquité, élément décoratif, l'obélisque avait également une fonction pratique de repère au coeur du cirque romain, à l'intention des auriges (conducteurs de chars).\r\nOn sait aujourd'hui que l'édifice a été taillé dans le granit d'une carrière romaine d'Asie mineure. De conception monolithique (il fut brisé en deux à la fin de l'Antiquité), il mesure, avec le piédestal conçu par l'architecte arlésien Jacques Peytret, une vingtaine de mètres. Fassin et Lieutaud (1909) apportent les précisions suivantes : 15m26 de hauteur, 1m70 de large à la base, et 4m55 de haut pour le piédestal. La pointe était coiffée d'un globe de bronze parsemé de fleurs de lys, surmonté d'un soleil doré. L'obélisque provient de la spina (mur central autour duquel court la piste) du cirque romain. Il y fut installé lors de profondes transformations apportées à l'édifice, au IVème siècle. Après l'abandon de celui-ci, à partir du VIe siècle, l'obélisque s'effondra et se brisa en deux. Redécouvert en 1389, il sera régulièrement montré aux visiteurs de marque, tel Henri IV qui pensa le placer au centre de l'amphithéâtre. C'est pourtant, sur la place Royale, devant le nouvel hôtel de ville, que les consuls choisirent de l'ériger \"pour la plus grande gloire du roi Louis XIV\". Le transport demanda quarante jours et nécessita des moyens colossaux pour une distance de quelques centaines de mètres. La plus grande partie du fût se trouvait proche du site initial, et la pointe longue de quatre mètres, place Antonelle, dans le quartier de la Roquette... où elle servait de banc. Mais il fut encore plus difficile de le dresser sur son piédestal (les fondations de celui-ci révélèrent par ailleurs l'existence de thermes romains à cet emplacement). On fit alors appel à des marins spécialisés dans la manutention des mâts de bateaux. Le 26 mars 1676, l'opération s'acheva par l'installation de la pointe. Le symbole royal, un globe de bronze surmonté d'un soleil, put y être installé. Celui-ci fut remplacé ensuite par divers autres emblèmes : bonnet phrygien, aigle napoléonien, coq de la Monarchie de Juillet... avant de retrouver le soleil royal (définitivement déposé en 1866). Les lions de pierre, initialement placés au XVIIème siècle, furent remplacés en 1829 par des lions de bronze sculptés par Dantan. En 1866-1867, Henri Révoil restaure l'édifice et y ajoute fontaines et bassin, décorés de masques d'Hercule."
        ],
        "es": [
          "El obelisco visto desde el tejado del hôtel de ville\r\nLa gran aguja de piedra, especie de pivote de la plaza de la République, procede de hecho del circo romano y data de finales de la Antigüedad.\r\nDescubierto en el siglo XIV, no es hasta el siglo XVII, cuando el obelisco se reconcilia con su vocación de símbolo solar.\r\nSe transportó e instaló, con muchas dificultades, ante el hôtel de ville vuelto a edificar de nuevo.\r\nAdornado con una fuente y un estanque, da la medida de la armonía compuesta por la planificación de las fachadas de estilos muy diversos, que rodean la plaza.\r\nEs también el mejor punto de vista para abarcar con la mirada, en una  amplia panorámica, el emplazamiento de la plaza de la République.\r\nSímbolo solar e imperial en la Antigüedad, elemento decorativo, el obelisco también tenía una función práctica de orientación en el seno del circo romano, en honor a los aurigas (conductores de carros).\r\nSe sabe hoy en día que el edificio se talló con el granito de una cantera romana de Asia Menor.\r\nDe diseño monolítico (se quebró en dos partes a finales de la Antigüedad), mide, con el pedestal diseñado por el arquitecto arlesiano Jacques Peytret, una veintena de metros.\r\nFassin y LIeutaud (1909) aportan las siguientes precisiones: 15,26 metros de altura, 1,70 metros de ancho en la base, y 5,55 metros de alto para el pedestal.\r\nLa punta estaba cubierta por un globo de bronce sembrado con flores de lis, coronado por un sol dorado.\r\nEl obelisco procede de la spina (muro central en torno al cual recorre la pista) del circo romano.\r\nSe instaló allí durante las profundas transformaciones aportadas al edificio, en el siglo IV.\r\nTras el abandono del mismo, a partir del siglo VI, el obelisco se desmoronó y se partió en dos.\r\nRedescubierto en 1389, será mostrado regularmente a los visitantes de prestigio, como Enrique IV que pensó colocarlo en el centro del anfiteatro.\r\nSin embargo fue en la plaza Royale, delante del nuevo hôtel de ville, donde los cónsules decidieron erigirlo \"para la mayor gloria del rey Luis XIV\".\r\nEl transporte supuso cuarenta días de trabajo y precisó medios colosales para una distancia de pocos cientos de metros.\r\nLa mayor parte del fuste se encontraba cerca del emplazamiento inicial, y la punta de cuatro metros, en la plaza Antonelle, en el barro de la Roquette... donde se utilizaba como banco.\r\nPero fue aún más difícil levantarlo sobre su pedestal (los cimientos del mismo revelaron además la existencia de termas romanas en este emplazamiento).\r\nSe apeló entonces a marineros especializados en el mantenimiento de mástiles de barcos. El 26 de marzo de 1676, la operación terminó mediante la instalación de la punta.\r\nEl símbolo real, un globo de bronce coronado por un sol, pudo instalarse en la punta. Este se sustituyó posteriormente por otros varios emblemas: gorro frigio, águila napoleónica, gallo de la Monarquía de julio... antes de encontrar el sol eral (definitivamente colocado en 1866).\r\nLos leones de piedra, inicialmente colocados en el siglo XVII, fueron sustituidos en 1829 por leones de bronce esculpidos por Dantan.\r\nEn 1866-1867, Henri Révoil restauró el edificio y le añadió fuentes y estanque, decorados con máscaras de Hércules."
        ],
        "nl": [
          "De grote stenen naald, een soort spil van de Place de la République, is eigenlijk afkomstig van het Romeinse circus en dateert van het einde van de Oudheid. De obelisk, die in de 14e eeuw werd ontdekt, werd pas in de 17e eeuw nieuw leven ingeblazen als zonnesymbool. Het werd met veel moeite vervoerd en geïnstalleerd voor het nieuw gebouwde stadhuis. Verfraaid met een fontein en een bassin, geeft het de maat van de harmonie die wordt gevormd door de volgorde van de gevels met zoveel verschillende stijlen, die het plein begrenzen. Het is ook het beste uitkijkpunt om het enorme panorama van de Place de la République te bewonderen. Als zonne- en keizerlijk symbool in de Oudheid en als decoratief element had de obelisk ook een praktische functie als oriëntatiepunt in het hart van het Romeinse circus, voor de wagenmenners.\r\nHet is nu bekend dat het gebouw werd gehouwen uit graniet uit een Romeinse steengroeve in Klein-Azië. De monoliet (aan het einde van de Oudheid in tweeën gebroken) meet, met het voetstuk van de architect Jacques Peytret uit Arles, ongeveer twintig meter. Fassin en Lieutaud (1909) geven de volgende details: 15m26 hoog, 1m70 breed aan de basis en 4m55 hoog voor het voetstuk. Op de top stond een bronzen bol met fleur-de-lis, met daarboven een gouden zon. De obelisk is afkomstig van de spina (centrale muur waar de ring omheen loopt) van het Romeinse circus. Het werd daar geïnstalleerd tijdens grote verbouwingen aan het gebouw in de 4e eeuw. Na het verlaten van het circus in de 6e eeuw stortte de obelisk in en brak in tweeën. Herontdekt in 1389, werd het regelmatig getoond aan voorname bezoekers, zoals Henri IV die het in het midden van het amfitheater wilde plaatsen. Het was echter op het Koningsplein, voor het nieuwe stadhuis, dat de consuls kozen om het op te richten \"ter meerdere glorie van koning Lodewijk XIV\". Het transport duurde veertig dagen en vereiste kolossale middelen voor een afstand van enkele honderden meters. Het grootste deel van de schacht bevond zich dicht bij de oorspronkelijke plaats, en het vier meter lange uiteinde bevond zich op het Antonelleplein, in de wijk Roquette, waar het als bank diende. Maar het was nog moeilijker om het op zijn sokkel te plaatsen (de fundamenten van de sokkel brachten het bestaan van Romeinse baden op deze plaats aan het licht). Toen werden matrozen ingeschakeld die gespecialiseerd waren in het hanteren van scheepsmasten. Op 26 maart 1676 werd de operatie voltooid met de installatie van het puntstuk. Het koninklijk symbool, een bronzen bol met een zon erop, werd geïnstalleerd. Dit werd later vervangen door verschillende andere emblemen: de Frygische kap, de Napoleontische adelaar, de haan van de julimonarchie, enz., voordat de koninklijke zon uiteindelijk in 1866 werd verwijderd. De stenen leeuwen, aanvankelijk geplaatst in de 17e eeuw, werden in 1829 vervangen door bronzen leeuwen gebeeldhouwd door Dantan. In 1866-1867 restaureerde Henri Révoil het gebouw en voegde fonteinen en een bassin met Herculesmaskers toe."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/244efaff-eb0c-37c4-81a8-ea4ab55b7660",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33fd20b4-3aaf-3584-a2da-02b88d0bb4b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a45614bd-80a4-3e73-a777-b1a711d6a78a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Datum: 4. Jhd.\r\nEpoche: Altertum\r\nTyp: Öffentliche Votiv-Architektur\r\nStatus: Auf öffentlichem Grund und Boden, unter Denkmalschutz (1840), UNESCO-Welterbe (1981)"
        ],
        "en": [
          "Date: 4th century\r\nPeriod: Antiquity\r\nType: Public votive architecture\r\nStatus: Public domain Listed as a Historic Monument (1840), Unesco World Heritage (1981)"
        ],
        "it": [
          "Data: IV secolo\r\nPeriodo : Antichità\r\nTipo : Architettura votiva pubblica\r\nStato : Pubblico dominio Classificato come monumento storico (1840), Patrimonio mondiale dell'Unesco (1981)"
        ],
        "fr": [
          "Date : IVème siècle\r\nEpoque : Antiquité\r\nType : Architecture publique votive\r\nStatut : Domaine public Classé Monument historique (1840), Patrimoine mondial de l'Unesco (1981)"
        ],
        "es": [
          "Fecha: Siglo IV\r\nÉpoca: Antigüedad\r\nTipo: Arquitectura pública votiva\r\nEstatuto: Hacienda pública catalogada como Monumento histórico (1840), Patrimonio Mundial de la Unesco (1981)"
        ],
        "nl": [
          "Datum: 4e eeuw\r\nPeriode : Oudheid\r\nType : Openbare votiefarchitectuur\r\nStatus : Publiek domein Geclassificeerd als historisch monument (1840), Unesco-werelderfgoed (1981)"
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6d6e5690-7e10-3bf1-b389-bc1f455a7423",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cbba6b74-7c42-31bf-92fc-da8c4d13bd5e",
          "ebucore:comments": {
            "fr": [
              "L'obélisque"
            ]
          },
          "ebucore:title": {
            "fr": [
              "L'obélisque"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Guillaume Frey"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cb6928dc-9214-3a52-85d8-acdf6e46495a",
          "ebucore:fileSize": [
            "6671854"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "3648",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/48/236/9301040.jpg"
          ],
          "ebucore:width": "5472",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/45e34cc1-5d50-345a-abc3-56a5fdc7316e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b2c5bf36-fbae-3846-ba78-f6a92f8e9b92",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a6c70295-371a-39da-a587-6f4eae7d96ca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/59df4c6c-8ab4-3af9-8b06-22789ced0093",
          "schema:addressLocality": "Arles",
          "schema:postalCode": "13200",
          "schema:streetAddress": [
            "Place De la République"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13004",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arles"
              ],
              "pt": [
                "Arles"
              ],
              "en": [
                "Arles"
              ],
              "it": [
                "Arles"
              ],
              "fr": [
                "Arles"
              ],
              "nl": [
                "Arles"
              ],
              "es": [
                "Arles"
              ]
            },
            "insee": "13004",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9ae4e4c9-efdd-38c1-a041-9e5d53494c6e",
        "schema:latitude": "43.676346",
        "schema:longitude": "4.627441",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/eff73a35-76a0-3b92-9b8b-f32882d0b85f",
      "schema:email": [
        "a.quarta@arlestourisme.com",
        "f.soliveres@arlestourisme.com",
        "m.louvet@arlestourisme.com"
      ],
      "schema:legalName": "Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.arlestourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2022-12-16",
  "lastUpdateDatatourisme": "2022-12-17T05:15:38.684Z",
  "reducedMobilityAccess": false
}