{
  "@id": "https://data.datatourisme.fr/58/7d165f73-efbc-35cf-b5e6-9b937bbef270",
  "dc:identifier": "5228823",
  "@type": [
    "ActivityProvider",
    "CulturalActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Theater"
  ],
  "rdfs:comment": {
    "de": [
      "Das Théâtre Massalia bietet Theater, Tanz, Zirkus, Puppentheater, Schattentheater usw. für alle Altersgruppen.\r\nScène conventionnée d'intérêt national Art, enfance et jeunesse (Konventionierte Bühne von nationalem Interesse für Kunst, Kinder und Jugendliche)."
    ],
    "en": [
      "The Théâtre Massalia is a theatre for young audiences, offering theatre, dance, circus, puppet shows, shadow theatre, etc.\r\nNational interest stage for art, children and youth."
    ],
    "it": [
      "Il Théâtre Massalia è un teatro per il pubblico giovane, che offre spettacoli di teatro, danza, circo, marionette e teatro d'ombre...\r\nPalcoscenico di interesse nazionale per l'arte, i bambini e i giovani."
    ],
    "fr": [
      "Théâtre jeune publics tous public, le Théâtre Massalia programme des spectacles de théâtre, danse, cirque, marionnettes, théâtre d'ombres...\r\nScène conventionnée d’intérêt national Art, enfance et jeunesse."
    ],
    "nl": [
      "Het Théâtre Massalia is een theater voor een jong publiek, met theater, dans, circus, poppenkast, schaduwtheater, enz.\r\nNationaal podium voor kunst, kinderen en jeugd."
    ],
    "es": [
      "El Théâtre Massalia es un teatro para el público joven que ofrece espectáculos de teatro, danza, circo, marionetas y teatro de sombras...\r\nEscenario de interés nacional para el arte, la infancia y la juventud."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Théâtre Massalia"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/343b6d4f-a27a-3351-a479-b410736672e6",
      "schema:email": [
        "contact@theatremassalia.com"
      ],
      "schema:telephone": [
        "+33 4 95 04 95 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.theatremassalia.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5d4145d2-66a1-3041-96a1-504e28048389",
      "dc:description": {
        "de": [
          "Das Théâtre Massalia befindet sich im Herzen der Friche Belle de Mai in Marseille, einer ehemaligen Industriebrache, die sich zu einem kulturellen und städtischen Zentrum mit 70 Einrichtungen entwickelt hat und über fünf gemeinsam genutzte Veranstaltungsräume verfügt. Das Projekt ist auf drei Schwerpunkte ausgerichtet\r\n\r\nDie erste ist ein künstlerisches Programm, das sich an alle Publikumsgruppen richtet, insbesondere aber an die Jüngsten, vom Kleinkind bis zum Teenager. Das Programm basiert auf zeitgenössischen Werken aus allen Bereichen der darstellenden Kunst (Theater, Marionetten, Tanz, Zirkus, Musik...). Ein wichtiger Platz wird dem kreativen Schaffen und insbesondere jungen Künstlern eingeräumt. Auch die digitalen Künste sind ein besonderes Interessengebiet, da sie einerseits die Schriften für die Bühne und andererseits die Beziehung zur Jugend hinterfragen.\r\n\r\nDas Théâtre Massalia arbeitet eng mit den Schulen in seinem Viertel, in Marseille und darüber hinaus zusammen, kümmert sich aber auch um die Verbindung zu Familien und Einzelpersonen, damit die kulturelle Praxis tatsächlich in das Leben der Jüngsten integriert wird. Insbesondere entfaltet Massalia künstlerische und kulturelle Angebote im Viertel Belle de Mai mit dem Ziel, auch denjenigen Zugang zur Kultur zu verschaffen, die davon weit entfernt sind.\r\n\r\nDie zweite Achse des Projekts ist die Begleitung des kreativen Schaffens. Durch Koproduktionen, Residenzen oder andere Formen der Unterstützung arbeiten wir mit künstlerischen Teams zusammen, um ihnen die Verwirklichung ihrer Projekte zu ermöglichen. Über die Bereitstellung von finanziellen Mitteln hinaus begleiten wir sie bei der Produktion, der Umsetzung und der Verbreitung.\r\n\r\nDer dritte Schwerpunkt ist ein Ressourcenprogramm, das sich nicht mehr an Jugendliche, sondern an alle Erwachsenen richtet, die das Schaffen und die Verbreitung von Theaterstücken für junge Zuschauer betrifft: Künstler, Kulturschaffende, Lehrer, Animateure, Sozialarbeiter, gewählte Vertreter, Eltern... Es geht sowohl darum, diese Personen zu nähren, um sie in ihrer beruflichen und persönlichen Beziehung zu Kunst und Kultur zu begleiten, als auch darum, sie in einen Dialog zu bringen, sich zu treffen und so eventuell einen besseren Aufbau von Projekten zu ermöglichen.\r\n\r\nSchließlich arbeitet das Théâtre Massalia auch mit anderen kulturellen Einrichtungen in Marseille oder der Region PACA zusammen: La Criée, Klap, Dansem, Pôle national des Arts du Cirque usw. Seit Ende 2013 leitet es das Kollektiv von Künstlern und Veranstaltern, die sich in der Region PACA um die Initiative La Belle Saison für Kinder und Jugendliche versammelt haben."
        ],
        "en": [
          "The Massalia Theatre is located in the heart of the Friche Belle de Mai in Marseille, a former industrial wasteland that has become a cultural and urban centre with 70 structures, including five shared theatres. It is developing a project based on three axes.\r\n\r\nThe first is an artistic programme aimed at all audiences but particularly at the youngest, from early childhood to adolescence. This one is built around contemporary writings in all disciplines of the performing arts (theatre, puppets, dance, circus, music...). An important place is given to creation and to young artists in particular. The digital arts are also a field of particular interest, in that they question the writings for the stage on the one hand and the relationship with young people on the other.\r\n\r\nThe Théâtre Massalia works in close collaboration with schools in its neighbourhood, in Marseille and beyond, but is also concerned about the link with families and individuals, so that cultural practice is truly integrated into the lives of the youngest. In particular, Massalia deploys artistic and cultural proposals in the Belle de Mai district with a concern for access to culture for those who are far from it.\r\n\r\nThe second axis of the project is the accompaniment of creation. Through co-productions, residencies or other forms of support, we partner with artistic teams to enable them to realise their project. Beyond granting them financial means, we accompany them in production, direction and diffusion.\r\n\r\nThe third axis is a resource programme aimed not at young people but at all adults who are concerned by the creation and dissemination of shows for young audiences: artists, cultural professionals, teachers, animators, social workers, elected officials, parents... The aim is both to nourish these people in order to accompany them in their professional and personal relationship with art and culture, and also to encourage them to dialogue, to meet each other and thus possibly allow a better construction of projects.\r\n\r\nFinally, the Théâtre Massalia works in collaboration with other cultural structures from Marseille or the PACA region: La Criée, Klap, Dansem, the Pôle national des Arts du Cirque... Since the end of 2013, it has been leading the collective of artists and operators gathered in the PACA region around La Belle Saison for children and youth."
        ],
        "it": [
          "Il Théâtre Massalia si trova nel cuore della Friche Belle de Mai di Marsiglia, un'ex area industriale dismessa che è diventata un centro culturale e urbano che riunisce 70 strutture e dispone, in particolare, di cinque sale di spettacolo comuni. Sta sviluppando un progetto su tre assi.\r\n\r\nIl primo è un programma artistico rivolto a tutti i pubblici, ma in particolare ai più giovani, dall'infanzia all'adolescenza. Si basa sulla scrittura contemporanea in tutte le discipline delle arti dello spettacolo (teatro, marionette, danza, circo, musica, ecc.). Un posto importante è dato alla creazione e ai giovani artisti in particolare. Anche le arti digitali sono un campo di particolare interesse, in quanto mettono in discussione la scrittura per il palcoscenico da un lato e il rapporto con i giovani dall'altro.\r\n\r\nIl Théâtre Massalia lavora a stretto contatto con le scuole del suo quartiere, di Marsiglia e non solo, ma si preoccupa anche del legame con le famiglie e gli individui, affinché la pratica culturale sia realmente integrata nella vita dei giovani. In particolare, Massalia mette in campo proposte artistiche e culturali nel quartiere Belle de Mai con l'obiettivo di dare accesso alla cultura a chi ne è lontano.\r\n\r\nIl secondo asse del progetto è il sostegno alla creazione. Attraverso coproduzioni, residenze o altre forme di sostegno, lavoriamo con i team artistici per consentire loro di realizzare i loro progetti. Oltre a concedere loro risorse finanziarie, li sosteniamo nella produzione, realizzazione e diffusione del loro lavoro.\r\n\r\nIl terzo asse è un programma di risorse rivolto non ai giovani ma a tutti gli adulti interessati alla creazione e alla diffusione di spettacoli per i giovani: artisti, professionisti della cultura, insegnanti, operatori giovanili, assistenti sociali, funzionari eletti, genitori, ecc. Si tratta di coltivare queste persone per accompagnarle nel loro rapporto professionale e personale con l'arte e la cultura, ma anche di farle parlare tra loro, di farle incontrare e quindi eventualmente di permettere una migliore costruzione dei progetti.\r\n\r\nInfine, il Théâtre Massalia lavora in collaborazione con altre strutture culturali di Marsiglia o della regione PACA: La Criée, Klap, Dansem, il Pôle national des Arts du Cirque, ecc. Dalla fine del 2013, guida il collettivo di artisti e operatori riuniti nel PACA intorno a La Belle Saison per bambini e ragazzi."
        ],
        "fr": [
          "Le Théâtre Massalia est implanté au coeur de la Friche Belle de Mai à Marseille, ancienne friche industrielle devenue un pôle culturel et urbain rassemblant 70 structures et disposant notamment de cinq salles de spectacles, mutualisées. Il développe un projet autour de trois axes.\r\n\r\nLe premier est une programmation artistique destinée à tous les publics mais en particulier aux plus jeunes, de la toute petite enfance à l'adolescence. Celle-ci se construit autour des écritures contemporaines dans toutes les disciplines du spectacle vivant (théâtre, marionnettes, danse, cirque, musique...). Une place importante est faite à la création et aux jeunes artistes en particulier. Les arts numériques sont aussi un champ d'intérêt particulier, en ce qu'ils interrogent les écritures pour la scène d'un côté et le rapport à la jeunesse de l'autre.\r\n\r\nLe Théâtre Massalia travaille en collaboration étroite avec les établissements scolaires de son quartier, de Marseille et au-delà, mais se soucie également du lien avec les familles et les individus, pour que la pratique culturelle s'intègre réellement à la vie des plus jeunes. En particulier, Massalia déploie des propositions artistiques et culturelles sur le quartier de la Belle de Mai dans une préoccupation d'accès à la culture de ceux qui en sont éloignés.\r\n\r\nLe deuxième axe du projet est l'accompagnement de la création. A travers des coproductions, des résidences ou d'autres formes de soutien, nous nous associons à des équipes artistiques pour leur permettre de réaliser leur projet. Au-delà de leur accorder des moyens financiers, nous les accompagnons pour la production, la réalisation et la diffusion.\r\n\r\nLe troisième axe est un programme ressource à destination non plus des jeunes mais de tous les adultes que la création et la diffusion du spectacle jeune public concerne : artistes, professionnels de la culture, enseignants, animateurs, travailleurs sociaux, élus, parents... Il s'agit à la fois de nourrir ces personnes pour les accompagner dans leur rapport professionnel et personnel à l'art et la culture, mais aussi de les faire dialoguer, se rencontrer et permettre ainsi éventuellement une meilleure construction de projets.\r\n\r\nEnfin, le Théâtre Massalia travaille en collaboration avec d'autres structures culturelles marseillaises ou de la région PACA : La Criée, Klap, Dansem, le Pôle national des Arts du Cirque... Depuis la fin de l'année 2013, il anime le collectif d'artistes et d'opérateurs réunis en PACA autour de La Belle Saison pour l'enfance et la jeunesse."
        ],
        "nl": [
          "Het Théâtre Massalia bevindt zich in het hart van de Friche Belle de Mai in Marseille, een voormalig braakliggend industrieterrein dat een cultureel en stedelijk centrum is geworden dat 70 structuren samenbrengt en vijf gemeenschappelijke voorstellingsruimten heeft. Zij ontwikkelt een project rond drie assen.\r\n\r\nHet eerste is een artistiek programma dat gericht is op alle doelgroepen, maar in het bijzonder op de jongsten, van kleuter tot adolescentie. Deze is opgebouwd rond hedendaags schrijven in alle disciplines van de podiumkunsten (theater, poppenspel, dans, circus, muziek, enz.). Een belangrijke plaats wordt toegekend aan de schepping en aan jonge kunstenaars in het bijzonder. Ook de digitale kunsten zijn een bijzonder aandachtsgebied, omdat zij enerzijds het schrijven voor het toneel en anderzijds de relatie met jongeren ter discussie stellen.\r\n\r\nHet Théâtre Massalia werkt nauw samen met de scholen in de buurt, in Marseille en daarbuiten, maar houdt zich ook bezig met de band met gezinnen en individuen, zodat de culturele praktijk echt wordt geïntegreerd in het leven van jongeren. Massalia werkt met name aan artistieke en culturele voorstellen in de wijk Belle de Mai om mensen die ver van de cultuur af staan, toegang te geven tot de cultuur.\r\n\r\nDe tweede as van het project is de ondersteuning van de schepping. Door middel van coproducties, residenties of andere vormen van ondersteuning werken we samen met artistieke teams om hen in staat te stellen hun projecten uit te voeren. Naast het verstrekken van financiële middelen ondersteunen wij hen bij de productie, realisatie en verspreiding van hun werk.\r\n\r\nDe derde as is een middelenprogramma dat niet gericht is op jongeren, maar op alle volwassenen die betrokken zijn bij het maken en verspreiden van voorstellingen voor jongeren: kunstenaars, culturele professionals, docenten, jeugdwerkers, maatschappelijk werkers, gekozen ambtenaren, ouders, enz. Het gaat erom deze mensen te koesteren om hen te begeleiden in hun professionele en persoonlijke relatie met kunst en cultuur, maar ook om hen met elkaar te laten praten, elkaar te ontmoeten en zo mogelijk een betere opbouw van projecten mogelijk te maken.\r\n\r\nTen slotte werkt het Théâtre Massalia samen met andere culturele structuren in Marseille of in de PACA-regio: La Criée, Klap, Dansem, de Pôle national des Arts du Cirque, enz. Sinds eind 2013 leidt zij het collectief van artiesten en operatoren verenigd in PACA rond La Belle Saison voor kinderen en jongeren."
        ],
        "es": [
          "El Théâtre Massalia está situado en el corazón de la Friche Belle de Mai de Marsella, un antiguo páramo industrial que se ha convertido en un centro cultural y urbano que reúne 70 estructuras y que cuenta, en particular, con cinco salas de espectáculos compartidas. Está desarrollando un proyecto en torno a tres ejes.\r\n\r\nEl primero es un programa artístico dirigido a todos los públicos, pero en particular a los más jóvenes, desde la infancia hasta la adolescencia. Se construye en torno a la escritura contemporánea en todas las disciplinas de las artes escénicas (teatro, títeres, danza, circo, música, etc.). Se concede un lugar importante a la creación y a los jóvenes artistas en particular. Las artes digitales son también un campo de interés particular, ya que cuestionan, por un lado, la escritura para la escena y, por otro, la relación con los jóvenes.\r\n\r\nEl Théâtre Massalia colabora estrechamente con las escuelas de su barrio, en Marsella y fuera de ella, pero también se preocupa por el vínculo con las familias y los individuos, para que la práctica cultural se integre realmente en la vida de los jóvenes. En concreto, Massalia despliega propuestas artísticas y culturales en el barrio de Belle de Mai con el fin de facilitar el acceso a la cultura a quienes están alejados de ella.\r\n\r\nEl segundo eje del proyecto es el apoyo a la creación. A través de coproducciones, residencias u otras formas de apoyo, trabajamos con equipos artísticos para que puedan llevar a cabo sus proyectos. Además de concederles recursos económicos, les apoyamos en la producción, realización y difusión de su trabajo.\r\n\r\nEl tercer eje es un programa de recursos dirigido no a los jóvenes, sino a todos los adultos interesados en la creación y difusión de espectáculos para jóvenes: artistas, profesionales de la cultura, profesores, animadores juveniles, trabajadores sociales, cargos electos, padres, etc. Se trata de nutrir a estas personas para acompañarlas en su relación profesional y personal con el arte y la cultura, pero también de hacer que hablen entre ellas, que se conozcan y, así, posiblemente permitan una mejor construcción de proyectos.\r\n\r\nPor último, el Théâtre Massalia trabaja en colaboración con otras estructuras culturales de Marsella o de la región PACA: La Criée, Klap, Dansem, el Pôle national des Arts du Cirque, etc. Desde finales de 2013, dirige el colectivo de artistas y operadores unidos en PACA en torno a La Belle Saison para niños y jóvenes."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/096790e6-2720-3852-b825-90d45131bcad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3beaf21d-586a-340f-948f-d258ce4ba105",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42a02287-c571-3b65-9369-4ee5e3b26c1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d2cbd2a-c96f-357a-bccc-917e6fddf5e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92142ff8-38f7-3805-9378-04ac9242123e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc23b4ff-9b19-3f19-965a-6bae745bc663",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c05f29a1-e0e9-3753-ad4b-d53c531dd3f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c20ae67a-b278-35ff-aaf7-1dd679a306fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de28c2bb-3a4e-381c-86d0-41bd799bf068",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df954073-cfeb-388a-85dd-b83780d9a33e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Théâtre Massalia bietet Theater, Tanz, Zirkus, Puppentheater, Schattentheater usw. für alle Altersgruppen.\r\nScène conventionnée d'intérêt national Art, enfance et jeunesse (Konventionierte Bühne von nationalem Interesse für Kunst, Kinder und Jugendliche)."
        ],
        "en": [
          "The Théâtre Massalia is a theatre for young audiences, offering theatre, dance, circus, puppet shows, shadow theatre, etc.\r\nNational interest stage for art, children and youth."
        ],
        "it": [
          "Il Théâtre Massalia è un teatro per il pubblico giovane, che offre spettacoli di teatro, danza, circo, marionette e teatro d'ombre...\r\nPalcoscenico di interesse nazionale per l'arte, i bambini e i giovani."
        ],
        "fr": [
          "Théâtre jeune publics tous public, le Théâtre Massalia programme des spectacles de théâtre, danse, cirque, marionnettes, théâtre d'ombres...\r\nScène conventionnée d’intérêt national Art, enfance et jeunesse."
        ],
        "nl": [
          "Het Théâtre Massalia is een theater voor een jong publiek, met theater, dans, circus, poppenkast, schaduwtheater, enz.\r\nNationaal podium voor kunst, kinderen en jeugd."
        ],
        "es": [
          "El Théâtre Massalia es un teatro para el público joven que ofrece espectáculos de teatro, danza, circo, marionetas y teatro de sombras...\r\nEscenario de interés nacional para el arte, la infancia y la juventud."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/18787533-2c14-3600-8e8d-0cb56c1399a1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ef619e4b-1d20-33cd-9b63-17e442b9874a",
          "ebucore:title": {
            "fr": [
              "Théâtre Massalia"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Théâtre Massalia"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f6bce15d-e18b-35cc-a6d9-5cab8466d7ae",
          "ebucore:fileSize": [
            "91065"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "900",
          "ebucore:locator": [
            "http://static.apidae-tourisme.com/filestore/objets-touristiques/images/172/121/9599404.jpg"
          ],
          "ebucore:width": "1200",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3eeee13d-9655-3bd1-819e-82e87e4fe525",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/94df4faf-53b6-306b-a153-54d899d579c0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0a7333d-84ad-3d2f-90bf-1b7b219a9185",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e4250c5f-71c2-37d4-ab8a-b27bef240bd2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f8eb7575-8287-33dd-a046-8aa51baa17f1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5e98559f-350a-3f67-8bd1-14767b5e186b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/42dc8ea9-dc18-3996-a463-674b99c08d27",
          "schema:addressLocality": "Marseille 3e Arrondissement",
          "schema:postalCode": "13003",
          "schema:streetAddress": [
            "41 rue Jobin",
            "La Friche Belle de Mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13203",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 3e Arrondissement"
              ],
              "pt": [
                "Marseille 3e Arrondissement"
              ],
              "en": [
                "Marseille 3e Arrondissement"
              ],
              "it": [
                "Marseille 3e Arrondissement"
              ],
              "fr": [
                "Marseille 3e Arrondissement"
              ],
              "nl": [
                "Marseille 3e Arrondissement"
              ],
              "es": [
                "Marseille 3e Arrondissement"
              ]
            },
            "insee": "13203",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2b2f1314-d02f-34f5-bcd4-8efd70b45b29",
        "schema:latitude": "43.309453",
        "schema:longitude": "5.390431",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cf0291a6-7e80-3097-9f6d-e1b6faaeb40a",
          "schema:validFrom": "2021-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-05-03",
  "lastUpdateDatatourisme": "2023-01-25T05:16:31.546Z",
  "reducedMobilityAccess": false
}