{
  "@id": "https://data.datatourisme.fr/6/7d1ed632-de78-3d60-84bb-5081b9645bde",
  "dc:identifier": "HLOBFC000V51K2D4",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Le Troyen"
    ],
    "en": [
      "Le Troyen"
    ],
    "fr": [
      "Le Troyen"
    ]
  },
  "allowedPersons": 4,
  "creationDate": "2022-08-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/6c35009b-2552-32a7-b068-74e6c82fc5ef",
    "dc:identifier": "3e0ec09b-8259-4d1e-9de5-2124826f8835",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/7d3c407a-6668-3165-9708-06a86cf47735",
        "schema:postalCode": "71240",
        "schema:streetAddress": [
          "Place de l'Eglise"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@ot-senneceylegrand.com"
    ],
    "schema:legalName": "SENNECEY-LE-GRAND │ OT entre Saône et Grosne",
    "schema:telephone": [
      "+33 3 85 44 82 54"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.ot-senneceylegrand.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/26855772-a84f-3757-8127-d9b3595e7ca4",
      "schema:email": [
        "isabellecallens@hotmail.com"
      ],
      "schema:telephone": [
        "+33 6 38 13 75 95"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-des-pres-au-prainet.fr/bnb/bnb-4-4"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/26855772-a84f-3757-8127-d9b3595e7ca4",
      "schema:email": [
        "isabellecallens@hotmail.com"
      ],
      "schema:telephone": [
        "+33 6 38 13 75 95"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-des-pres-au-prainet.fr/bnb/bnb-4-4"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/eff92fc7-cb43-3d9c-9cce-191b7597c382",
      "dc:description": {
        "de": [
          "Isabelle und Étienne, gebürtige Belgier und Wahl-Burgunder, sind in ihrem Heimatland von Beruf Landwirte. Sie empfangen Sie in einem geschichtsträchtigen Landhaus aus dem 19. Jahrhundert (ehemaliges Winzerhaus), das vollständig und sorgfältig restauriert wurde. Es liegt sehr ruhig in einem charmanten, typisch burgundischen Dorf, am Rande einer friedlichen Gasse und nur wenige Schritte von einem idyllischen, baumbestandenen Platz entfernt, dem Epizentrum dieses \"Mini-Dorfes\", wo im Schatten der Platanen gesellige Boule-Partien gespielt werden! Inmitten einer hügeligen Landschaft an der Kreuzung zwischen dem Süd-Chalonnais und dem Haut-Mâconnais, eingebettet zwischen den fischreichen Flüssen Grosne und Saône, in einer angenehmen, geschützten ländlichen Umgebung mit Weinanbau, eingebettet unter den bewaldeten Bergrücken des Massivs Süd-Burgund, wo sich Felder, Weinberge, Wälder und Wiesen abwechseln. Geräumiges Ferienhaus mit gutem Komfort. Gemütlicher Landhausstil, der eine \"neo-rustikale\" Atmosphäre mit einem zeitgenössischen Geist verbindet, mit einem großen, geschützten Panoramabalkon, der einen schönen Blick über den Weiler bietet. Außerdem gibt es einen angenehmen geschlossenen Innenhof mit Blumen, einer großen Terrasse (sonnig und schattig), einem überdachten Grillplatz, der vor dem Wetter geschützt ist, und einem 40m² großen Wellnessbereich im ehemaligen Weinkeller mit einem großen Spa für 5 Personen."
        ],
        "en": [
          "Belgians by birth and Burgundians by heart and adoption, farmers by profession in their native country, Isabelle & Étienne welcome you to a charming 19th century country house full of character and history (former winegrowers' house), entirely restored with care. Very quiet location, in the heart of a charming and typical Burgundian village, nestled on the edge of a peaceful little street, a stone's throw from a bucolic square with trees, the epicentre of this \"mini village\" where friendly games of pétanque are played in the shade of the plane trees! In the heart of the rolling countryside at the crossroads of the southern Chalonnais and the very high Mâconnais, nestled between the river Grosne and the Saône, in a pleasant, unspoilt rural and wine-growing setting, nestling under the wooded ridges of the southern Burgundy massif, alternating fields, vineyards, forests and meadows. Spacious gîte with good comfort. Warm country style combining a \"neo-rustic\" atmosphere and a contemporary spirit, with a large sheltered panoramic balcony offering an appreciable view over the hamlet. In addition, there is a pleasant enclosed courtyard with flowers and a large terrace (exposed and shaded), a covered barbecue area protected from bad weather and a pleasant \"well-being\" area of 40m², nestled in the old vat house, with a large 5-seater spa."
        ],
        "it": [
          "Belgi di nascita e borgognoni di cuore e di adozione, agricoltori di professione nel loro paese d'origine, Isabelle & Étienne vi accolgono in un'affascinante casa di campagna del XIX secolo piena di carattere e di storia (ex casa di viticoltori), interamente restaurata con cura. Posizione molto tranquilla, nel cuore di un affascinante e tipico villaggio borgognone, ai margini di una stradina tranquilla, a due passi da una bucolica piazza alberata, epicentro di questo \"mini villaggio\" dove si giocano amichevoli partite di pétanque all'ombra dei platani! Nel cuore della campagna ondulata, all'incrocio tra il Chalonnais meridionale e l'altissimo Mâconnais, tra il fiume Grosne e la Saona, in un ambiente rurale e vitivinicolo piacevole e incontaminato, incastonato sotto le creste boscose del massiccio della Borgogna meridionale, dove si alternano campi, vigneti, boschi e prati. Gîte spazioso con buoni comfort. Caldo stile country che combina un'atmosfera \"neo-rustica\" e uno spirito contemporaneo, con un ampio balcone panoramico riparato che offre un'apprezzabile vista sul borgo. Inoltre, c'è un piacevole cortile recintato con fiori e un'ampia terrazza (esposta e ombreggiata), un'area barbecue coperta e protetta dalle intemperie e una piacevole area \"benessere\" di 40 m², incastonata nell'antica tinaia, con una grande spa a 5 posti."
        ],
        "fr": [
          "Belges d'origine et bourguignons de cœur et d'adoption, agriculteurs de profession dans leur pays natal, Isabelle & Étienne vous accueillent au sein d'une ravissante maison de pays de caractère du 19ème siècle chargée d'histoire (ancienne maison de vignerons), intégralement restaurée avec soins. Emplacement très calme, au creux d'un charmant petit village bourguignon très typique, lové en toute bordure d'une paisible petite ruelle à deux pas d'une bucolique place-square arborée, épicentre de ce « mini bourg » où se disputent de conviviales parties de pétanque à l'ombre des platanes ! En pleine campagne vallonnée à la croisée du sud Chalonnais et du très Haut Mâconnais, niché entre la rivière et fleuve poissonneux de la Grosne & de la Saône, au sein d'un agréable cadre champêtre & viticole préservé, blotti sous les crêtes boisées du massif Sud Bourgogne, alternant champs, vignobles, forêts & prairies. Spacieux gîte de bon confort. Chaleureux cachet campagnard alliant une ambiance « néo-rustique » et un esprit contemporain, disposant d'un large balcon panoramique abrité offrant une appréciable vue dégagée sur le hameau. En complément, vous disposez d'une agréable cour close intérieure fleurie dotée d'une large terrasse (exposée & ombragée), d'un espace barbecue couvert à l'abri des éventuels intempéries & d'un appréciable espace « bien-être » de 40m², niché dans l'ancienne cuverie, disposant d'un grand spa 5 places."
        ],
        "nl": [
          "Belgen van geboorte en Bourgondiërs van hart en nieren, landbouwers van beroep in hun geboorteland, Isabelle & Étienne heten u welkom in een charmant landhuis uit de 19e eeuw vol karakter en geschiedenis (voormalige wijnbouwerswoning), volledig met zorg gerestaureerd. Zeer rustig gelegen, in het hart van een charmant en typisch Bourgondisch dorp, genesteld aan de rand van een rustig straatje, op een steenworp afstand van een bucolisch plein met bomen, het epicentrum van dit \"minidorp\" waar in de schaduw van de platanen vriendschappelijke jeu de boules spelletjes worden gespeeld! In het hart van het glooiende landschap op het kruispunt van de zuidelijke Chalonnais en de zeer hoge Mâconnais, genesteld tussen de rivier de Grosne en de Saône, in een aangename, ongerepte landelijke en wijnbouwkundige omgeving, genesteld onder de beboste ruggen van het zuidelijke Bourgogne massief, afwisselend velden, wijngaarden, bossen en weilanden. Ruime gîte met goed comfort. Warme landelijke stijl die een \"neo-rustieke\" sfeer combineert met een hedendaagse geest, met een groot beschut panoramisch balkon dat een merkbaar uitzicht over het gehucht biedt. Bovendien is er een aangename omheinde binnenplaats met bloemen en een groot terras (open en schaduwrijk), een overdekte barbecueplaats beschermd tegen slecht weer en een aangename \"welzijnsruimte\" van 40m², genesteld in het oude kuipenhuis, met een grote spa met 5 zitplaatsen."
        ],
        "es": [
          "Belgas de nacimiento y borgoñones de corazón y de adopción, agricultores de profesión en su país natal, Isabelle y Étienne le dan la bienvenida a una encantadora casa de campo del siglo XIX llena de carácter e historia (antigua casa de viticultores), totalmente restaurada con esmero. Ubicación muy tranquila, en el corazón de un encantador y típico pueblo borgoñón, enclavado en el borde de una tranquila callejuela, a un paso de una bucólica plaza arbolada, ¡epicentro de este \"mini pueblo\" donde se juegan amistosas partidas de petanca a la sombra de los plátanos! En el corazón de la campiña ondulada, en la encrucijada del sur del Chalonnais y el altísimo Mâconnais, enclavado entre el río Grosne y el Saône, en un entorno rural y vitícola agradable y virgen, enclavado bajo las crestas boscosas del macizo sur de Borgoña, alternando campos, viñedos, bosques y prados. Casa rural espaciosa con buen confort. Cálido estilo campestre que combina un ambiente \"neorústico\" y un espíritu contemporáneo, con un gran balcón panorámico protegido que ofrece una apreciable vista sobre la aldea. Además, hay un agradable patio cerrado con flores y una gran terraza (expuesta y sombreada), una zona de barbacoa cubierta y protegida de las inclemencias del tiempo y una agradable zona de \"bienestar\" de 40m², enclavada en la antigua casa de cubas, con un gran spa de 5 plazas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/86899c4b-89e2-369c-a2d2-f750c4db44be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6fefe33-f6cb-37f9-bca3-d37087727d10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e358ff1a-e397-3f69-b1ca-cb0ffebbc0be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8a25a94e-5b5c-396b-95af-2b424bdcb8a2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7dfd4df2-5ff1-3391-b2da-dd42d3c4644d",
          "schema:addressLocality": "Jugy",
          "schema:postalCode": "71240",
          "schema:streetAddress": [
            "Rue de la bordelette"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71245",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Jugy"
              ],
              "pt": [
                "Jugy"
              ],
              "en": [
                "Jugy"
              ],
              "it": [
                "Jugy"
              ],
              "fr": [
                "Jugy"
              ],
              "nl": [
                "Jugy"
              ],
              "es": [
                "Jugy"
              ]
            },
            "insee": "71245",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/61826b65-7f77-3022-8b04-1dbb7313cb72",
        "schema:latitude": "46.6005964",
        "schema:longitude": "4.8645719",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-03",
  "lastUpdateDatatourisme": "2023-06-03T23:35:03.149Z"
}