{
  "@id": "https://data.datatourisme.fr/6/7dc17ca1-e52c-3ba6-b35f-b6049a606494",
  "dc:identifier": "PCUBFC000V50DH3U",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie den historischen Stadtkern von Baume-les-Dames! Wir bieten Ihnen drei Möglichkeiten, dies zu tun:"
    ],
    "en": [
      "Discover the historical heart of Baume-les-Dames! We offer you 3 ways to do it:"
    ],
    "it": [
      "Scoprite il cuore storico di Baume-les-Dames! Vi offriamo 3 modi per farlo:"
    ],
    "fr": [
      "Découvrez le cœur historique de Baume-les-Dames! Nous vous proposons 3 façons de le faire:"
    ],
    "es": [
      "¡Descubra el corazón histórico de Baume-les-Dames! Le ofrecemos 3 maneras de hacerlo:"
    ],
    "nl": [
      "Ontdek het historische hart van Baume-les-Dames! Wij bieden u 3 manieren om dit te doen:"
    ]
  },
  "rdfs:label": {
    "de": [
      "Circuit découverte du coeur historique de Baume les Dames"
    ],
    "en": [
      "Circuit découverte du coeur historique de Baume les Dames"
    ],
    "fr": [
      "Circuit découverte du coeur historique de Baume les Dames"
    ]
  },
  "creationDate": "2020-12-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/4ca85779-4330-3492-99fe-8e3f6c1165c4",
    "dc:identifier": "967a64e4-7746-411b-a843-13bccecdf6b0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/49d8b58f-865c-32cd-b4db-45c3a193cc9f",
        "schema:postalCode": "25110",
        "schema:streetAddress": [
          "Place de la République"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@ot-paysbaumois.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME DU DOUBS BAUMOIS",
    "schema:telephone": [
      "+33 3 81 84 27 98"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.ot-paysbaumois.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3b888ddb-e5dd-3ff6-9a88-5cb4add1b93b",
      "schema:email": [
        "info@ot-paysbaumois.fr"
      ],
      "schema:telephone": [
        "+33 3 81 86 42 79"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ot-paysbaumois.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ef5a8503-c560-3ddd-96ae-65d692280d37",
      "dc:description": {
        "de": [
          "Entdecken Sie den historischen Stadtkern von Baume-les-Dames! Wir bieten Ihnen drei Möglichkeiten, dies zu tun:\n\n- Haben Sie ein Smartphone? Benutzen Sie es mit der izi.travel-App als Audioguide. Laden Sie den Kommentar herunter und er wird dank der GPS-Lokalisierung zum gewünschten Zeitpunkt aktiviert. Klicken Sie hier: https://izi.travel\n\n- Sie bevorzugen Papier? Fragen Sie im Fremdenverkehrsbüro nach dem Reiseführer! Oder laden Sie das Dokument am Ende der Seite herunter.\n\n- Wie wäre es mit einer geführten Besichtigung? Diese finden im Juli und August dienstags statt. Die Termine finden Sie in unserem Kalender.\n\n    Abfahrt vom Office de Tourisme am Place de la République.\n    Gegenüber dem Office de Tourisme steht ein schönes Haus mit Türmchen.\n    Am oberen Ende des Platzes sehen Sie die Kirche Saint-Martin, die jeden Tag geöffnet ist.\n    Gegenüber der Kirche, neben der Konditorei, ist das Haus mit dem Aussehen eines Herrenhauses das Haus der Gebrüder Grenier.\n    Etwas weiter oben auf der linken Seite befindet sich ein Kellereingang: die Buchdruckwerkstatt Affiche Moilkan! Öffnen Sie die Tür und sehen Sie, wie Steve und Elise arbeiten!\n    Gegenüber befindet sich ein Haus im Stil der Belle Époque, die Villa Pierson.\n    Gehen Sie unter den Bahngleisen hindurch und betreten Sie den Friedhof: Sie sehen die Kapelle des Heiligen Grabes (außerhalb von Führungen für die Öffentlichkeit geschlossen).\n    Gehen Sie die Rue Barbier wieder hinunter und biegen Sie rechts in die Grande Rue ein. Werfen Sie einen Blick auf den hübschen Cour Charles Thuriet (Hausnummer 9).\n    Gegenüber befindet sich das Haus von Monseigneur Besson.\n    Etwas weiter links gehen Sie in die Sackgasse hinein: Das ist das Hôtel Particulier des Sires de Neufchâtel, das heute in ein Museum umgewandelt wurde.\n    Gehen Sie zurück in die Rue Courvoisier. An der Ecke, neben dem Hotel, befindet sich das Haus des Ministers Courvoisier, der der Straße ihren Namen gab.\n    (Biegen Sie links in die Rue des Lombards und dann rechts in die Rue Clément ein. Bei Nr. 8 bemerken Sie Überreste der Stadtmauer aus der Zeit, als die Stadt noch befestigt war).\n    (Am Ende der Straße biegen Sie rechts ab. Sie erblicken das ehemalige Krankenhaus \"Hôpital Sainte-Croix\").\n    (Gehen Sie am \"Salle d'Asile\" vorbei, dem Vorläufer der Kindergärten. Weiter unten beobachten Sie das ehemalige Mädchenpensionat, das noch heute eine Schule ist).\n    (Das Gebäude daneben, das auf die Straße blickt, war das ehemalige Waschhaus/Duschbad. Es beherbergte fast 30 Jahre lang das Fremdenverkehrsamt).\n    Gehen Sie in die Rue Faivre d'Esnans. In dieser Straße befindet sich der handwerkliche Verlag Æncrages & Co.\n    Gehen Sie zum Place de la Loi (Platz des Gesetzes). Das imposante Gebäude ist die Mediathek Jean Grosjean, die früher ein Gerichtsgebäude war.\n    Schleichen Sie sich durch die Rue Levrault, um den unteren Hof zu entdecken.\n    Begeben Sie sich zum Abschluss Ihres Rundgangs zum Place de l'Abbaye und entdecken Sie die alte Abteikirche."
        ],
        "en": [
          "Discover the historical heart of Baume-les-Dames! We offer you 3 ways to do it:\n\n- Do you have a smartphone? Use it as an audio guide with the izi.travel application. Download the commentary and it will start at the right moment thanks to the GPS location. Click here: https://izi.travel\n\n- Do you prefer paper? Ask for the guide at the Tourist Office! Or download the document at the bottom of the page.\n\n- And what about a guided tour? They are organised on Tuesdays in July and August. Check the dates in our agenda.\n\n    Departure from the Tourist Office, Place de la République.\n    In front of the Tourist Office is a beautiful house with a turret.\n    At the top of the square, you can see the Saint-Martin church which is open every day.\n    Opposite the church, next to the pastry shop, the house with a manor-like appearance is the house of the Grenier brothers.\n    A little further up on the left, a cellar entrance: this is the Affiche Moilkan typography workshop! Push the door open and see how Steve and Elise work!\n    Opposite, a Belle Époque style house, the Villa Pierson.\n    Go under the railroad tracks and enter the cemetery: you are facing the Chapel of the Holy Sepulchre (closed to the public except during guided tours).\n    Go back down Rue Barbier and turn right into Grande Rue. Take a look at the pretty Cour Charles Thuriet (at n°9).\n    Opposite is the house of Monseigneur Besson.\n    A little further to the left, go into the dead end: here is the Hôtel Particulier des Sires de Neufchâtel now transformed into a museum.\n    Come back to rue Courvoisier. At the corner, next to the hotel, here is the house of the minister Courvoisier who gave his name to the street.\n    (Turn left into rue des Lombards and then right into rue Clément. At n°8 you will notice the remains of the ramparts, from the time when the town was fortified)\n    (At the end of the street turn right. You will see the old Sainte-Croix Hospital)\n    (Pass in front of the \"Salle d'Asile\", the ancestor of the kindergartens. Further down you see the former girls' boarding school, which is still a school today)\n    (The building next to it, which faces the road, was the former washhouse / shower bath. It housed the Tourist Office for nearly 30 years)\n    Join the rue Faivre d'Esnans. In this street is the artisanal publishing house Æncrages & Co.\n    Join the Place de la Loi. The imposing building is the Médiathèque Jean Grosjean, formerly a court.\n    Take the rue Levrault to discover the lower court.\n    To finish your tour, go to Place de l'Abbaye and discover the old abbey church."
        ],
        "it": [
          "Scoprite il cuore storico di Baume-les-Dames! Vi offriamo 3 modi per farlo:\n\n- Avete uno smartphone? Utilizzatelo come audioguida con l'applicazione izi.travel. Scaricate il commento e partirà al momento giusto grazie alla posizione GPS. Clicca qui: https://izi.travel\n\n- Preferite la carta? Chiedete la guida all'Ufficio del Turismo! Oppure scaricate il documento in fondo alla pagina.\n\n- Che ne dite di una visita guidata? Vengono organizzati i martedì di luglio e agosto. Controllate le date nel nostro calendario.\n\n    Partenza dall'Ufficio del Turismo, Place de la République.\n    Di fronte all'Ufficio del Turismo si trova una bella casa con torretta.\n    In cima alla piazza si trova la chiesa di Saint-Martin, aperta tutti i giorni.\n    Di fronte alla chiesa, accanto alla pasticceria, la casa dall'aspetto padronale è la casa dei fratelli Grenier.\n    Poco più in alto, sulla sinistra, l'ingresso di una cantina: è il laboratorio tipografico Affiche Moilkan! Aprite la porta e scoprite come lavorano Steve ed Elise!\n    Di fronte, una casa Belle Époque, la Villa Pierson.\n    Passate sotto i binari della ferrovia ed entrate nel cimitero: vi trovate di fronte alla Cappella del Santo Sepolcro (chiusa al pubblico tranne che per le visite guidate).\n    Tornare indietro lungo Rue Barbier e girare a destra in Grande Rue. Date un'occhiata alla graziosa Cour Charles Thuriet (al numero 9).\n    Di fronte si trova la casa di Monseigneur Besson.\n    Poco più a sinistra, imboccate il vicolo cieco: qui si trova l'Hôtel Particulier des Sires de Neufchâtel, oggi trasformato in museo.\n    Tornate in rue Courvoisier. All'angolo, accanto all'hotel, si trova la casa del ministro Courvoisier che ha dato il nome alla strada.\n    (Svoltare a sinistra in rue des Lombards e poi a destra in rue Clément. Al numero 8 si notano i resti dei bastioni, risalenti all'epoca in cui la città era fortificata)\n    (Alla fine della strada girare a destra. Vedrete l'ex Hôpital Sainte-Croix)\n    (Superare la \"Salle d'Asile\", precursore dell'asilo. Più in basso si vede l'ex collegio femminile, che è ancora oggi una scuola)\n    (L'edificio accanto, che si affaccia sulla strada, era l'ex lavatoio/doccia. Ha ospitato l'Ufficio del Turismo per quasi 30 anni)\n    Raggiungere la rue Faivre d'Esnans. In questa strada si trova la casa editrice artigianale Æncrages & Co.\n    Raggiungere Place de la Loi. L'imponente edificio è la Médiathèque Jean Grosjean, ex tribunale.\n    Prendete la rue Levrault per scoprire la corte inferiore.\n    Per concludere la visita, recatevi in Place de l'Abbaye e scoprite l'antica chiesa abbaziale."
        ],
        "fr": [
          "Découvrez le cœur historique de Baume-les-Dames! Nous vous proposons 3 façons de le faire:\n\n- Vous avez un smartphone? Utilisez-le comme audioguide grâce à l'application izi.travel. Téléchargez les commentaires et ils se mettront en marche le moment voulu grâce à la localisation par GPS. Cliquez ici : https://izi.travel\n\n- Vous préférez le papier? Demandez le guide à l'Office de Tourisme! Ou télécharger le document en bas de page.\n\n- Et que diriez-vous d'une visite guidée? Elles sont organisées les mardis en juillet et août. Vérifiez les dates dans notre agenda.\n\n    Départ de l’Office de Tourisme Place de la République.\n    En face de l'Office de Tourisme se trouve une belle maison à tourelle.\n    En haut de la place, vous voyez l’église Saint-Martin qui est ouverte tous les jours.\n    En face de l'église, à côté de la pâtisserie, la maison avec des airs de manoir est la maison des Frères Grenier.\n    Un peu plus haut à gauche, une entrée de cave : c’est l’atelier de typographie Affiche Moilkan! Poussez la porte et découvrez comment Steve et Elise travaillent !\n    En face, une maison de style Belle Époque, la Villa Pierson.\n    Passez sous les voies ferrées et entrez dans le cimetière : vous faites face à la chapelle du Saint-Sépulcre (fermée au public en dehors des visites guidées).\n    Redescendez la rue Barbier et prenez à droite Grande Rue. Jetez un œil à la jolie Cour Charles Thuriet (au n°9).\n    En face se trouve la maison de Monseigneur Besson.\n    Un peu plus loin à gauche, enfoncez-vous dans l’impasse : voici l’Hôtel Particulier des Sires de Neufchâtel aujourd’hui transformé en musée.\n    Revenez rue Courvoisier. A l'angle, à côté de l’hôtel, voici la maison du ministre Courvoisier qui a donné son nom à la rue.\n    (Prenez à gauche rue des Lombards puis à droite rue Clément. Au n°8 vous remarquez des vestiges de remparts, du temps où la ville était fortifiée.)\n    (Au bout de la rue tournez à droite. Vous apercevez l’ancien Hôpital Sainte-Croix.)\n    (Passez devant la \"Salle d'Asile\", l'ancêtre des jardins d'enfants. Plus bas vous observez l’ancien pensionnat de jeunes filles qui est encore aujourd’hui une école.)\n    (Le bâtiment à côté qui donne sur la route était les anciens lavoir / bains-douches. Il a abrité l'Office de Tourisme près de 30 ans.)\n    Rejoignez la rue Faivre d'Esnans. Dans cette rue se trouve la maison d'édition artisanale Æncrages & Co.\n    Rejoignez la Place de la Loi. L'imposant bâtiment est la Médiathèque Jean Grosjean, jadis un tribunal.\n    Faufilez-vous par la rue Levrault pour découvrir la basse cour.\n    Pour finir votre parcours, rendez-vous Place de l’Abbaye et découvrez l’ancienne église abbatiale."
        ],
        "nl": [
          "Ontdek het historische hart van Baume-les-Dames! Wij bieden u 3 manieren om dat te doen:\n\n- Heb je een smartphone? Gebruik het als audiogids met de izi.travel applicatie. Download het commentaar en het begint op het juiste moment dankzij de GPS-locatie. Klik hier: https://izi.travel\n\n- Heb je liever papier? Vraag naar de gids bij het toeristenbureau! Of download het document onderaan de pagina.\n\n- Wat dacht je van een rondleiding? Ze worden georganiseerd op dinsdagen in juli en augustus. Check de data in onze kalender.\n\n    Vertrek vanaf het VVV-kantoor, Place de la République.\n    Tegenover het toeristenbureau staat een mooi huis met een torentje.\n    Bovenaan het plein ziet u de Sint-Martinuskerk die elke dag open is.\n    Tegenover de kerk, naast de patisserie, staat het huis van de gebroeders Grenier.\n    Iets verder op links een kelderingang: dit is het typografisch atelier Affiche Moilkan! Duw de deur open en zie hoe Steve en Elise werken!\n    Aan de overkant, een Belle Époque huis, de Villa Pierson.\n    Ga onder de spoorweg door en betreed de begraafplaats: u staat tegenover de kapel van het Heilig Graf (gesloten voor het publiek, afgezien van rondleidingen).\n    Ga terug de Rue Barbier in en sla rechtsaf de Grande Rue in. Neem een kijkje op de mooie Cour Charles Thuriet (op nr. 9).\n    Er tegenover staat het huis van Monseigneur Besson.\n    Iets verder naar links gaat u de doodlopende weg in: hier bevindt zich het Hôtel Particulier des Sires de Neufchâtel, nu omgebouwd tot museum.\n    Ga terug naar de Rue Courvoisier. Op de hoek, naast het hotel, staat het huis van dominee Courvoisier die zijn naam gaf aan de straat.\n    (Sla linksaf de rue des Lombards in en vervolgens rechtsaf de rue Clément. Bij n°8 ziet u de overblijfselen van de stadsmuren, uit de tijd dat de stad versterkt was)\n    (Aan het eind van de straat rechtsaf. U ziet het voormalige Hôpital Sainte-Croix)\n    (Passeer de \"Salle d'Asile\", de voorloper van de kleuterscholen. Verderop zie je het voormalige meisjesinternaat dat nu nog steeds een school is)\n    (Het gebouw ernaast, dat aan de weg ligt, was het voormalige washuis/douchebad. Het was bijna 30 jaar lang het VVV-kantoor.)\n    Ga naar de Rue Faivre d'Esnans. In deze straat bevindt zich de ambachtelijke uitgeverij Æncrages & Co.\n    Ga naar de Place de la Loi. Het imposante gebouw is de Médiathèque Jean Grosjean, vroeger een rechtbank.\n    Neem de rue Levrault om de lagere rechtbank te ontdekken.\n    Ter afsluiting van uw rondleiding gaat u naar de Place de l'Abbaye en ontdekt u de oude abdijkerk."
        ],
        "es": [
          "Descubra el corazón histórico de Baume-les-Dames Le ofrecemos 3 maneras de hacerlo:\n\n- ¿Tienes un smartphone? Utilízalo como audioguía con la aplicación izi.travel. Descargue el comentario y se iniciará en el momento adecuado gracias a la localización GPS. Pulse aquí: https://izi.travel\n\n- ¿Prefiere el papel? Pregunte por la guía en la Oficina de Turismo O descargue el documento al final de la página.\n\n- ¿Qué tal una visita guiada? Se organizan los martes de julio y agosto. Consulte las fechas en nuestro calendario.\n\n    Salida de la Oficina de Turismo, Place de la République.\n    Frente a la Oficina de Turismo hay una hermosa casa con una torreta.\n    En la parte superior de la plaza, verá la iglesia de Saint-Martin, que está abierta todos los días.\n    Frente a la iglesia, junto a la pastelería, la casa de aspecto señorial es la casa de los hermanos Grenier.\n    Un poco más arriba, a la izquierda, una entrada de bodega: ¡es el taller de tipografía Affiche Moilkan! Empuja la puerta para ver cómo trabajan Steve y Elise\n    Enfrente, una casa de la Belle Époque, la Villa Pierson.\n    Pase por debajo de las vías del tren y entre en el cementerio: estará frente a la Capilla del Santo Sepulcro (cerrada al público salvo para las visitas guiadas).\n    Vuelva a bajar por la Rue Barbier y gire a la derecha en la Grande Rue. Eche un vistazo a la bonita Cour Charles Thuriet (en el nº 9).\n    Enfrente está la casa de Monseñor Besson.\n    Un poco más a la izquierda, entre en el callejón sin salida: aquí está el Hôtel Particulier des Sires de Neufchâtel, ahora transformado en museo.\n    Vuelve a la calle Courvoisier. En la esquina, junto al hotel, se encuentra la casa del ministro Courvoisier que dio nombre a la calle.\n    (Gire a la izquierda en la rue des Lombards y luego a la derecha en la rue Clément. En el número 8 se observan los restos de las murallas, de la época en que la ciudad estaba fortificada)\n    (Al final de la calle, gire a la derecha. Verá el antiguo Hôpital Sainte-Croix)\n    (Pase la \"Salle d'Asile\", precursora del jardín de infancia. Más abajo se ve el antiguo internado femenino, que sigue siendo una escuela hoy en día)\n    (El edificio contiguo, que da a la carretera, era el antiguo lavadero/baño. Albergó la Oficina de Turismo durante casi 30 años)\n    Únase a la calle Faivre d'Esnans. En esta calle se encuentra la editorial artesanal Æncrages & Co.\n    Únase a la Place de la Loi. El imponente edificio es la Médiathèque Jean Grosjean, antiguamente un tribunal.\n    Tome la calle Levrault para descubrir el tribunal inferior.\n    Para terminar su visita, vaya a la Place de l'Abbaye y descubra la antigua iglesia de la abadía."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0615306f-b57a-37ee-8474-9854c9fa0159",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40689bfd-bbf3-37f8-a613-7459a1345ca0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c85685b-5a97-34e8-b37f-a514b5003383",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7069f5b7-fc5e-31dd-a0dc-be26d72e227a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92b8b622-f5f4-3648-ae8e-33d97ed7bdf2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6edf7d3-6a41-38c8-8305-457a14c5f300",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecdd8c5f-a822-3b95-815b-8ff953a896c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie den historischen Stadtkern von Baume-les-Dames! Wir bieten Ihnen drei Möglichkeiten, dies zu tun:"
        ],
        "en": [
          "Discover the historical heart of Baume-les-Dames! We offer you 3 ways to do it:"
        ],
        "it": [
          "Scoprite il cuore storico di Baume-les-Dames! Vi offriamo 3 modi per farlo:"
        ],
        "fr": [
          "Découvrez le cœur historique de Baume-les-Dames! Nous vous proposons 3 façons de le faire:"
        ],
        "es": [
          "¡Descubra el corazón histórico de Baume-les-Dames! Le ofrecemos 3 maneras de hacerlo:"
        ],
        "nl": [
          "Ontdek het historische hart van Baume-les-Dames! Wij bieden u 3 manieren om dit te doen:"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/651527df-c9ab-38e3-926b-7c48a65baa5d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ef76bc1-e7b3-3ec0-b663-09e08848fe37",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e11c9d8d-5c23-3c14-830c-e3a98479e1f2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e78715c0-3436-3d53-b236-154d161bfbfe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ef259f2c-1d86-33dd-8d3f-b588d1c25d1a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ee5b1d20-8c80-338e-bc05-7f933c074702",
          "schema:addressLocality": "Baume-les-Dames",
          "schema:postalCode": "25110",
          "schema:streetAddress": [
            "Place de la République"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25047",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Baume-les-Dames"
              ],
              "pt": [
                "Baume-les-Dames"
              ],
              "en": [
                "Baume-les-Dames"
              ],
              "it": [
                "Baume-les-Dames"
              ],
              "fr": [
                "Baume-les-Dames"
              ],
              "nl": [
                "Baume-les-Dames"
              ],
              "es": [
                "Baume-les-Dames"
              ]
            },
            "insee": "25047",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/06026c01-0493-37e4-8ad3-57bed005c4e1",
        "schema:latitude": "47.35266",
        "schema:longitude": "6.36167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-17",
  "lastUpdateDatatourisme": "2023-05-17T23:11:06.269Z"
}