{
  "@id": "https://data.datatourisme.fr/6/7db15f22-9502-37d5-833a-84e33f0b0b82",
  "dc:identifier": "PCUBFC0339001854",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Landform",
    "schema:Restaurant",
    "Cabaret",
    "CulturalSite",
    "FoodEstablishment",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant",
    "Waterfall"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie die Wasserfälle von Hérisson bei einer 3-stündigen Wanderung (7,4 km Hin- und Rückweg mit 200 m Höhenunterschied)."
    ]
  },
  "rdfs:label": {
    "de": [
      "Parcours intégral des cascades du Hérisson"
    ],
    "en": [
      "Parcours intégral des cascades du Hérisson"
    ],
    "fr": [
      "Parcours intégral des cascades du Hérisson"
    ]
  },
  "creationDate": "2016-04-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/4ce1984d-e1bd-376b-a061-adc8785f9d00",
    "dc:identifier": "4144cec4-847a-42e4-9d08-bee70206fa33",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/2415bba8-e840-37c9-82ff-f6ffd1bec527",
        "schema:postalCode": "39150",
        "schema:streetAddress": [
          "7 place Charles Thévenin"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@haut-jura-grandvaux.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME HAUT-JURA GRANDVAUX",
    "schema:telephone": [
      "+33 3 84 60 15 25"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.haut-jura-grandvaux.com/fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fe7042b8-d04f-308e-8a9e-ad4d2e9fe4d1",
      "schema:email": [
        "info@haut-jura-grandvaux.com"
      ],
      "schema:telephone": [
        "+33 3 84 60 15 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/LesCascadesDuHerisson"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f9937ba2-8490-388a-92d9-0dd55cae82f2",
      "dc:description": {
        "de": [
          "Entdecken Sie die Wasserfälle von Hérisson auf einer dreistündigen Wanderung (7,4 km hin und zurück mit 200 m Höhenunterschied).\n\nEntlang des Weges sind noch Höhlen und Überreste von Siedlungen oder Werkstätten zu sehen, die die Wasserkraft nutzten. \nDer Pfad ist nur für Fußgänger zugänglich. \n\nVom oberen Ende der Wasserfälle von Hérisson, Parkplatz in Ilay, Gemeinde La Chaux-du-dombief: Parkplatz Saut Girard - Lac d'Ilay. \n\nZunächst entdecken Sie den ersten Wasserfall: den Saut Girard mit einer Höhe von 35 Metern. Nachdem Sie das Gästezimmer/Imbiss, in dem Sie öffentliche Toiletten finden, umgangen haben, gehen Sie am Fluss Hérisson entlang, um seinen Lauf bis zu den beiden spektakulärsten Wasserfällen hinunterzufahren: dem Grand Saut (60m) und dem Wasserfall von Éventail (65m=).\n\nVerlängern und vervollständigen Sie Ihren Tag mit einem Besuch des Maison des Cascades, einem Museumsbereich, in dem Sie alles über den Ort und die Geologie des Jura erfahren und mit wunderschönen Erinnerungen nach Hause gehen können!\n\nVom unteren Ende der Hérisson-Wasserfälle aus erreichen Sie das Maison des cascades in der Ortschaft Val dessus, 39130 Ménétrux-en-Joux. \n\nSie sind nur 5 Minuten zu Fuß vom größten Wasserfall entfernt: dem Wasserfall \"Cascade de l'Eventail\". Da er leicht zugänglich ist, wird er ein günstiger Ort für kleine Wanderer oder eilige Besucher sein. Sie können dann zu seinem höchsten Punkt gelangen, um den Weg zum Grand Saut und so weiter fortzusetzen. Zielpunkt am oberen Ende der Wasserfälle ist der 35 m hohe Saut Girard.\n\nEmpfehlungen:\nGutes Schuhwerk tragen.\nHunde an der Leine sind erlaubt.\nVerlassen Sie nicht die markierten Wanderwege.\n\nUm die landschaftliche Schönheit des Ortes zu erhalten, sind entlang der Strecke nur wenige Mülleimer aufgestellt. Wir zählen auf Ihre Verantwortung, Ihren Müll wieder mitzunehmen und zur Erhaltung des Ortes beizutragen. Im Voraus vielen Dank."
        ],
        "en": [
          "Discover the Hérisson waterfalls during a 3-hour hike (7.4 km round trip with 200 m of ascent).\n\nAll along the trail, caves and remains of dwellings or workshops using hydraulic power are still visible. \nThe trail is only accessible to pedestrians. \n\nFrom the top of the Hérisson waterfalls, parking at Ilay, commune of La Chaux-du-dombief: parking Saut Girard - Lac d'Ilay. \n\nYou will start by discovering the first waterfall: the Saut Girard, 35 metres high. After passing the guest house/snack bar where you will find public toilets, you will walk along the Hérisson to descend its course to the two most spectacular waterfalls: the Grand Saut (60m) and the Éventail waterfall (65m=).\n\nExtend and complete your day with a visit to the Maison des Cascades, a museographic space that allows you to understand the site, to learn about the geology of the Jura and to leave with magnificent souvenirs!\n\nFrom the bottom of the Hérisson waterfalls, meet at the Maison des Cascades at Val dessus, 39130 Ménétrux-en-Joux. \n\nYou will be at 5 minutes walk from the biggest waterfall: the waterfall of the Eventail. Easily accessible, it will be a good place for little walkers or visitors in a hurry. You can then access the top of the waterfall to continue your journey to the Grand Saut and so on. The arrival point at the top of the waterfalls is the Saut Girard, 35 metres high.\n\nRecommendations:\nBe well shod\nDogs on a lead are allowed.\nDo not leave the marked paths.\n\nIn order to preserve the landscape beauty of the site, there are few rubbish bins along the route. We count on your responsibility to take away your rubbish and participate in the preservation of the site. Thank you in advance."
        ],
        "it": [
          "Scoprite le cascate di Hérisson con un'escursione di 3 ore (7,4 km andata e ritorno con 200 m di dislivello).\n\nLungo tutto il percorso sono ancora visibili grotte e resti di abitazioni o officine che utilizzavano l'energia idraulica.\nQuesto sentiero è accessibile solo ai pedoni.\n\nDalla cima delle cascate di Hérisson, parcheggiare a Ilay, comune di La Chaux-du-dombief: parcheggio Saut Girard - Lac d'Ilay.\n\nSi parte alla scoperta della prima cascata: Saut Girard, alta 35 metri. Dopo aver superato la pensione/snack bar, dove si trovano i servizi igienici pubblici, si segue l'Hérisson a valle fino alle due cascate più spettacolari: il Grand Saut (60 m) e la cascata de l'Éventail (65 m).\n\nCompletate la giornata con una visita alla Maison des Cascades, un museo dove potrete conoscere meglio il sito, la geologia del Giura e portare a casa dei bellissimi souvenir!\n\nDai piedi delle cascate di Hérisson, raggiungete la Maison des Cascades a Val dessus, 39130 Ménétrux-en-Joux.\n\nSarete a 5 minuti a piedi dalla cascata più grande: la cascata dell'Eventail. Facilmente accessibile, è un luogo ideale per brevi passeggiate o per chi ha fretta. Si può poi salire in cima alla cascata per proseguire verso il Grand Saut e così via. Il punto di arrivo in cima alle cascate è il Saut Girard, alto 35 metri.\n\nRaccomandazioni:\nEssere ben equipaggiati\nI cani al guinzaglio sono ammessi\nNon uscire dai sentieri segnalati.\n\nPer preservare la bellezza del paesaggio, lungo il percorso ci sono solo pochi cestini per i rifiuti. Contiamo sulla vostra responsabilità nel portare via i vostri rifiuti e nel contribuire alla conservazione del sito. Grazie in anticipo."
        ],
        "fr": [
          "Partez à la découverte des cascades du Hérisson lors d'une randonnée de 3 heures (7.4 km aller retour avec 200 m de dénivelé).\n\nTout au long du sentier, des grottes et des vestiges d'habitations ou d'ateliers utilisant la force hydraulique sont encore visibles. \nSentier accessible uniquement aux piétons. \n\nDepuis le haut des cascades du Hérisson, stationnement  à Ilay, commune de La Chaux-du-dombief : parking Saut Girard - Lac d'Ilay. \n\nVous commencerez par découvrir la première cascade : le Saut Girard, d'une hauteur de 35 mètres. Après avoir contourné la chambre d'hôtes/snack où vous trouverez des toilettes publiques, vous longerez le Hérisson pour descendre son cours jusqu'aux deux plus spectaculaires cascades : le Grand Saut (60m) et la cascade de l'Éventail (65m=).\n\nProlongez et complétez votre journée par la visite de la Maison des Cascades, espace muséographique vous permettant de comprendre le site, d'appréhender la géologie du Jura et de repartir avec de magnifiques souvenirs !\n\nDepuis le bas des cascades du Hérisson, RDV à la Maison des cascades au lieu-dit Val dessus, 39130 Ménétrux-en-Joux. \n\nVous serez à 5 minutes à pied de la plus grande cascade : la cascade de l'Eventail. Facilement accessible, elle sera un lieu propice aux petits marcheurs ou visiteurs pressés. Vous pourrez ensuite accéder à son point haut pour continuer le parcours jusqu'au Grand Saut et ainsi de suite. Point d'arrivée en haut des cascades : le Saut Girard, d'une hauteur de 35 mètres.\n\nRecommandations:\nÊtre bien chaussé\nLes chiens tenus en laisse sont acceptés\nNe pas quitter les sentiers balisés.\n\nAfin de garantir la beauté paysagère du site, peu de poubelles sont installées le long du parcours. Nous comptons sur votre responsabilité pour remporter vos détritus et participer à la préservation du site. Par avance, merci."
        ],
        "nl": [
          "Ontdek de watervallen van Hérisson tijdens een wandeling van 3 uur (7,4 km retour met 200 m stijging).\n\nOveral langs het pad zijn nog grotten en overblijfselen van woningen of werkplaatsen met waterkracht te zien.\nDit pad is alleen toegankelijk voor voetgangers.\n\nVanaf de top van de watervallen van Hérisson, parkeren in Ilay, gemeente La Chaux-du-dombief: parkeerplaats Saut Girard - Lac d'Ilay.\n\nU begint met het ontdekken van de eerste waterval: Saut Girard, 35 meter hoog. Na het passeren van het gasthuis/snackbar, waar u openbare toiletten vindt, volgt u de Hérisson stroomafwaarts naar de twee meest spectaculaire watervallen: de Grand Saut (60m) en de cascade de l'Éventail (65m).\n\nMaak uw dag compleet met een bezoek aan het Maison des Cascades, een museum waar u meer kunt leren over de site en de geologie van de Jura en waar u prachtige souvenirs mee naar huis kunt nemen!\n\nGa vanaf de watervallen van Hérisson naar het Maison des Cascades in Val dessus, 39130 Ménétrux-en-Joux.\n\nU bevindt zich op 5 minuten lopen van de grootste waterval: de cascade de l'Eventail. Gemakkelijk bereikbaar, een prima plek voor korte wandelingen of bezoekers met haast. U kunt vervolgens naar de top van de waterval klimmen om verder te gaan naar de Grand Saut en zo verder. Het eindpunt op de top van de watervallen is de Saut Girard, 35 meter hoog.\n\nAanbevelingen:\nGoed geschoeid zijn\nHonden aan de lijn zijn toegestaan\nVerlaat de gemarkeerde paden niet.\n\nOm de schoonheid van het landschap te behouden, staan er slechts enkele afvalbakken langs de route. Wij vertrouwen op uw verantwoordelijkheid om uw afval op te ruimen en het terrein te helpen behouden. Bij voorbaat dank."
        ],
        "es": [
          "Descubra las cascadas de Hérisson en una excursión de 3 horas (7,4 km ida y vuelta con 200 m de desnivel).\n\nA lo largo de todo el sendero aún se pueden ver cuevas y restos de viviendas o talleres que utilizaban energía hidráulica.\nEste sendero sólo es accesible para peatones.\n\nDesde la cima de las cascadas de Hérisson, aparcar en Ilay, municipio de La Chaux-du-dombief: aparcamiento Saut Girard - Lac d'Ilay.\n\nEmpezará descubriendo la primera cascada: Saut Girard, de 35 metros de altura. Después de pasar la casa de huéspedes/cafetería, donde encontrará aseos públicos, seguirá el Hérisson río abajo hasta las dos cascadas más espectaculares: el Grand Saut (60 m) y la cascada de l'Éventail (65 m).\n\nProlongue y complete su jornada con una visita a la Maison des Cascades, un museo donde podrá aprender más sobre el lugar, la geología del Jura y llevarse a casa magníficos recuerdos\n\nDesde el pie de las cascadas de Hérisson, diríjase a la Maison des Cascades, en Val dessus, 39130 Ménétrux-en-Joux.\n\nEstará a 5 minutos a pie de la cascada más grande: la cascada de l'Eventail. De fácil acceso, es un lugar ideal para paseos cortos o visitantes con prisa. A continuación, puede subir a la cima de la cascada para continuar hacia el Grand Saut y así sucesivamente. El punto final en la cima de las cascadas es el Saut Girard, de 35 metros de altura.\n\nRecomendaciones:\nIr bien calzado\nSe admiten perros con correa\nNo salirse de los senderos balizados\n\nPara preservar la belleza del paisaje, sólo hay algunas papeleras a lo largo del recorrido. Esperamos que asuma la responsabilidad de llevarse su basura y contribuya a preservar el lugar. Gracias de antemano."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2a380e4a-a107-3255-bc04-6da248f9d4ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84628d04-1310-35c5-b2c9-a975e5684e3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85370e13-c8d3-36b7-b3d7-34e9773555e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie die Wasserfälle von Hérisson bei einer 3-stündigen Wanderung (7,4 km Hin- und Rückweg mit 200 m Höhenunterschied)."
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/56706306-4340-3010-bb92-e91149722867",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3cffba00-1fec-3777-bd2b-3cdc2b05c977",
          "schema:addressLocality": "La Chaux-du-Dombief",
          "schema:postalCode": "39150",
          "schema:streetAddress": [
            "Ilay"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39131",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Chaux-du-Dombief"
              ],
              "pt": [
                "La Chaux-du-Dombief"
              ],
              "en": [
                "La Chaux-du-Dombief"
              ],
              "it": [
                "La Chaux-du-Dombief"
              ],
              "fr": [
                "La Chaux-du-Dombief"
              ],
              "nl": [
                "La Chaux-du-Dombief"
              ],
              "es": [
                "La Chaux-du-Dombief"
              ]
            },
            "insee": "39131",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/06f2a195-a2e3-3243-8fbe-5146805675fc",
        "schema:latitude": "46.6157531",
        "schema:longitude": "5.88495297",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-13",
  "lastUpdateDatatourisme": "2023-06-13T23:08:27.543Z"
}