{
  "@id": "https://data.datatourisme.fr/14/e8579cb1-f6e9-3f98-8e71-61c98ccf165b",
  "dc:identifier": "90762",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "FL'HEURT DE MER"
    ]
  },
  "allowedPersons": 6,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b73c35f6-da56-39e9-b92f-a36eac5c3858",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/90dd30e6-37f2-3ab1-a481-79d5273be00b",
          "schema:addressLocality": "Le Portel",
          "schema:postalCode": "62480",
          "schema:streetAddress": [
            "16 rue du maréchal Foch\nAppt 21"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62667",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Portel"
              ],
              "pt": [
                "Le Portel"
              ],
              "en": [
                "Le Portel"
              ],
              "it": [
                "Le Portel"
              ],
              "fr": [
                "Le Portel"
              ],
              "nl": [
                "Le Portel"
              ],
              "es": [
                "Le Portel"
              ]
            },
            "insee": "62667",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "flheurtdemer@gmail.com"
      ],
      "schema:legalName": "Fl’Heurt de Mer",
      "schema:telephone": [
        "+33 7 83 57 43 44"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://flheurtdemer.wixsite.com/leportel"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1c84ec01-2156-38f2-95c6-bf48a94a35d1",
      "dc:description": {
        "de": [
          "Die Wohnung verfügt über zwei Schlafzimmer, von denen eines eine eigene Terrasse mit Meerblick hat. Das Queensize-Doppelbett hat eine Matratze mit Formgedächtnis, damit Sie weiche und erholsame Nächte verbringen können. Im blauen Zimmer (zweites Schlafzimmer) können Sie mit 4 Personen in einem Doppelstockbett übernachten. Bitte beachten Sie, dass die Etage nicht für Kinder unter 6 Jahren geeignet ist. Die Betten können bei Ihrer Ankunft gemacht werden. Die Küche ist funktional: Backofen, Geschirrspüler, Kaffeemaschine, Mikrowelle... Im Badezimmer gibt es eine Dusche und ein Waschbecken. Die Toilette ist separat. Sie können Badetücher zum Preis von 2€ pro Person ausleihen. Das Wohn- und Esszimmer ist gemütlich und komfortabel eingerichtet. Der Fernseher ist mit Amazone Prime für Ihre Filmabende ausgestattet. Auf dieser Seite gibt es auch eine Terrasse, auf der Sie Ihren Aperitif in der Sonne genießen können. Die Wohnung ist eine Nichtraucherwohnung. Die Reservierung erfolgt telefonisch oder per E-Mail. Ihre vierbeinigen Freunde sind herzlich willkommen. Sobald Sie Ihr Auto auf dem überdachten Privatparkplatz abgestellt haben, können Sie alles zu Fuß erreichen: Strand, kleiner Supermarkt, Restaurants, Bars, Apotheke, Geldautomat, Parks..\nZögern Sie nicht, mich zu kontaktieren, wenn Sie Fragen oder Wünsche haben."
        ],
        "en": [
          "The apartment has two bedrooms, one of which has its own sea view terrace. The queen size bed has a memory foam mattress for a soft and restful night. In the blue room (second bedroom), you can stay with 4 people in a double bunk bed. Please note that the floor is not suitable for children under 6 years old. The beds can be made for your arrival. The kitchen is functional: oven, dishwasher, coffee machine, microwave... In the bathroom, you will enjoy a shower and a sink. The toilets are separate. You can rent sheets for 2€ per person. The living room is cosy and comfortable. The TV is equipped with Amazon Prime for your movie nights. There is also a terrace on this side to have an aperitif in the sun. The apartment is non-smoking. Reservations can be made by phone or email. Your four-legged friends are welcome. Once your car is parked in the covered and private parking, you can do everything on foot: beach, small mini-market, restaurants, bars, pharmacy, ATM, parks..\nNever hesitate to contact me if you have any questions or requests."
        ],
        "it": [
          "L'appartamento dispone di due camere da letto, di cui una con terrazza vista mare. Il letto queen size ha un materasso in memory foam per un sonno morbido e riposante. Nella camera blu (seconda camera da letto), è possibile soggiornare con 4 persone in un letto a castello doppio. Si prega di notare che il pavimento non è adatto ai bambini di età inferiore ai 6 anni. I letti possono essere preparati per il vostro arrivo. La cucina è funzionale: forno, lavastoviglie, macchina da caffè, microonde... Nel bagno si trovano una doccia e un lavandino. La toilette è separata. È possibile noleggiare le lenzuola per 2? a persona. Il soggiorno e la sala da pranzo sono accoglienti e confortevoli. La TV è dotata di Amazon Prime per le vostre serate al cinema. Su questo lato si trova anche una terrazza per gustare un aperitivo al sole. L'appartamento è non fumatori. Le prenotazioni possono essere effettuate per telefono o via e-mail. Gli amici a quattro zampe sono i benvenuti. Una volta parcheggiata l'auto nel parcheggio coperto e privato, si può fare tutto a piedi: spiaggia, piccolo supermercato, ristoranti, bar, farmacia, bancomat, parchi?\nNon esitate a contattarmi per qualsiasi domanda o richiesta."
        ],
        "fr": [
          "L'appartement possède deux chambres, dont une qui a sa propre terrasse vue mer. Le lit double queen size à un matelas à mémoire de forme pour passer des nuits moelleuses et reposantes. Dans la chambre bleue (deuxième chambre), vous pouvez séjourner à 4 personnes dans un lit double superposé. Notez que l'étage ne convient pas aux enfants de moins de 6 ans. Les lits peuvent être fait pour votre arrivée. La cuisine est fonctionnelle : four, lave-vaisselle, machine à café, micro-onde... Dans la salle de bain, vous profiterez d'une douche et d'un évier. Les toilettes sont séparées. Vous pouvez louer des draps de bain au tarif de 2€ par personne. Le salon salle à manger se veut cosy et confortable. La TV est équipée d'Amazone Prime pour vos soirées cinéma. Il y a également une terrasse de ce coté pour prendre l'apéro au soleil. L'appartement est non fumeur. La réservation se fait par téléphone ou par mail. Vos amis à 4 pattes sont bienvenus. Une fois votre véhicule garé dans le parking couvert et privé, vous pouvez tout faire à pied: plage, petite supérette, restaurants, bars, pharmacie, distributeur de billets, parcs…\nN’hésitez jamais à me contacter si vous avez des questions ou des demandes."
        ],
        "nl": [
          "Het appartement heeft twee slaapkamers, waarvan één met een eigen terras met zeezicht. Het queensize bed heeft een traagschuimmatras voor een zachte en rustgevende nachtrust. In de blauwe kamer (tweede slaapkamer) kunt u met 4 personen verblijven in een tweepersoons stapelbed. De vloer is niet geschikt voor kinderen jonger dan 6 jaar. De bedden kunnen worden opgemaakt voor uw aankomst. De keuken is functioneel: oven, vaatwasser, koffiezetapparaat, magnetron... In de badkamer vindt u een douche en een wastafel. Het toilet is apart. U kunt lakens huren voor 2? per persoon. De woon- en eetkamer is gezellig en comfortabel. De tv is uitgerust met Amazon Prime voor uw filmavonden. Er is ook een terras aan deze kant om te genieten van een aperitief in de zon. De flat is rookvrij. Reserveren kan per telefoon of e-mail. Uw viervoeters zijn welkom. Zodra uw auto op de overdekte en privé parkeerplaats staat, kunt u alles te voet doen: strand, kleine supermarkt, restaurants, bars, apotheek, geldautomaat, parken?\nAarzel niet om contact met mij op te nemen als u vragen of verzoeken heeft."
        ],
        "es": [
          "El piso tiene dos dormitorios, uno de los cuales tiene su propia terraza con vistas al mar. La cama de matrimonio tiene un colchón de espuma viscoelástica para un sueño suave y reparador. En la habitación azul (segundo dormitorio), pueden alojarse 4 personas en una litera doble. Tenga en cuenta que el piso no es adecuado para niños menores de 6 años. Las camas pueden estar hechas para su llegada. La cocina es funcional: horno, lavavajillas, cafetera, microondas... En el cuarto de baño, encontrará una ducha y un lavabo. El baño está separado. Se pueden alquilar sábanas por 2? por persona. El salón-comedor es acogedor y confortable. La televisión está equipada con Amazon Prime para tus noches de cine. También hay una terraza en este lado para disfrutar de un aperitivo al sol. El piso es para no fumadores. Las reservas pueden hacerse por teléfono o por correo electrónico. Tus amigos de cuatro patas son bienvenidos. Una vez aparcado el coche en el aparcamiento cubierto y privado, podrá hacer todo a pie: playa, pequeño supermercado, restaurantes, bares, farmacia, cajero automático, parques..\nNo dude en ponerse en contacto conmigo si tiene alguna pregunta o petición."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/35c6dd17-b313-36dd-a2ed-64ac096a252c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a40ba5b-a38e-36cf-8a99-31ae18b5c859",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53eb340e-720f-3309-acc5-6b78a55aa470",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fcd29f1-dc11-325c-a5fe-5509cea61462",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d91efca3-fd9e-3a2e-9182-4e2f266ebeee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d5f5e56e-2415-3602-9015-c43ce30e3e57",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/90dd30e6-37f2-3ab1-a481-79d5273be00b",
          "schema:addressLocality": "Le Portel",
          "schema:postalCode": "62480",
          "schema:streetAddress": [
            "16 rue du maréchal Foch\nAppt 21"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62667",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Portel"
              ],
              "pt": [
                "Le Portel"
              ],
              "en": [
                "Le Portel"
              ],
              "it": [
                "Le Portel"
              ],
              "fr": [
                "Le Portel"
              ],
              "nl": [
                "Le Portel"
              ],
              "es": [
                "Le Portel"
              ]
            },
            "insee": "62667",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f7e38614-f56f-35db-8ce9-6a60b5e432b5",
        "schema:elevation": "16.94",
        "schema:latitude": "50.706348",
        "schema:longitude": "1.570461",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-02-11",
  "lastUpdateDatatourisme": "2022-08-04T13:04:17.718Z"
}