{
  "@id": "https://data.datatourisme.fr/30/e87a139d-d492-3a15-9ff1-5fd9e0564b1c",
  "dc:identifier": "FMANOR014V54DAJ7",
  "schema:endDate": [
    "2023-07-20",
    "2023-08-22"
  ],
  "schema:startDate": [
    "2023-07-20",
    "2023-08-22"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Musée du Vieux Manoir d'Orbec zeigt die Ausstellung \"Fais comme l'oiseau\" (Mach es wie der Vogel) mit einem Workshop, in dem Sie einen Vogel mit Tinte und Aquarell in Anlehnung an die Werke von Raymond Bigot gestalten können.\nNach vorheriger Anmeldung.\n\nAb dem 23. Juni 2023 zeigt das Musée d'Art et d'Histoire diese einzigartige Ausstellung mit dem Titel \"Fais comme l'oiseau\". Sie erfasst das Thema Vögel und ihre Darstellung durch die Naturwissenschaften, die Wissenschaft und Technik, die schönen Künste und die dekorativen Künste.\n\nIn einer Welt, die sich ständig verändert, in einer Zeit der Verknappung und des Massenaussterbens von Arten, stellt die Ausstellung die Beziehung des Menschen zu diesem Tier in Frage und feiert gleichzeitig die Schönheit, den Charme, die Neugier und die Vielfalt dieser geflügelten Wesen. Als Tierfigur mit hoher symbolischer Bedeutung erweist sie sich als spannend für Wissenschaftler, faszinierend für Erfinder und inspirierend und bezaubernd für Künstler.\n\nDie Ausstellung beleuchtet diese verschiedenen Facetten anhand der Sammlungen der Musées Lisieux Normandie, aber auch durch Leihgaben von Museumsinstitutionen und privaten Sammlern.\n\nMach es wie der Vogel ist eine Einladung, die Höhe zu erreichen, unseren Platz in dieser Welt zu hinterfragen, um die geflügelte Welt besser zu verstehen und zu bewahren.\n\nDiese Ausstellung ist der Mittelpunkt eines ereignisreichen Programms, das sich über die gesamte Hängezeit und an den verschiedenen Standorten der Museen von Lisieux Normandie erstreckt."
    ],
    "en": [
      "The Musée du Vieux Manoir d'Orbec presents the \"Fais comme l'oiseau\" exhibition, with a workshop in ink and watercolor inspired by the works of Raymond Bigot.\nReservations required.\n\nFrom June 23, 2023, the Musée d'Art et d'Histoire will be presenting a unique exhibition entitled \"Fais comme l'oiseau\". It explores the theme of birds and their representation through the natural sciences, science and technology, the fine arts and the decorative arts.\n\nIn an ever-changing world, at a time when species are becoming increasingly rare and extinct, the exhibition questions man's relationship with this animal, while celebrating the beauty, charm, curiosity and diversity of these winged creatures. A highly symbolic animal figure, they are fascinating for scientists, fascinating for inventors, inspiring and enchanting for artists.\n\nThe exhibition explores these different facets, drawing on the collections of the Musées Lisieux Normandie, as well as on loans from museum institutions and private collectors.\n\nFais comme l'oiseau is an invitation to take a step back, to question our place in this world, to better understand and preserve the winged world.\n\nThis exhibition is the focal point of a rich program of events, covering the entire hanging period and on the various sites of the museums of Lisieux Normandie."
    ],
    "it": [
      "Il Musée du Vieux Manoir d'Orbec ospita la mostra \"Fais comme l'oiseau\", con un laboratorio di inchiostro e acquerello ispirato alle opere di Raymond Bigot.\nÈ necessaria la prenotazione.\n\nA partire dal 23 giugno 2023, il Musée d'Art et d'Histoire allestirà una mostra speciale intitolata \"Fais comme l'oiseau\". La mostra esplora il tema degli uccelli e della loro rappresentazione attraverso le scienze naturali, la scienza e la tecnologia, le belle arti e le arti decorative.\n\nIn un mondo in continua evoluzione, con specie sempre più rare ed estinte, la mostra esplora il rapporto tra l'uomo e gli uccelli e celebra la bellezza, il fascino, la curiosità e la diversità di queste creature alate. Figure animali altamente simboliche, sono affascinanti per gli scienziati, affascinanti per gli inventori, e ispirano e incantano gli artisti.\n\nLa mostra esplora queste diverse sfaccettature, attingendo alle collezioni del Musées Lisieux Normandie e a prestiti di istituzioni museali e collezionisti privati.\n\nFais comme l'oiseau è un invito a guardare a volo d'uccello, a interrogarsi sul nostro posto nel mondo e a comprendere e preservare meglio il mondo alato.\n\nQuesta mostra è il punto focale di un ricco programma di eventi, che coprono l'intero periodo della mostra e si svolgono nelle varie sedi dei musei di Lisieux Normandie."
    ],
    "fr": [
      "Le Musée du Vieux Manoir d'Orbec propose l'exposition \"Fais comme l'oiseau\" avec un atelier de réalisation d'oiseau à l'encre et à l'aquarelle en s'inspirant des œuvres de Raymond Bigot.\nSur réservation.\n\nA partir du 23 juin 2023, le Musée d'Art et d'Histoire propose cette exposition singulière intitulée \"Fais comme l'oiseau\". Elle appréhende la thématique des oiseaux et leur représentation à travers les sciences naturelles, les sciences et techniques, les beaux-arts et les arts décoratifs.\n\nDans un monde en perpétuelle mutation, à l'heure des raréfactions et extinctions massives des espèces, l'exposition questionne le rapport de l'homme à cet animal tout en célébrant la beauté, le charme, la curiosité et la diversité de ces êtres ailés. Figure animale à haute portée symbolique, elle s'avère passionnante pour les scientifiques, fascinante pour les inventeurs, inspirante et enchanteresse pour les artistes.\n\nCe sont ces différentes facettes que l'exposition propose d'aborder en prenant appui sur les collections des Musées Lisieux Normandie mais également en sollicitant des prêts auprès d'institutions muséales et de collectionneurs privés. \n\nFais comme l'oiseau est une invitation à prendre de la hauteur, à s'interroger sur notre place dans ce monde pour mieux comprendre et préserver le monde ailé.\n\nCette exposition est le point central d'une programmation riche en évènements, couvrant toute la période d'accrochage et sur les différents sites des musées de Lisieux Normandie."
    ],
    "nl": [
      "Het Musée du Vieux Manoir d'Orbec organiseert de tentoonstelling \"Fais comme l'oiseau\", met een workshop inkt en aquarel geïnspireerd op het werk van Raymond Bigot.\nReserveren verplicht.\n\nVanaf 23 juni 2023 organiseert het Musée d'Art et d'Histoire een speciale tentoonstelling getiteld \"Fais comme l'oiseau\". Deze tentoonstelling verkent het thema van vogels en hun voorstelling via de natuurwetenschappen, wetenschap en technologie, de schone kunsten en de decoratieve kunsten.\n\nIn een steeds veranderende wereld, waarin soorten steeds zeldzamer worden en uitsterven, verkent de tentoonstelling de relatie tussen mensen en vogels en viert de schoonheid, charme, nieuwsgierigheid en diversiteit van deze gevleugelde wezens. Als zeer symbolische dierfiguur zijn ze fascinerend voor wetenschappers, fascinerend voor uitvinders en inspirerend en betoverend voor kunstenaars.\n\nDe tentoonstelling verkent deze verschillende facetten, puttend uit de collecties van het Musées Lisieux Normandie en uit bruiklenen van museale instellingen en privéverzamelaars.\n\nFais comme l'oiseau is een uitnodiging om vanuit vogelperspectief te kijken, onze plaats in deze wereld in vraag te stellen en de gevleugelde wereld beter te begrijpen en te bewaren.\n\nDeze tentoonstelling is het middelpunt van een rijk programma van evenementen die de hele periode van de tentoonstelling beslaan en plaatsvinden op de verschillende locaties van de musea van Lisieux Normandie."
    ],
    "es": [
      "El Musée du Vieux Manoir d'Orbec acoge la exposición \"Fais comme l'oiseau\", con un taller de tinta y acuarela inspirado en las obras de Raymond Bigot.\nReserva obligatoria.\n\nA partir del 23 de junio de 2023, el Museo de Arte e Historia presenta una exposición especial titulada \"Fais comme l'oiseau\". Explora el tema de los pájaros y su representación a través de las ciencias naturales, la ciencia y la tecnología, las bellas artes y las artes decorativas.\n\nEn un mundo en constante cambio, con especies cada vez más raras y extinguidas, la exposición explora la relación entre los seres humanos y las aves, y celebra la belleza, el encanto, la curiosidad y la diversidad de estas criaturas aladas. Figura animal de gran simbolismo, son fascinantes para los científicos, fascinantes para los inventores e inspiradoras y encantadoras para los artistas.\n\nLa exposición explora estas diferentes facetas, basándose en las colecciones de los Musées Lisieux Normandie, así como en préstamos de instituciones museísticas y coleccionistas privados.\n\nFais comme l'oiseau es una invitación a mirar a vista de pájaro, a cuestionarnos nuestro lugar en este mundo y a comprender y preservar mejor el mundo alado.\n\nEsta exposición es el punto central de un rico programa de actos, que abarca todo el periodo de la exposición y tiene lugar en las distintas sedes de los museos de Lisieux Normandie."
    ]
  },
  "rdfs:label": {
    "de": [
      "LabOMusée pour enfants  \"Chouette alors!\""
    ],
    "en": [
      "LabOMusée pour enfants  \"Chouette alors!\""
    ],
    "fr": [
      "LabOMusée pour enfants  \"Chouette alors!\""
    ]
  },
  "creationDate": "2023-06-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/24c974b1-8bec-32f6-814d-e9e1cab348db",
    "dc:identifier": "66b03f73-2495-4cb5-9bca-908f10619b37",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/10c437e6-0793-3598-a362-dd717b8509a5",
        "schema:postalCode": "14106",
        "schema:streetAddress": [
          "11 rue d'Alençon"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/83aa6aad-9f32-3eb3-b808-14a983cbf32e",
        "schema:addressLocality": "Lisieux",
        "schema:postalCode": "14106",
        "schema:streetAddress": [
          "11 rue d'Alençon"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14366",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Lisieux"
            ],
            "pt": [
              "Lisieux"
            ],
            "en": [
              "Lisieux"
            ],
            "it": [
              "Lisieux"
            ],
            "fr": [
              "Lisieux"
            ],
            "nl": [
              "Lisieux"
            ],
            "es": [
              "Lisieux"
            ]
          },
          "insee": "14366",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourism.authenticnormandy@agglo-lisieux.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Calvados Attractivité",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1791a74a-461a-3535-a125-ff1bb75050ad",
      "schema:email": [
        "polemuseal@agglo-lisieux.fr"
      ],
      "schema:telephone": [
        "+33 2 31 62 07 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/583220f5-4ce5-30b2-a298-69b8b69ac906",
      "dc:description": {
        "de": [
          "Das Musée du Vieux Manoir d'Orbec zeigt die Ausstellung \"Fais comme l'oiseau\" (Mach es wie der Vogel) mit einem Workshop, in dem Sie einen Vogel mit Tinte und Aquarell in Anlehnung an die Werke von Raymond Bigot gestalten können.\nNach vorheriger Anmeldung.\n\nAb dem 23. Juni 2023 zeigt das Musée d'Art et d'Histoire diese einzigartige Ausstellung mit dem Titel \"Fais comme l'oiseau\". Sie erfasst das Thema Vögel und ihre Darstellung durch die Naturwissenschaften, die Wissenschaft und Technik, die schönen Künste und die dekorativen Künste.\n\nIn einer Welt, die sich ständig verändert, in einer Zeit der Verknappung und des Massenaussterbens von Arten, stellt die Ausstellung die Beziehung des Menschen zu diesem Tier in Frage und feiert gleichzeitig die Schönheit, den Charme, die Neugier und die Vielfalt dieser geflügelten Wesen. Als Tierfigur mit hoher symbolischer Bedeutung erweist sie sich als spannend für Wissenschaftler, faszinierend für Erfinder und inspirierend und bezaubernd für Künstler.\n\nDie Ausstellung beleuchtet diese verschiedenen Facetten anhand der Sammlungen der Musées Lisieux Normandie, aber auch durch Leihgaben von Museumsinstitutionen und privaten Sammlern.\n\nMach es wie der Vogel ist eine Einladung, die Höhe zu erreichen, unseren Platz in dieser Welt zu hinterfragen, um die geflügelte Welt besser zu verstehen und zu bewahren.\n\nDiese Ausstellung ist der Mittelpunkt eines ereignisreichen Programms, das sich über die gesamte Hängezeit und an den verschiedenen Standorten der Museen von Lisieux Normandie erstreckt."
        ],
        "en": [
          "The Musée du Vieux Manoir d'Orbec presents the \"Fais comme l'oiseau\" exhibition, with a workshop in ink and watercolor inspired by the works of Raymond Bigot.\nReservations required.\n\nFrom June 23, 2023, the Musée d'Art et d'Histoire will be presenting a unique exhibition entitled \"Fais comme l'oiseau\". It explores the theme of birds and their representation through the natural sciences, science and technology, the fine arts and the decorative arts.\n\nIn an ever-changing world, at a time when species are becoming increasingly rare and extinct, the exhibition questions man's relationship with this animal, while celebrating the beauty, charm, curiosity and diversity of these winged creatures. A highly symbolic animal figure, they are fascinating for scientists, fascinating for inventors, inspiring and enchanting for artists.\n\nThe exhibition explores these different facets, drawing on the collections of the Musées Lisieux Normandie, as well as on loans from museum institutions and private collectors.\n\nFais comme l'oiseau is an invitation to take a step back, to question our place in this world, to better understand and preserve the winged world.\n\nThis exhibition is the focal point of a rich program of events, covering the entire hanging period and on the various sites of the museums of Lisieux Normandie."
        ],
        "it": [
          "Il Musée du Vieux Manoir d'Orbec ospita la mostra \"Fais comme l'oiseau\", con un laboratorio di inchiostro e acquerello ispirato alle opere di Raymond Bigot.\nÈ necessaria la prenotazione.\n\nA partire dal 23 giugno 2023, il Musée d'Art et d'Histoire allestirà una mostra speciale intitolata \"Fais comme l'oiseau\". La mostra esplora il tema degli uccelli e della loro rappresentazione attraverso le scienze naturali, la scienza e la tecnologia, le belle arti e le arti decorative.\n\nIn un mondo in continua evoluzione, con specie sempre più rare ed estinte, la mostra esplora il rapporto tra l'uomo e gli uccelli e celebra la bellezza, il fascino, la curiosità e la diversità di queste creature alate. Figure animali altamente simboliche, sono affascinanti per gli scienziati, affascinanti per gli inventori, e ispirano e incantano gli artisti.\n\nLa mostra esplora queste diverse sfaccettature, attingendo alle collezioni del Musées Lisieux Normandie e a prestiti di istituzioni museali e collezionisti privati.\n\nFais comme l'oiseau è un invito a guardare a volo d'uccello, a interrogarsi sul nostro posto nel mondo e a comprendere e preservare meglio il mondo alato.\n\nQuesta mostra è il punto focale di un ricco programma di eventi, che coprono l'intero periodo della mostra e si svolgono nelle varie sedi dei musei di Lisieux Normandie."
        ],
        "fr": [
          "Le Musée du Vieux Manoir d'Orbec propose l'exposition \"Fais comme l'oiseau\" avec un atelier de réalisation d'oiseau à l'encre et à l'aquarelle en s'inspirant des œuvres de Raymond Bigot.\nSur réservation.\n\nA partir du 23 juin 2023, le Musée d'Art et d'Histoire propose cette exposition singulière intitulée \"Fais comme l'oiseau\". Elle appréhende la thématique des oiseaux et leur représentation à travers les sciences naturelles, les sciences et techniques, les beaux-arts et les arts décoratifs.\n\nDans un monde en perpétuelle mutation, à l'heure des raréfactions et extinctions massives des espèces, l'exposition questionne le rapport de l'homme à cet animal tout en célébrant la beauté, le charme, la curiosité et la diversité de ces êtres ailés. Figure animale à haute portée symbolique, elle s'avère passionnante pour les scientifiques, fascinante pour les inventeurs, inspirante et enchanteresse pour les artistes.\n\nCe sont ces différentes facettes que l'exposition propose d'aborder en prenant appui sur les collections des Musées Lisieux Normandie mais également en sollicitant des prêts auprès d'institutions muséales et de collectionneurs privés. \n\nFais comme l'oiseau est une invitation à prendre de la hauteur, à s'interroger sur notre place dans ce monde pour mieux comprendre et préserver le monde ailé.\n\nCette exposition est le point central d'une programmation riche en évènements, couvrant toute la période d'accrochage et sur les différents sites des musées de Lisieux Normandie."
        ],
        "nl": [
          "Het Musée du Vieux Manoir d'Orbec organiseert de tentoonstelling \"Fais comme l'oiseau\", met een workshop inkt en aquarel geïnspireerd op het werk van Raymond Bigot.\nReserveren verplicht.\n\nVanaf 23 juni 2023 organiseert het Musée d'Art et d'Histoire een speciale tentoonstelling getiteld \"Fais comme l'oiseau\". Deze tentoonstelling verkent het thema van vogels en hun voorstelling via de natuurwetenschappen, wetenschap en technologie, de schone kunsten en de decoratieve kunsten.\n\nIn een steeds veranderende wereld, waarin soorten steeds zeldzamer worden en uitsterven, verkent de tentoonstelling de relatie tussen mensen en vogels en viert de schoonheid, charme, nieuwsgierigheid en diversiteit van deze gevleugelde wezens. Als zeer symbolische dierfiguur zijn ze fascinerend voor wetenschappers, fascinerend voor uitvinders en inspirerend en betoverend voor kunstenaars.\n\nDe tentoonstelling verkent deze verschillende facetten, puttend uit de collecties van het Musées Lisieux Normandie en uit bruiklenen van museale instellingen en privéverzamelaars.\n\nFais comme l'oiseau is een uitnodiging om vanuit vogelperspectief te kijken, onze plaats in deze wereld in vraag te stellen en de gevleugelde wereld beter te begrijpen en te bewaren.\n\nDeze tentoonstelling is het middelpunt van een rijk programma van evenementen die de hele periode van de tentoonstelling beslaan en plaatsvinden op de verschillende locaties van de musea van Lisieux Normandie."
        ],
        "es": [
          "El Musée du Vieux Manoir d'Orbec acoge la exposición \"Fais comme l'oiseau\", con un taller de tinta y acuarela inspirado en las obras de Raymond Bigot.\nReserva obligatoria.\n\nA partir del 23 de junio de 2023, el Museo de Arte e Historia presenta una exposición especial titulada \"Fais comme l'oiseau\". Explora el tema de los pájaros y su representación a través de las ciencias naturales, la ciencia y la tecnología, las bellas artes y las artes decorativas.\n\nEn un mundo en constante cambio, con especies cada vez más raras y extinguidas, la exposición explora la relación entre los seres humanos y las aves, y celebra la belleza, el encanto, la curiosidad y la diversidad de estas criaturas aladas. Figura animal de gran simbolismo, son fascinantes para los científicos, fascinantes para los inventores e inspiradoras y encantadoras para los artistas.\n\nLa exposición explora estas diferentes facetas, basándose en las colecciones de los Musées Lisieux Normandie, así como en préstamos de instituciones museísticas y coleccionistas privados.\n\nFais comme l'oiseau es una invitación a mirar a vista de pájaro, a cuestionarnos nuestro lugar en este mundo y a comprender y preservar mejor el mundo alado.\n\nEsta exposición es el punto central de un rico programa de actos, que abarca todo el periodo de la exposición y tiene lugar en las distintas sedes de los museos de Lisieux Normandie."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0469568c-0b59-326e-af71-c3fe8741df2c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e75e169-049d-3f2a-88b3-49633672a64d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c7ab4bf-6683-366e-bf19-af9b5801daca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a95580ec-d1cd-3f36-a4ce-c6dfa748568c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf0816d3-e319-30a3-873d-e9f412a9723a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef2ad72c-52ff-3418-a1c9-1ba81507d991",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb07387a-3a9b-3578-ab73-5acf049252b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe67a9b8-4512-3a21-a9a4-d812c1efeab8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Musée du Vieux Manoir d'Orbec zeigt die Ausstellung \"Fais comme l'oiseau\" (Mach es wie der Vogel) mit einem Workshop, in dem Sie einen Vogel mit Tinte und Aquarell in Anlehnung an die Werke von Raymond Bigot gestalten können.\nNach vorheriger Anmeldung.\n\nAb dem 23. Juni 2023 zeigt das Musée d'Art et d'Histoire diese einzigartige Ausstellung mit dem Titel \"Fais comme l'oiseau\". Sie erfasst das Thema Vögel und ihre Darstellung durch die Naturwissenschaften, die Wissenschaft und Technik, die schönen Künste und die dekorativen Künste.\n\nIn einer Welt, die sich ständig verändert, in einer Zeit der Verknappung und des Massenaussterbens von Arten, stellt die Ausstellung die Beziehung des Menschen zu diesem Tier in Frage und feiert gleichzeitig die Schönheit, den Charme, die Neugier und die Vielfalt dieser geflügelten Wesen. Als Tierfigur mit hoher symbolischer Bedeutung erweist sie sich als spannend für Wissenschaftler, faszinierend für Erfinder und inspirierend und bezaubernd für Künstler.\n\nDie Ausstellung beleuchtet diese verschiedenen Facetten anhand der Sammlungen der Musées Lisieux Normandie, aber auch durch Leihgaben von Museumsinstitutionen und privaten Sammlern.\n\nMach es wie der Vogel ist eine Einladung, die Höhe zu erreichen, unseren Platz in dieser Welt zu hinterfragen, um die geflügelte Welt besser zu verstehen und zu bewahren.\n\nDiese Ausstellung ist der Mittelpunkt eines ereignisreichen Programms, das sich über die gesamte Hängezeit und an den verschiedenen Standorten der Museen von Lisieux Normandie erstreckt."
        ],
        "en": [
          "The Musée du Vieux Manoir d'Orbec presents the \"Fais comme l'oiseau\" exhibition, with a workshop in ink and watercolor inspired by the works of Raymond Bigot.\nReservations required.\n\nFrom June 23, 2023, the Musée d'Art et d'Histoire will be presenting a unique exhibition entitled \"Fais comme l'oiseau\". It explores the theme of birds and their representation through the natural sciences, science and technology, the fine arts and the decorative arts.\n\nIn an ever-changing world, at a time when species are becoming increasingly rare and extinct, the exhibition questions man's relationship with this animal, while celebrating the beauty, charm, curiosity and diversity of these winged creatures. A highly symbolic animal figure, they are fascinating for scientists, fascinating for inventors, inspiring and enchanting for artists.\n\nThe exhibition explores these different facets, drawing on the collections of the Musées Lisieux Normandie, as well as on loans from museum institutions and private collectors.\n\nFais comme l'oiseau is an invitation to take a step back, to question our place in this world, to better understand and preserve the winged world.\n\nThis exhibition is the focal point of a rich program of events, covering the entire hanging period and on the various sites of the museums of Lisieux Normandie."
        ],
        "it": [
          "Il Musée du Vieux Manoir d'Orbec ospita la mostra \"Fais comme l'oiseau\", con un laboratorio di inchiostro e acquerello ispirato alle opere di Raymond Bigot.\nÈ necessaria la prenotazione.\n\nA partire dal 23 giugno 2023, il Musée d'Art et d'Histoire allestirà una mostra speciale intitolata \"Fais comme l'oiseau\". La mostra esplora il tema degli uccelli e della loro rappresentazione attraverso le scienze naturali, la scienza e la tecnologia, le belle arti e le arti decorative.\n\nIn un mondo in continua evoluzione, con specie sempre più rare ed estinte, la mostra esplora il rapporto tra l'uomo e gli uccelli e celebra la bellezza, il fascino, la curiosità e la diversità di queste creature alate. Figure animali altamente simboliche, sono affascinanti per gli scienziati, affascinanti per gli inventori, e ispirano e incantano gli artisti.\n\nLa mostra esplora queste diverse sfaccettature, attingendo alle collezioni del Musées Lisieux Normandie e a prestiti di istituzioni museali e collezionisti privati.\n\nFais comme l'oiseau è un invito a guardare a volo d'uccello, a interrogarsi sul nostro posto nel mondo e a comprendere e preservare meglio il mondo alato.\n\nQuesta mostra è il punto focale di un ricco programma di eventi, che coprono l'intero periodo della mostra e si svolgono nelle varie sedi dei musei di Lisieux Normandie."
        ],
        "fr": [
          "Le Musée du Vieux Manoir d'Orbec propose l'exposition \"Fais comme l'oiseau\" avec un atelier de réalisation d'oiseau à l'encre et à l'aquarelle en s'inspirant des œuvres de Raymond Bigot.\nSur réservation.\n\nA partir du 23 juin 2023, le Musée d'Art et d'Histoire propose cette exposition singulière intitulée \"Fais comme l'oiseau\". Elle appréhende la thématique des oiseaux et leur représentation à travers les sciences naturelles, les sciences et techniques, les beaux-arts et les arts décoratifs.\n\nDans un monde en perpétuelle mutation, à l'heure des raréfactions et extinctions massives des espèces, l'exposition questionne le rapport de l'homme à cet animal tout en célébrant la beauté, le charme, la curiosité et la diversité de ces êtres ailés. Figure animale à haute portée symbolique, elle s'avère passionnante pour les scientifiques, fascinante pour les inventeurs, inspirante et enchanteresse pour les artistes.\n\nCe sont ces différentes facettes que l'exposition propose d'aborder en prenant appui sur les collections des Musées Lisieux Normandie mais également en sollicitant des prêts auprès d'institutions muséales et de collectionneurs privés. \n\nFais comme l'oiseau est une invitation à prendre de la hauteur, à s'interroger sur notre place dans ce monde pour mieux comprendre et préserver le monde ailé.\n\nCette exposition est le point central d'une programmation riche en évènements, couvrant toute la période d'accrochage et sur les différents sites des musées de Lisieux Normandie."
        ],
        "nl": [
          "Het Musée du Vieux Manoir d'Orbec organiseert de tentoonstelling \"Fais comme l'oiseau\", met een workshop inkt en aquarel geïnspireerd op het werk van Raymond Bigot.\nReserveren verplicht.\n\nVanaf 23 juni 2023 organiseert het Musée d'Art et d'Histoire een speciale tentoonstelling getiteld \"Fais comme l'oiseau\". Deze tentoonstelling verkent het thema van vogels en hun voorstelling via de natuurwetenschappen, wetenschap en technologie, de schone kunsten en de decoratieve kunsten.\n\nIn een steeds veranderende wereld, waarin soorten steeds zeldzamer worden en uitsterven, verkent de tentoonstelling de relatie tussen mensen en vogels en viert de schoonheid, charme, nieuwsgierigheid en diversiteit van deze gevleugelde wezens. Als zeer symbolische dierfiguur zijn ze fascinerend voor wetenschappers, fascinerend voor uitvinders en inspirerend en betoverend voor kunstenaars.\n\nDe tentoonstelling verkent deze verschillende facetten, puttend uit de collecties van het Musées Lisieux Normandie en uit bruiklenen van museale instellingen en privéverzamelaars.\n\nFais comme l'oiseau is een uitnodiging om vanuit vogelperspectief te kijken, onze plaats in deze wereld in vraag te stellen en de gevleugelde wereld beter te begrijpen en te bewaren.\n\nDeze tentoonstelling is het middelpunt van een rijk programma van evenementen die de hele periode van de tentoonstelling beslaan en plaatsvinden op de verschillende locaties van de musea van Lisieux Normandie."
        ],
        "es": [
          "El Musée du Vieux Manoir d'Orbec acoge la exposición \"Fais comme l'oiseau\", con un taller de tinta y acuarela inspirado en las obras de Raymond Bigot.\nReserva obligatoria.\n\nA partir del 23 de junio de 2023, el Museo de Arte e Historia presenta una exposición especial titulada \"Fais comme l'oiseau\". Explora el tema de los pájaros y su representación a través de las ciencias naturales, la ciencia y la tecnología, las bellas artes y las artes decorativas.\n\nEn un mundo en constante cambio, con especies cada vez más raras y extinguidas, la exposición explora la relación entre los seres humanos y las aves, y celebra la belleza, el encanto, la curiosidad y la diversidad de estas criaturas aladas. Figura animal de gran simbolismo, son fascinantes para los científicos, fascinantes para los inventores e inspiradoras y encantadoras para los artistas.\n\nLa exposición explora estas diferentes facetas, basándose en las colecciones de los Musées Lisieux Normandie, así como en préstamos de instituciones museísticas y coleccionistas privados.\n\nFais comme l'oiseau es una invitación a mirar a vista de pájaro, a cuestionarnos nuestro lugar en este mundo y a comprender y preservar mejor el mundo alado.\n\nEsta exposición es el punto central de un rico programa de actos, que abarca todo el periodo de la exposición y tiene lugar en las distintas sedes de los museos de Lisieux Normandie."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d9c71cbc-73a0-3dc6-8d5c-078a8e2879e3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/591c6422-5430-3cac-8a80-3b32da90d0dd",
          "ebucore:title": {
            "de": [
              "FaisCommelOiseau_afficheA3-652x923"
            ],
            "en": [
              "FaisCommelOiseau_afficheA3-652x923"
            ],
            "fr": [
              "FaisCommelOiseau_afficheA3-652x923"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Pôle Muséal - Communauté d'Agglomération Lisieux Normandie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a1cfe8af-886b-3875-be0a-c53953e8bd13",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/FaisCommelOiseau-afficheA3-652x923.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d9c71cbc-73a0-3dc6-8d5c-078a8e2879e3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/591c6422-5430-3cac-8a80-3b32da90d0dd",
          "ebucore:title": {
            "de": [
              "FaisCommelOiseau_afficheA3-652x923"
            ],
            "en": [
              "FaisCommelOiseau_afficheA3-652x923"
            ],
            "fr": [
              "FaisCommelOiseau_afficheA3-652x923"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Pôle Muséal - Communauté d'Agglomération Lisieux Normandie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a1cfe8af-886b-3875-be0a-c53953e8bd13",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/FaisCommelOiseau-afficheA3-652x923.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0d181218-4934-35a7-8493-907521e6964b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/356c9a85-2aa7-3f21-8351-184d3fb64750",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6ac74806-b7b6-3d83-9d96-0a3a2795081f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e9a5342f-296b-3483-a983-cc9e66a38cb6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ecc6fdc3-0da4-36f4-9787-c4750c6d06b9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b0bd9417-e228-331a-bead-a1e90e36e334",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/54efbd59-ec9d-3617-93da-4913fa3c2737",
          "schema:addressLocality": "Orbec",
          "schema:postalCode": "14290",
          "schema:streetAddress": [
            "107 Rue Grande",
            "Musée du Vieux Manoir"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14478",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Orbec"
              ],
              "pt": [
                "Orbec"
              ],
              "en": [
                "Orbec"
              ],
              "it": [
                "Orbec"
              ],
              "fr": [
                "Orbec"
              ],
              "nl": [
                "Orbec"
              ],
              "es": [
                "Orbec"
              ]
            },
            "insee": "14478",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d7b87370-df90-36fb-a56c-7717d8791bf6",
        "schema:latitude": "49.02231",
        "schema:longitude": "0.4066",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/81f2d174-97cc-35ef-9093-95cd54907544",
          "schema:closes": "16:30:00",
          "schema:opens": "14:30:00",
          "schema:validFrom": "2023-08-22T00:00:00",
          "schema:validThrough": "2023-08-22T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97d0e903-41f7-3061-9083-ac95f5973ddd",
          "schema:closes": "16:30:00",
          "schema:opens": "14:30:00",
          "schema:validFrom": "2023-07-20T00:00:00",
          "schema:validThrough": "2023-07-20T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T03:11:46.389Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/170a8ec3-dec1-3126-b840-0cf3a86e5b6b",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-22",
      "endTime": "16:30:00",
      "startDate": "2023-08-22",
      "startTime": "14:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/7f1e2ba2-4da6-3a9e-8f08-3e30196727f8",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-20",
      "endTime": "16:30:00",
      "startDate": "2023-07-20",
      "startTime": "14:30:00"
    }
  ]
}