{
  "@id": "https://data.datatourisme.fr/31/e8273e0e-95f9-3a91-b197-a987f948b7c6",
  "dc:identifier": "TFO380543749662",
  "@type": [
    "schema:Landform",
    "CulturalSite",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "PointOfView"
  ],
  "rdfs:comment": {
    "de": [
      "Der Kalvarienberg St Jean d'Aigremont; der Aussichtspunkt mit Blick auf die Stadt."
    ],
    "en": [
      "The Calvary St Jean d'Aigremont; the view on the city."
    ],
    "it": [
      "Il Calvario di St Jean d'Aigremont; la vista sulla città."
    ],
    "fr": [
      "Le Calvaire St Jean d'Aigremont ; le point de vue sur la ville."
    ],
    "es": [
      "El calvario de San Juan de Aigremont; la vista sobre la ciudad."
    ],
    "nl": [
      "De calvarieberg van St Jean d'Aigremont; het uitzicht over de stad."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Point de vue et table d'orientation à Villefranche-de-Rouergue"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bf5144e8-f155-3f23-b191-175d37ef3333",
    "schema:legalName": "OT Villefranche-Najac",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b5bec903-a509-350d-90c8-5ffbcbc502a8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b5b6af03-045b-3237-9960-4184a0e2745b",
          "schema:addressLocality": "Villefranche-de-Rouergue",
          "schema:postalCode": "12200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12300",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villefranche-de-Rouergue"
              ],
              "pt": [
                "Villefranche-de-Rouergue"
              ],
              "en": [
                "Villefranche-de-Rouergue"
              ],
              "it": [
                "Villefranche-de-Rouergue"
              ],
              "fr": [
                "Villefranche-de-Rouergue"
              ],
              "nl": [
                "Villefranche-de-Rouergue"
              ],
              "es": [
                "Villefranche-de-Rouergue"
              ]
            },
            "insee": "12300",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Le Calvaire St Jean d'Aigremont",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb88796c-dfab-3dc5-bab4-4013641a1cc4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b5b6af03-045b-3237-9960-4184a0e2745b",
          "schema:addressLocality": "Villefranche-de-Rouergue",
          "schema:postalCode": "12200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12300",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villefranche-de-Rouergue"
              ],
              "pt": [
                "Villefranche-de-Rouergue"
              ],
              "en": [
                "Villefranche-de-Rouergue"
              ],
              "it": [
                "Villefranche-de-Rouergue"
              ],
              "fr": [
                "Villefranche-de-Rouergue"
              ],
              "nl": [
                "Villefranche-de-Rouergue"
              ],
              "es": [
                "Villefranche-de-Rouergue"
              ]
            },
            "insee": "12300",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@ouest-aveyron-tourisme.fr"
      ],
      "schema:legalName": "Office de Tourisme Ouest Aveyron",
      "schema:telephone": [
        "+33 5 65 65 13 18"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-villefranche-najac.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3a60973a-8aff-30b3-bbb7-d2014c84e351",
      "dc:description": {
        "de": [
          "Die Legende schreibt den Römern den Bau der Brücke über den Alzou zu, über die man zum Kalvarienberg gelangen kann. Sie stützt sich auf die Existenz einer römischen Straße, die von Segodunum - Rodez - sprach, um nach Divona - Cahors zu gehen.\nDer Berg überragt Villefranche auf einer Höhe von 400 m.\nDer Ort ist schwer zugänglich - daher der Name \"d'aigre-mont\" -, hat die Merkmale eines Oppidums und weist Spuren von Bergbau auf. Er beherbergt eine kleine romanische Kirche, die Kirche Saint Jean d'Aigremont, und einen kleinen Friedhof daneben.\nAuf dem Gelände befand sich auch eine Kapelle, die dem Heiligen Grab gewidmet war und 1715 von dem Eremiten Père Célestin Lacombe erbaut wurde.\nWährend der Revolution wurde der Hügel zum \"Berg des Ewigen\" und 1794 wurde die Kapelle abgerissen. Im Jahr 1821 beschloss eine reiche Witwe, Frau Rouziés-Labastide, um einen Wunsch ihres verstorbenen Mannes zu erfüllen, auf eigene Kosten eine neue Kapelle des Heiligen Grabes zu bauen. Das Gebäude ist dasjenige, das man von Villefranche aus sehen kann.\n\nAnfahrt: Entweder zu Fuß (20 min Fußweg von der Alzou-Brücke) oder mit dem Auto (Richtung Compolibat - Le Calvaire - Le Mauron - D47)"
        ],
        "en": [
          "The legend attributes to the Romans the construction of the Alzou Bridge, which allows one to go to the Calvary. It is based on the existence of a Roman road which spoke of Segodunum - Rodez - to go to Divona - Cahors.\nIt dominates Villefranche from the top of its 400 m of altitude.\nOf difficult access - hence the name \"aigre-mont\" - this place which has the characteristic of an oppidum and where one finds traces of mining, shelters a small Romanesque church, the church Saint Jean d'Aigremont which adjoins, a small cemetery.\nOn this site there was also another chapel, dedicated to the Holy Sepulchre, built in 1715 by a hermit, Father Celestin Lacombe.\nDuring the Revolution, the hill became the \"Mountain of the Eternal\" and in 1794, this chapel was demolished. In 1821, a rich widow, Mrs. Rouziés-Labastide, in order to satisfy a wish of her deceased husband, decided to build a new chapel of the Holy Sepulchre at her own expense. The building is the one that can be seen from Villefranche.\n\nTo get there : either on foot (20 min walk from the Alzou bridge) ; or by car (direction Compolibat - Le Calvaire - Le Mauron - D47)"
        ],
        "it": [
          "La leggenda vuole che i Romani abbiano costruito il Ponte di Alzou, che permette di raggiungere il Calvario. Si basa sull'esistenza di una strada romana che parlava di Segodunum - Rodez - per dirigersi verso Divona - Cahors.\nDomina Villefranche dall'alto dei suoi 400 metri di altitudine.\nDi difficile accesso - da cui il nome \"aigre-mont\" - questo luogo che ha le caratteristiche di un oppidum e dove si trovano tracce di attività minerarie, ospita una piccola chiesa romanica, la chiesa di Saint Jean d'Aigremont, adiacente a un piccolo cimitero.\nIn questo sito si trovava anche un'altra cappella, dedicata al Santo Sepolcro, costruita nel 1715 da un eremita, padre Célestin Lacombe.\nDurante la Rivoluzione, la collina divenne la \"Montagna degli Eterni\" e nel 1794 questa cappella fu demolita. Nel 1821, una ricca vedova, la signora Rouziés-Labastide, per soddisfare un desiderio del marito defunto, decise di far costruire a proprie spese una nuova cappella del Santo Sepolcro. L'edificio è quello che si vede da Villefranche.\n\nPer arrivarci: a piedi (20 minuti a piedi dal ponte di Alzou) o in auto (direzione Compolibat - Le Calvaire - Le Mauron - D47)"
        ],
        "fr": [
          "La légende attribue aux Romains la Construction du Pont de l'Alzou, qui permet de se rendre au Calvaire. Elle s'appuie sur l'existence d'une voie romaine qui parlait de Segodunum - Rodez - Pour se diriger vers Divona - Cahors.\nIl domine Villefranche du haut de ses 400 m d'altitude.\nD'accès pénible - d'où le nom \"d'aigre-mont\" - ce lieu qui a la caractéristique d'un oppidum et d'où l'on trouve des traces d'exploitation minière, abrite une petite église romane, l'église Saint Jean d'Aigremont que jouxte, un petit cimetière.\nSur ce site existait aussi une autre chapelle, dédiée au Saint Sépulcre, construite en 1715, par un ermite le Père Célestin Lacombe.\nA la Révolution, la colline devient \"montagne de l'éternel\" et en 1794, on démolit cette chapelle. En 1821, une riche veuve, Mme Rouziés-Labastide, pour satisfaire un voeu de son défunt mari, décide de faire construire à ses frais, une nouvelle chapelle du Saint Sépulcre. L'édifice est celui que l'on aperçoit depuis Villefranche.\n\nPour y aller : soit à pied (20 min de marche depuis le pont de l'Alzou) ; soit en voiture (direction Compolibat - Le Calvaire - Le Mauron - D47)"
        ],
        "nl": [
          "Volgens de legende bouwden de Romeinen de Alzou-brug, die het mogelijk maakt de Calvarieberg te bereiken. Het is gebaseerd op het bestaan van een Romeinse weg die sprak van Segodunum - Rodez - naar Divona - Cahors.\nHet domineert Villefranche vanaf de top van zijn 400 m hoogte.\nDeze moeilijk toegankelijke plaats - vandaar de naam \"aigre-mont\" - die de kenmerken van een oppidum heeft en waar sporen van mijnbouw te vinden zijn, herbergt een kleine Romaanse kerk, de kerk van Saint Jean d'Aigremont, die grenst aan een kleine begraafplaats.\nOp deze plaats stond ook een andere kapel, gewijd aan het Heilig Graf, gebouwd in 1715 door een kluizenaar, pater Célestin Lacombe.\nTijdens de Revolutie werd de heuvel de \"Berg van de Eeuwige\" en in 1794 werd deze kapel afgebroken. In 1821 besloot een rijke weduwe, mevrouw Rouziés-Labastide, om aan een wens van haar overleden echtgenoot te voldoen, op eigen kosten een nieuwe kapel van het Heilig Graf te laten bouwen. Het is het gebouw dat te zien is vanuit Villefranche.\n\nOm er te komen: te voet (20 min. lopen vanaf de Alzou-brug); of met de auto (richting Compolibat - Le Calvaire - Le Mauron - D47)"
        ],
        "es": [
          "Cuenta la leyenda que los romanos construyeron el puente de Alzou, que permite llegar al Calvario. Se basa en la existencia de una vía romana que hablaba de Segodunum - Rodez - para dirigirse a Divona - Cahors.\nDomina Villefranche desde lo alto de sus 400 m de altitud.\nDe difícil acceso -de ahí el nombre de \"aigre-mont\"-, este lugar, que tiene las características de un oppidum y en el que se encuentran vestigios de la minería, alberga una pequeña iglesia románica, la de Saint Jean d'Aigremont, que se encuentra junto a un pequeño cementerio.\nEn este lugar había también otra capilla, dedicada al Santo Sepulcro, construida en 1715 por un ermitaño, el padre Célestin Lacombe.\nDurante la Revolución, la colina se convirtió en la \"Montaña de los Eternos\" y en 1794, esta capilla fue demolida. En 1821, una rica viuda, la señora Rouziés-Labastide, para satisfacer un deseo de su difunto marido, decidió hacer construir a sus expensas una nueva capilla del Santo Sepulcro. El edificio es el que se ve desde Villefranche.\n\nPara llegar: a pie (20 minutos a pie desde el puente de Alzou); o en coche (dirección Compolibat - Le Calvaire - Le Mauron - D47)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/26fcbb4c-26ad-31f5-b4ab-9bff537ffb1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2eaa1ba4-1e05-3649-be7d-cc488f5c04d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ed83c31-380d-38eb-ad29-3f635e6ff5de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50a8b659-aff5-3893-9e89-237d1a426ca2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9cdd511e-aa7c-3901-aa62-c2dd37c31109",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ff6e021-68ad-3427-9be3-9b417d5d443b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3f3ca6b-ce19-3131-9b05-fe53d945676f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5b101ec-3eae-3ddf-98cd-02c28bbd5574",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da91cfb1-573c-305d-a7c7-911c6cd06610",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3f0be99-bf19-3c49-891d-de3c61f3b56d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Kalvarienberg St Jean d'Aigremont; der Aussichtspunkt mit Blick auf die Stadt."
        ],
        "en": [
          "The Calvary St Jean d'Aigremont; the view on the city."
        ],
        "it": [
          "Il Calvario di St Jean d'Aigremont; la vista sulla città."
        ],
        "fr": [
          "Le Calvaire St Jean d'Aigremont ; le point de vue sur la ville."
        ],
        "es": [
          "El calvario de San Juan de Aigremont; la vista sobre la ciudad."
        ],
        "nl": [
          "De calvarieberg van St Jean d'Aigremont; het uitzicht over de stad."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/913fc6dd-30c1-3c92-ab4a-6af3f323423b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1f3b3130-96bf-32e9-a68b-5aff9ed59588",
          "ebucore:abstract": {
            "fr": [
              "Point de vue et table d'orientation à Villefranche-de-Rouergue"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Point de vue et table d'orientation à Villefranche-de-Rouergue"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Villefranche-Najac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d578e71c-2e87-36e4-8f9c-e0920e147cc1",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO380543749662/TFO380543749662-17a/medias/jpg/vuevillef.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/913fc6dd-30c1-3c92-ab4a-6af3f323423b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1f3b3130-96bf-32e9-a68b-5aff9ed59588",
          "ebucore:abstract": {
            "fr": [
              "Point de vue et table d'orientation à Villefranche-de-Rouergue"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Point de vue et table d'orientation à Villefranche-de-Rouergue"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Villefranche-Najac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d578e71c-2e87-36e4-8f9c-e0920e147cc1",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO380543749662/TFO380543749662-17a/medias/jpg/vuevillef.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3fba2682-ae3b-3d75-9ac5-1090250eb4cb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a7bd2663-cdf5-3158-9146-4f77951bdac4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d6affe15-994d-3a76-8762-b494df1ea693",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eca90825-1b09-3d64-8aea-7c06898048a2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f6a3415f-447b-36a2-97cf-bb7cb9ba5527",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a363dbf7-c3cf-36de-acae-8542c9825365",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b5b6af03-045b-3237-9960-4184a0e2745b",
          "schema:addressLocality": "Villefranche-de-Rouergue",
          "schema:postalCode": "12200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12300",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villefranche-de-Rouergue"
              ],
              "pt": [
                "Villefranche-de-Rouergue"
              ],
              "en": [
                "Villefranche-de-Rouergue"
              ],
              "it": [
                "Villefranche-de-Rouergue"
              ],
              "fr": [
                "Villefranche-de-Rouergue"
              ],
              "nl": [
                "Villefranche-de-Rouergue"
              ],
              "es": [
                "Villefranche-de-Rouergue"
              ]
            },
            "insee": "12300",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6130b0e3-3d13-3c74-88d4-a619c5633cc6",
        "schema:elevation": "272",
        "schema:latitude": "44.3498",
        "schema:longitude": "2.0485",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-07-16",
  "lastUpdateDatatourisme": "2023-01-10T07:01:48.025Z"
}