{
  "@id": "https://data.datatourisme.fr/33/e8ca2714-4a6d-3cc6-97ac-b6cdde5e2f50",
  "dc:identifier": "HLOMID031V50ISLF",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "APPARTEMENT TOULOUSE CROIX-DAURADE"
    ]
  },
  "allowedPersons": 3,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b201e86b-5ae1-3798-b08d-bbe739d3bbe5",
      "dc:description": {
        "de": [
          "Willkommen in dieser wunderbaren Wohnung für 4 Personen im Viertel Croix Daurade, nur 15 Minuten mit dem Bus oder der U-Bahn vom historischen Zentrum von Toulouse entfernt (Place du Capitole, der Fluss Garonne, der Canal du Midi, kostenlose Museen am ersten Sonntag des Monats, der japanische Garten...)! Sie wohnen ruhig und in der Nähe zahlreicher Aktivitäten und Besichtigungen: 500 m vom Garten Museum de Toulouse, vom Veranstaltungssaal Métronum sowie 4 km vom See Saint-Caprais (Angeln und Spaziergänge), 6 km vom Fitnesszentrum Calicéo, 9 km vom Flughafen und weniger als 1 Stunde von den Sehenswürdigkeiten der Region Okzitanien entfernt: Montauban, Auch, Albi und Carcassonne! Haustiere sind nicht erlaubt. Wohnung im zweiten Stock (Aufzug) einer gesicherten Residenz mit 1 Privatplatz in einer Tiefgarage: eingang von 5m2 mit Schrank und Kleiderständer, großes Wohnzimmer von 30m2 (mit Zugang zu einer 10m2 großen Terrasse mit Gartenmöbeln und Liegestühlen) mit einem Wohnbereich (Schlafsofa für 2 Personen 140*190cm, Couchtisch und TV), einem Essbereich mit 2 Tischen und 6 Stühlen, einem integrierten, komplett ausgestatteten Küchenbereich (amerikanischer Kühlschrank mit Gefrierfach, 4 Induktionskochplatten, Backofen, Mikrowelle, Geschirrspüler), 10m2 Schlafzimmer mit 1 Bett für 2 Personen (160*200cm) und mit direktem Zugang zu einem Patio, 6m2 Badezimmer (Badewanne, Waschbecken, WC und Waschmaschine). Gaszentralheizung und umkehrbare Klimaanlage. Der Preis beinhaltet alle Nebenkosten (Strom, Heizung und Internet) und Optionen (Hauswäsche, Handtücher, Bettwäsche und Endreinigung)."
        ],
        "en": [
          "Welcome to this wonderful apartment for 4 people, in the Croix Daurade district, 15mns by bus or metro from the historical centre of Toulouse (Place du Capitole, the Garonne river, the Canal du Midi, the free museums on the first Sunday of the month, the Japanese garden...)! You will be quiet and close to many activities and visits: 500m from the Museum of Toulouse garden, the Metronum theatre, as well as 4km from the Saint-Caprais lake (fishing and walks), 6km from the Calicéo fitness centre, 9km from the airport and less than 1 hour from the tourist sites of the Occitanie region: Montauban, Auch, Albi and Carcassonne! No pets allowed. Apartment on the second floor (lift) of a secure residence with 1 private parking space in an underground car park: entrance of 5m2 with cupboard and coat rack, large living room of 30m2 (opening onto a terrace of 10m2 with garden furniture and deckchairs) with a lounge area (sofa bed for 2 people in 140*190cm, coffee table and TV), a dining area with 2 tables and 6 chairs, a fully equipped kitchen area (American fridge-freezer, 4 induction hobs, oven, microwave, dishwasher), a 10m2 bedroom with a double bed (160*200cm) and direct access to a patio, a 6m2 bathroom (bathtub, washbasin, WC and washing machine). Gas central heating and reversible air conditioning. The price includes all charges (electricity, heating and internet) and options (household linen, towels, bed linen and end of stay cleaning)."
        ],
        "it": [
          "Benvenuti in questo splendido appartamento per 4 persone, nel quartiere della Croix Daurade, a 15 minuti di autobus o di metropolitana dal centro storico di Tolosa (Place du Capitole, il fiume Garonne, il Canal du Midi, i musei gratuiti la prima domenica del mese, il giardino giapponese...)! Sarete tranquilli e vicini a numerose attività e visite: a 500 m dal giardino del Museo di Tolosa, dal teatro Métronum, ma anche a 4 km dal lago Saint-Caprais (pesca e passeggiate), a 6 km dal centro fitness Calicéo, a 9 km dall'aeroporto e a meno di un'ora dai siti turistici della regione Occitania: Montauban, Auch, Albi e Carcassonne! Non sono ammessi animali domestici. Appartamento al secondo piano (ascensore) di un residence sicuro con 1 posto auto privato in un parcheggio sotterraneo: ingresso di 5 m2 con armadio e appendiabiti, ampio soggiorno di 30 m2 (che si apre su una terrazza di 10 m2 con mobili da giardino e sedie a sdraio) con zona giorno (divano letto per 2 persone di 140*190 cm, tavolino e TV), zona pranzo con 2 tavoli e 6 sedie, una cucina completamente attrezzata (frigorifero-congelatore americano, 4 piastre a induzione, forno, microonde, lavastoviglie), una camera da letto di 10 m2 con letto matrimoniale (160*200 cm) e accesso diretto al patio, un bagno di 6 m2 (vasca, lavabo, WC e lavatrice). Riscaldamento centralizzato a gas e aria condizionata reversibile. Il prezzo include tutte le spese (elettricità, riscaldamento e internet) e gli optional (biancheria per la casa, asciugamani, lenzuola e pulizia di fine soggiorno)."
        ],
        "fr": [
          "Bienvenue dans ce merveilleux appartement pour 4 personnes, dans le quartier de Croix Daurade, à 15mns de bus ou de métro du centre historique de Toulouse (place du Capitole, le fleuve de la Garonne, le Canal du Midi, les musées gratuits le premier dimanche du mois, le jardin japonais...) ! Vous serez au calme et à côté de nombreuses activités et visites : à 500m du jardin Museum de Toulouse, de la salle de spectacle du Métronum ainsi qu'à 4km du lac de Saint-Caprais (pêche et balades), 6km du centre de remise en forme de Calicéo, 9km de l'aéroport et à moins d'1h des sites touristiques de la région Occitanie : Montauban, Auch, Albi et Carcassonne ! Animaux non admis. Appartement au deuxième étage (ascenseur) d'une résidence sécurisée avec 1 place privative dans un parking souterrain : entrée de 5m2 avec placard et porte-manteaux, grand séjour de 30m2 (donnant sur une terrasse de 10m2 avec salon de jardin et transats) avec un espace salon (canapé convertible pour 2 personnes en 140*190cm, table basse et TV), un espace salle à manger avec 2 tables et 6 chaises, un espace cuisine intégrée totalement équipée (réfrigérateur-congélateur américain, 4 plaques à induction, four, micro-ondes, lave-vaisselle), chambre de 10m2 avec 1 lit pour 2 personnes en 160*200cm et avec accès direct à un patio, salle de bains de 6m2 (baignoire, vasque, WC et lave-linge). Chauffage central au gaz et climatisation réversible. Le prix comprend toutes les charges (électricité, chauffage et internet) et options (linge de maison, linge de toilette, linge de lit et le ménage de fin de séjour)."
        ],
        "es": [
          "¡Bienvenido a este maravilloso piso para 4 personas, en el barrio de la Croix Daurade, a 15mns en autobús o metro del centro histórico de Toulouse (Plaza del Capitole, el río Garona, el Canal du Midi, los museos gratuitos del primer domingo del mes, el jardín japonés...)! Estará tranquilo y cerca de muchas actividades y visitas: a 500 m del jardín del Museo de Toulouse, del teatro Métronum, así como a 4 km del lago de Saint-Caprais (pesca y paseos), a 6 km del gimnasio Calicéo, a 9 km del aeropuerto y a menos de 1 hora de los lugares turísticos de la región de Occitanie: ¡Montauban, Auch, Albi y Carcassonne! No se admiten animales de compañía. Piso en la segunda planta (con ascensor) de una residencia segura con 1 plaza de aparcamiento privada en un parking subterráneo: entrada de 5m2 con armario y perchero, gran salón de 30m2 (que da a una terraza de 10m2 con muebles de jardín y tumbonas) con una zona de estar (sofá cama para 2 personas en 140*190cm, mesa de centro y TV), una zona de comedor con 2 mesas y 6 sillas, una zona de cocina totalmente equipada (frigorífico-congelador americano, 4 placas de inducción, horno, microondas, lavavajillas), una habitación de 10m2 con una cama doble (160*200cm) y acceso directo a un patio, un cuarto de baño de 6m2 (bañera, lavabo, WC y lavadora). Calefacción central de gas y aire acondicionado reversible. El precio incluye todos los gastos (electricidad, calefacción e internet) y opciones (ropa de casa, toallas, ropa de cama y limpieza de final de estancia)."
        ],
        "nl": [
          "Welkom in dit prachtige appartement voor 4 personen, in de wijk Croix Daurade, op 15 minuten met de bus of de metro van het historische centrum van Toulouse (Place du Capitole, de Garonne, het Canal du Midi, de gratis musea op de eerste zondag van de maand, de Japanse tuin...)! U bent rustig en dicht bij vele activiteiten en bezoeken: 500m van de tuin van het museum van Toulouse, het theater Métronum, evenals 4km van het meer van Saint-Caprais (vissen en wandelingen), 6km van het fitnesscentrum Calicéo, 9km van de luchthaven en minder dan 1 uur van de toeristische plaatsen van de regio Occitanie: Montauban, Auch, Albi en Carcassonne! Geen huisdieren toegestaan. Appartement op de tweede verdieping (lift) van een beveiligde residentie met 1 privé parkeerplaats in een ondergrondse parkeergarage: entree van 5m2 met kast en kapstok, grote woonkamer van 30m2 (uitkomend op een terras van 10m2 met tuinmeubelen en ligstoelen) met een zithoek (slaapbank voor 2 personen in 140*190cm, salontafel en TV), een eethoek met 2 tafels en 6 stoelen, een volledig uitgeruste keuken (Amerikaanse koelkast met vriesvak, 4 inductiekookplaten, oven, magnetron, vaatwasser), een slaapkamer van 10m2 met een tweepersoonsbed (160*200cm) en directe toegang tot een terras, een badkamer van 6m2 (bad, wastafel, WC en wasmachine). Centrale verwarming op gas en omkeerbare airconditioning. De prijs is inclusief alle kosten (elektriciteit, verwarming en internet) en opties (huishoudlinnen, handdoeken, beddengoed en eindschoonmaak)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/213227ae-3ee2-3a01-809c-2548741fcb26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a061f5ee-eee5-3990-a644-7c5d3faed64d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af902384-985f-3b07-9a85-45bf87dd537c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf736ecd-839a-3e5f-8de4-78e746b20ff7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f684ca09-6fbc-3f08-9cc8-de099b806e52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/d5ef10c2-fd53-356a-ac03-e5f4e154c38f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        },
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/594fb33f-5b53-3e97-9f17-ef5f023a9de0",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_1etoile",
        "schema:ratingValue": "1.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "1 Stern"
          ],
          "pt": [
            "1 estrela"
          ],
          "en": [
            "1 Star"
          ],
          "it": [
            "1 stella"
          ],
          "fr": [
            "1 étoile"
          ],
          "nl": [
            "1 ster"
          ],
          "es": [
            "1 estrella"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f7589684-f974-3f43-a6a9-4db915e4ef32",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ed4ca024-731b-3cd7-82c1-455583640a89",
          "schema:addressLocality": "Toulouse",
          "schema:postalCode": "31200",
          "schema:streetAddress": [
            "195 chemin de Lapujade",
            "Bâtiment A - Appartement 21"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31555",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Toulouse"
              ],
              "pt": [
                "Toulouse"
              ],
              "en": [
                "Toulouse"
              ],
              "it": [
                "Toulouse"
              ],
              "fr": [
                "Toulouse"
              ],
              "nl": [
                "Toulouse"
              ],
              "es": [
                "Toulouse"
              ]
            },
            "insee": "31555",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4a235975-ce88-333d-a361-a8f7f684dc70",
        "schema:latitude": "43.6312809",
        "schema:longitude": "1.4585467",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.255Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/8f963653-80b3-387c-a5b8-66f7f1a1c643",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/76281e4b-8b24-3884-a138-de8877308cbf",
          "schema:maxPrice": [
            "72"
          ],
          "schema:minPrice": [
            "62"
          ],
          "schema:price": "62",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6c868e2-77dd-3015-924c-cdae4945f983",
          "schema:maxPrice": [
            "70"
          ],
          "schema:minPrice": [
            "62"
          ],
          "schema:price": "62",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bcb933e3-ade0-3f4b-a88e-7909b476c171",
          "schema:maxPrice": [
            "70"
          ],
          "schema:minPrice": [
            "62"
          ],
          "schema:price": "62",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1f8f79e-5016-3d93-a8a9-f6a6970fc994",
          "schema:maxPrice": [
            "72"
          ],
          "schema:minPrice": [
            "63"
          ],
          "schema:price": "63",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e94761c1-69b9-3c07-9c98-156268a27d98",
          "schema:maxPrice": [
            "504"
          ],
          "schema:minPrice": [
            "434"
          ],
          "schema:price": "434",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}