{
  "@id": "https://data.datatourisme.fr/33/e815c540-9f98-3fd0-b63a-5a95c6a14e36",
  "dc:identifier": "PCUMID031V50CNJU",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "TouristBus"
  ],
  "rdfs:comment": {
    "de": [
      "Nutzen Sie Ihren Aufenthalt in Toulouse, um die schönsten Sehenswürdigkeiten der Region zu entdecken. Albi, Cordes sur Ciel oder Carcassonne - die City Tour Sud-Ouest bringt Sie auf Ausflüge!"
    ],
    "en": [
      "Take advantage of your stay in Toulouse to discover the most beautiful sites in the region. Albi, Cordes sur Ciel or Carcassonne, the City Tour Sud-Ouest will take you on an excursion!"
    ],
    "it": [
      "Approfittate del vostro soggiorno a Tolosa per scoprire i siti più belli della regione. Albi, Cordes sur Ciel o Carcassonne, il City Tour Sud-Ouest vi porterà in gita!"
    ],
    "fr": [
      "Profitez de votre séjour à Toulouse pour découvrir les plus beaux sites de la région. Albi, Cordes sur Ciel ou encore Carcassonne, le City Tour Sud-Ouest vous amène en excursion !"
    ],
    "nl": [
      "Profiteer van uw verblijf in Toulouse om de mooiste plekjes van de regio te ontdekken. Albi, Cordes sur Ciel of Carcassonne, de City Tour Sud-Ouest neemt u mee op excursie!"
    ],
    "es": [
      "Aproveche su estancia en Toulouse para descubrir los lugares más bellos de la región. Albi, Cordes sur Ciel o Carcassonne, el City Tour Sud-Ouest le llevará de excursión"
    ]
  },
  "rdfs:label": {
    "fr": [
      "CITYTOUR SUD-OUEST"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Geltende gesundheitspolizeiliche Maßnahmen. Für weitere Informationen wenden Sie sich bitte an den Anbieter."
    ],
    "en": [
      "Sanitary measures in force. For more information, please contact the provider."
    ],
    "it": [
      "Misure sanitarie in vigore. Per ulteriori informazioni, contattare il fornitore."
    ],
    "fr": [
      "Mesures sanitaires en vigueur. Pour plus d'informations, veuillez contacter le prestataire."
    ],
    "es": [
      "Medidas sanitarias en vigor. Para más información, póngase en contacto con el proveedor."
    ],
    "nl": [
      "Geldende sanitaire maatregelen. Neem voor meer informatie contact op met de provider."
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Espagnol"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/2bdaa8e5-b5ad-3d63-a2b5-299d99561f63",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://toulouse-welcome.com/excursions-sud-ouest/#regdl=categories"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2bdaa8e5-b5ad-3d63-a2b5-299d99561f63",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://toulouse-welcome.com/excursions-sud-ouest/#regdl=categories"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7fd1525d-5cd2-3609-b0aa-7180e45159e1",
      "schema:email": [
        "info@toulouse-welcome.com"
      ],
      "schema:telephone": [
        "+33 5 62 07 05 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://toulouse-welcome.com/excursions-sud-ouest/#regdl=categories"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/650b6f93-79a7-38b8-84f0-8e3ca9d94c27",
      "dc:description": {
        "de": [
          "Ausflüge \n\nTagesausflug nach Albi und Cordes-sur-Ciel: Zunächst entdecken Sie das von der UNESCO zum Weltkulturerbe erklärte Albi mit seiner prächtigen Kathedrale Sainte-Cécile und dem berühmten Toulouse-Lautrec-Museum. Anschließend durchstreifen Sie die mittelalterliche Stadt Cordes-sur-Ciel, die zu den Höhepunkten des europäischen Kulturerbes zählt!\n\nTagesausflug nach Carcassonne: Sie entdecken die weltberühmte mittelalterliche Stadt Carcassonne, die von der UNESCO zum Weltkulturerbe erklärt wurde, mit ihrem Grafenschloss und ihren Stadtmauern sowie der unumgänglichen Basilika Saint-Nazaire\n\nGut zu wissen\n- Diese Touren sind zwischen März und November verfügbar\n- Der Abfahrts- und Rückgabepunkt dieser Touren befindet sich auf dem Place d'Arménie (in der Nähe der Metrostation Jean-Jaurès)\n- Der Preis beinhaltet die Beförderung im Reisebus, Ermäßigungen für Aktivitäten, Besichtigungen und Eintrittsgelder (Sehenswürdigkeiten und Museen). Für den Ausflug nach Carcassonne kann ein Kombitarif gewählt werden, der den Transport und den Eintritt in das Grafenschloss beinhaltet\n- Der Tarif beinhaltet nicht das Mittagessen, Besichtigungen und Eintritte zu Sehenswürdigkeiten und Museen\n- Diese Aktivität ist für Menschen mit geistiger, Hör- und Sehbehinderung zugänglich."
        ],
        "en": [
          "Excursions \n\nDay trip to Albi and Cordes-sur-Ciel: You first discover Albi, listed as a World Heritage Site by Unesco, with its magnificent Sainte-Cécile cathedral and its famous Toulouse Lautrec museum. Then you will walk through the medieval city of Cordes-sur-Ciel which is one of the most important places of European heritage!\n\nDay trip to Carcassonne: you will discover the medieval city of Carcassonne, world famous and listed as a World Heritage Site by UNESCO, its castle and its ramparts as well as the famous Saint-Nazaire basilica\n\nGood to know \n- These tours are available between March and November\n- The departure and return points of these tours are located on the Place d'Arménie (near the Jean-Jaurès metro station)\n- The price includes transportation in a tourist bus, discounts for activities, visits and entrances (sites and museums). For the excursion to Carcassonne, it is possible to choose the combined rate which includes transportation and entrance to the castle\n- The price does not include lunch, visits and entrance fees to sites and museums\n- This activity is accessible for people with mental, auditory and visual disabilities."
        ],
        "it": [
          "Escursioni\n\nGita di un giorno ad Albi e Cordes-sur-Ciel: scoprirete innanzitutto Albi, dichiarata Patrimonio dell'Umanità dall'UNESCO, con la sua magnifica Cattedrale Sainte-Cécile e il suo famoso Museo Toulouse Lautrec. Poi attraverserete la città medievale di Cordes-sur-Ciel, che è uno dei più importanti siti del patrimonio europeo!\n\nGita di un giorno a Carcassonne: scoprirete la città medievale di Carcassonne, famosa in tutto il mondo e dichiarata Patrimonio dell'Umanità dall'UNESCO, con il suo castello medievale e i suoi bastioni, nonché l'imperdibile basilica di Saint-Nazaire\n\nBuono a sapersi \n- Questi tour sono disponibili tra marzo e novembre\n- I punti di partenza e di ritorno di questi tour sono in Place d'Arménie (vicino alla stazione della metropolitana Jean-Jaurès)\n- Il prezzo comprende il trasporto in pullman turistico, sconti per attività, visite e ingressi (siti e musei). Per l'escursione a Carcassonne è possibile scegliere la tariffa combinata che comprende il trasporto e l'ingresso al castello comtale\n- Il prezzo non comprende il pranzo, le visite e gli ingressi a siti e musei\n- Questa attività è accessibile a persone con disabilità mentali, uditive e visive."
        ],
        "fr": [
          "Les excursions : \n\nExcursion à la journée à Albi et Cordes-sur-Ciel : Vous découvrez tout d’abord Albi, inscrit au patrimoine mondial par l’Unesco, avec sa magnifique cathédrale Sainte-Cécile et son célèbre musée Toulouse Lautrec. Puis vous arpentez la cité médiévale de Cordes-sur-Ciel qui compte parmi les plus hauts lieux du patrimoine européen !\n\nExcursion à la journée à Carcassonne : vous découvrez la cité médiévale de Carcassonne, mondialement connue et inscrite au patrimoine mondial par l’Unesco, son château comtal et ses remparts ainsi que l’incontournable basilique Saint-Nazaire. \n\nBon à savoir : \n- Ces circuits sont disponibles entre Mars et Novembre. \n- Le point de départ et de retour de ces excursions se trouve sur la place d’Arménie (à proximité du métro Jean-Jaurès)\n- Le tarif inclut le transport en autocar de tourisme, des réductions pour des activités, visites et entrées (sites et musées). Pour l’excursion à Carcassonne, il est possible de choisir le tarif combiné qui inclut le transport et l’entrée au château comtal. \n- Le tarif n’inclut pas le déjeuner, les visites et les entrées dans les sites et musées. \n- Cette activité est accessible pour les personnes en situation de handicap mental, auditif et visuel."
        ],
        "es": [
          "Excursiones\n\nExcursión de un día a Albi y Cordes-sur-Ciel: Primero descubrirá Albi, declarada Patrimonio de la Humanidad por la UNESCO, con su magnífica catedral Sainte-Cécile y su famoso Museo Toulouse Lautrec. A continuación, paseará por la ciudad medieval de Cordes-sur-Ciel, que es uno de los lugares más importantes del patrimonio europeo\n\nExcursión de un día a Carcasona: descubrirá la mundialmente conocida ciudad medieval de Carcasona, declarada Patrimonio de la Humanidad por la UNESCO, con su castillo medieval y sus murallas, así como la imperdible basílica de Saint-Nazaire\n\nEs bueno saber \n- Estas visitas están disponibles entre marzo y noviembre\n- Los puntos de salida y retorno de estos recorridos se encuentran en la plaza de Arménie (cerca de la estación de metro Jean-Jaurès)\n- El precio incluye el transporte en un autocar turístico, descuentos en actividades, visitas y entradas (sitios y museos). Para la excursión a Carcassonne, es posible elegir la tarifa combinada que incluye el transporte y la entrada al château comtal\n- El precio no incluye el almuerzo, las visitas y las entradas a los sitios y museos\n- Esta actividad es accesible para personas con discapacidades mentales, auditivas y visuales."
        ],
        "nl": [
          "Excursies\n\nDagtocht naar Albi en Cordes-sur-Ciel: U ontdekt eerst Albi, door Unesco op de Werelderfgoedlijst geplaatst, met zijn prachtige kathedraal Sainte-Cécile en het beroemde museum van Toulouse Lautrec. Vervolgens wandelt u door de middeleeuwse stad Cordes-sur-Ciel, een van de belangrijkste Europese erfgoederen!\n\nDagtocht naar Carcassonne: u ontdekt de wereldberoemde middeleeuwse stad Carcassonne, door de UNESCO op de Werelderfgoedlijst geplaatst, met zijn kasteel en zijn stadswallen en de niet te missen basiliek Saint-Nazaire\n\nGoed om te weten\n- Deze rondleidingen zijn beschikbaar tussen maart en november\n- De vertrek- en aankomstpunten van deze rondleidingen zijn op de Place d'Arménie (vlakbij het metrostation Jean-Jaurès)\n- De prijs omvat vervoer in een toeristische bus, kortingen voor activiteiten, bezoeken en toegang (sites en musea). Voor de excursie naar Carcassonne is het mogelijk om het gecombineerde tarief te kiezen waarin vervoer en toegang tot het Château Comtal zijn inbegrepen\n- De prijs is exclusief lunch, bezoeken en entreegelden voor bezienswaardigheden en musea\n- Deze activiteit is toegankelijk voor mensen met een mentale, auditieve en visuele handicap."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01c6b861-a511-3d24-9de1-2b8f3ec8039c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/053e0969-ae56-3a16-9f74-fe81771b3ca1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1f3aa20a-0ee8-3c76-a531-98cb24a1d91b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38dce7b8-f522-3966-9d47-74552cb2531d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b44e0c6-dedc-384e-9ba3-d7aa01a68095",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/687f8faf-91b6-37c6-b0bf-8ec35e2b7a66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8392b384-cbd6-3c28-a4fa-b69f9e57c4a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90839806-a84c-3843-94e6-2f422f1012b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2233eb5-09f3-34bb-a854-32cc63e117b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f03834f6-2383-3f51-a659-e24b7f7b04c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Nutzen Sie Ihren Aufenthalt in Toulouse, um die schönsten Sehenswürdigkeiten der Region zu entdecken. Albi, Cordes sur Ciel oder Carcassonne - die City Tour Sud-Ouest bringt Sie auf Ausflüge!"
        ],
        "en": [
          "Take advantage of your stay in Toulouse to discover the most beautiful sites in the region. Albi, Cordes sur Ciel or Carcassonne, the City Tour Sud-Ouest will take you on an excursion!"
        ],
        "it": [
          "Approfittate del vostro soggiorno a Tolosa per scoprire i siti più belli della regione. Albi, Cordes sur Ciel o Carcassonne, il City Tour Sud-Ouest vi porterà in gita!"
        ],
        "fr": [
          "Profitez de votre séjour à Toulouse pour découvrir les plus beaux sites de la région. Albi, Cordes sur Ciel ou encore Carcassonne, le City Tour Sud-Ouest vous amène en excursion !"
        ],
        "nl": [
          "Profiteer van uw verblijf in Toulouse om de mooiste plekjes van de regio te ontdekken. Albi, Cordes sur Ciel of Carcassonne, de City Tour Sud-Ouest neemt u mee op excursie!"
        ],
        "es": [
          "Aproveche su estancia en Toulouse para descubrir los lugares más bellos de la región. Albi, Cordes sur Ciel o Carcassonne, el City Tour Sud-Ouest le llevará de excursión"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/01b23a43-c0b1-3628-aaf9-a1554ce462a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/20641f55-95c7-3f9f-b4cf-f5d89c50e814",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/470db956-77a5-3f50-b756-fcf0c1449a21",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/986ae969-7c71-3a22-8abe-382f0a088ead",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eed92459-bc59-332e-beea-9ba813019b36",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d3d1ca86-a9c3-39c1-89f0-e79831f38373",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/880f89c2-6c90-31f9-9f4a-a2701c1e2f31",
          "schema:addressLocality": "Toulouse",
          "schema:postalCode": "31000",
          "schema:streetAddress": [
            "23 Allée Jean Jaurès",
            "Place d'Arménie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31555",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Toulouse"
              ],
              "pt": [
                "Toulouse"
              ],
              "en": [
                "Toulouse"
              ],
              "it": [
                "Toulouse"
              ],
              "fr": [
                "Toulouse"
              ],
              "nl": [
                "Toulouse"
              ],
              "es": [
                "Toulouse"
              ]
            },
            "insee": "31555",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5a4a289d-359e-383c-b858-59e0186ce81f",
        "schema:latitude": "43.6065351",
        "schema:longitude": "1.4492271",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-05-15T20:00:43.612Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4423c4aa-9c4b-341a-96a4-25271f4a2aeb",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/99a79daf-24ce-3a18-be10-c5f5e5c04aed",
          "schema:maxPrice": [
            "27"
          ],
          "schema:minPrice": [
            "18"
          ],
          "schema:price": "18",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/adeb3c74-4520-3b0d-9536-ddfcc3392604",
          "schema:maxPrice": [
            "27"
          ],
          "schema:minPrice": [
            "18"
          ],
          "schema:price": "18",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ReducedRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Ermäßigter Tarif"
                ],
                "pt": [
                  "Preço reduzido"
                ],
                "en": [
                  "Reduced rate"
                ],
                "it": [
                  "Prezzo ridotto"
                ],
                "fr": [
                  "Tarif réduit"
                ],
                "es": [
                  "Tarifa reducida"
                ],
                "nl": [
                  "Gereduceerd tarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da944e6c-ce50-364c-bf6b-4f737de580bc",
          "schema:maxPrice": [
            "31"
          ],
          "schema:minPrice": [
            "22"
          ],
          "schema:price": "22",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}