{
  "@id": "https://data.datatourisme.fr/38/e8b9d4c6-af4c-3bba-8dc6-c4d6f1e4d0b8",
  "dc:identifier": "FMABRE029V53OJDN",
  "schema:endDate": [
    "2023-09-15",
    "2023-09-16"
  ],
  "schema:startDate": [
    "2023-09-15",
    "2023-09-16"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "schema:SaleEvent",
    "ChildrensEvent",
    "Concert",
    "Conference",
    "CulturalEvent",
    "CulturalSite",
    "EntertainmentAndEvent",
    "FairOrShow",
    "Festival",
    "PlaceOfInterest",
    "PointOfInterest",
    "SaleEvent",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Les 600 ans de la Basilique"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/9f265dd7-3cc5-3f27-aedf-40b91225d342",
    "schema:legalName": "Tourisme Côte des Légendes - Nord Bretagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/796a7a5c-6646-3bf4-8d64-5748be2d3033",
      "schema:email": [
        "tourisme@cotedeslegendes.bzh"
      ],
      "schema:telephone": [
        "+33 2 29 61 13 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cotedeslegendes.bzh/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0915f611-54ef-397c-9b5d-2bb008bc7f82",
      "dc:description": {
        "de": [
          "Ein Muss an der 600 Jahre alten Küste der Legenden\n\nNotre-Dame du Folgoët, eine gotische Kirche im Flamboyantstil, ist ein bedeutendes Bauwerk der bretonischen Architektur des 15. Jahrhunderts, das weit über die Region Léon hinaus bekannt ist. Dieses Bauwerk, das von der Geschichte eines ganzen Landes und seiner Bewohner zeugt, hat viele große Namen durch seine Mauern wandern sehen. Seine Popularität verdankt es auch den zahlreichen Geheimnissen, die es umgeben und die aus diesem religiösen Bauwerk ein verbindendes Erbe der Côte des Légendes machen.\n\nTrotz einer umstrittenen Chronologie scheint das Jahr 1423 für die Geschichte dieses Bauwerks besonders wichtig zu sein. im Jahr 2023 würde dieses schöne Gebäude 600 Jahre alt werden, und 600 Jahre sind ein Grund zum Feiern, oder?\n\nFragen Sie nach dem Programm!\n\nNach der religiösen Feier dieses Jubiläums im Rahmen eines großen Vergebungsfestes am 2. und 3. September finden am 15. und 16. September die weltlichen Feierlichkeiten anlässlich der Europäischen Tage des Kulturerbes statt. Und Sie können sicher sein, dass es zahlreiche unvergessliche Veranstaltungen geben wird: bretonische Spiele, eine Modenschau, ein Quadrat des Kulturerbes, eine Konferenz, Besichtigungen der Basilika und des Glockenturms, ein Konzert des Bagad de Lann Bihoué und von Dan ar Braz... Der Höhepunkt der Abende: ein Videomapping, eine Ton- und Lichtshow, die auf die Fassade des Monuments projiziert wird! Auch das Essen wird lokal und von hoher Qualität sein, dank des Kollektivs von Gastronomen aus Lesneven und Folgoët, die möglichst vielen Menschen ihr Talent und ihre gute Laune zeigen werden.\n\nWeitere Details folgen!"
        ],
        "en": [
          "A must-see on the Côte des Légendes at 600 years old\n\nA flamboyant Gothic church, Notre-Dame du Folgoët is a major example of 15th-century Breton architecture, renowned far beyond the Léon region. This monument, witness to the history of an entire country and its inhabitants, has seen many great names pass through its walls. Its popularity also owes much to the many mysteries that surround it, making this religious edifice a unifying heritage of the Côte des Légendes.\n\nDespite a controversial chronology, it appears that the date 1423 is particularly important in the history of this monument. 2023 would mark the 600th anniversary of this beautiful edifice, and 600 years is something to celebrate, isn't it?\n\nAsk for the program!\n\nAfter the religious celebration of this anniversary with a grand pardon on September 2 and 3, it's time for the secular festivities during the European Heritage Days on September 15 and 16. The program promises to be memorable: Breton games, fashion show, heritage square, conference, tours of the basilica and bell tower, concert by the Bagad de Lann Bihoué and Dan ar Braz... The highlight of the evening: a video mapping, a sound and light show projected onto the monument's façade! Catering, too, will be local and of the highest quality, thanks to the collective of restaurateurs from Lesneven and Le Folgoët, who will be showcasing their talent and good humor to as many people as possible.\n\nMore details to come!"
        ],
        "it": [
          "Un elemento essenziale della Côte des Légendes a 600 anni di età\n\nChiesa gotica in stile fiammeggiante, Notre-Dame du Folgoët è un importante esempio di architettura bretone del XV secolo la cui fama va ben oltre la regione di Léon. Questo monumento, che testimonia la storia di un intero paese e dei suoi abitanti, ha visto passare tra le sue mura molti grandi nomi. La sua popolarità è dovuta anche ai numerosi misteri che lo circondano e che fanno di questo edificio religioso un patrimonio unificante della Côte des Légendes.\n\nNonostante una cronologia controversa, sembra che la data del 1423 sia particolarmente importante nella storia di questo monumento. il 2023 segnerebbe il 600° anniversario di questo splendido edificio, e 600 anni sono qualcosa da festeggiare, no?\n\nChiedete il programma!\n\nDopo la celebrazione religiosa di questo anniversario con un grande perdono il 2 e 3 settembre, è il momento dei festeggiamenti laici durante le Giornate Europee del Patrimonio il 15 e 16 settembre. Ci sono molte cose da ricordare, tra cui giochi bretoni, una sfilata di moda, una piazza del patrimonio, conferenze, visite alla basilica e al campanile, un concerto del Bagad de Lann Bihoué e di Dan ar Braz... Il clou della serata sarà un video mapping, uno spettacolo di suoni e luci proiettato sulla facciata del monumento! Anche la ristorazione sarà locale e di qualità, grazie a un gruppo di ristoratori di Lesneven e Le Folgoët che metteranno il loro talento e il loro buonumore a disposizione del maggior numero di persone possibile.\n\nUlteriori dettagli in arrivo!"
        ],
        "fr": [
          "Un incontournable de la Côte des légendes à 600 ans\n\nÉglise gothique de style flamboyant, Notre-Dame du Folgoët est un édifice majeur de l’architecture bretonne du XVe siècle dont la renommée déborde largement le Léon. Ce monument, témoin de l’histoire de tout un pays et de ses habitants a vu défiler entre ses murs bien des grands noms. Sa popularité doit aussi beaucoup aux nombreux mystères qui l’entourent et qui font de cet édifice religieux un patrimoine fédérateur de la Côte des Légendes.\n\nMalgré une chronologie controversée, il apparaît que la date de 1423 est tout particulièrement importante dans l’histoire de ce monument. 2023 signerait ainsi les 600 ans de ce bel édifice, et 600 ans ça se fête non ?\n\nDemandez le programme !\n\nAprès la célébration religieuse de cet anniversaire lors d'un grand pardon les 2 et 3 septembre, place aux festivités profanes lors des journées européennes du patrimoine les 15 et 16 septembre. Et autant vous dire qu'elles s'annoncent nombreuses et mémorables : jeux bretons, défilé de mode, carré du patrimoine, conférence, visites de la basilique et du clocher, concert du bagad de Lann Bihoué et de Dan ar Braz... Le clou des soirées : un mapping vidéo, spectacle son et lumière projeté sur la façade du monument ! La restauration aussi sera locale et de qualité grâce au collectif de restaurateurs de Lesneven et du Folgoët qui feront découvrir au plus grand nombre leur talent et leur bonne humeur. \n\nPlus de détails à venir !"
        ],
        "es": [
          "Una parte esencial de la Côte des Légendes con 600 años de antigüedad\n\nIglesia gótica de estilo flamígero, Notre-Dame du Folgoët es un importante ejemplo de la arquitectura bretona del siglo XV cuya reputación se extiende mucho más allá de la región de Léon. Este monumento, testigo de la historia de todo un país y de sus habitantes, ha visto pasar grandes nombres por sus muros. Su popularidad también se debe en gran parte a los numerosos misterios que lo rodean, haciendo de este edificio religioso un patrimonio unificador de la Côte des Légendes.\n\nA pesar de una cronología controvertida, parece que la fecha de 1423 es especialmente importante en la historia de este monumento. en 2023 se cumpliría el 600 aniversario de este hermoso edificio, y 600 años es algo que hay que celebrar, ¿no?\n\n¡Pida el programa!\n\nTras la celebración religiosa de este aniversario con un gran indulto los días 2 y 3 de septiembre, llega el momento de las festividades laicas durante las Jornadas Europeas del Patrimonio, los días 15 y 16 de septiembre. Y no faltarán los juegos bretones, un desfile de moda, una plaza del patrimonio, conferencias, visitas a la basílica y al campanario, un concierto de la Bagad de Lann Bihoué y Dan ar Braz... El punto culminante de la velada será un video mapping, un espectáculo de luz y sonido proyectado sobre la fachada del monumento El catering también será local y de calidad, gracias al colectivo de restauradores de Lesneven y Le Folgoët, que harán gala de su talento y buen humor ante el mayor número de personas posible.\n\nMás información próximamente"
        ],
        "nl": [
          "Een essentieel onderdeel van de Côte des Légendes van 600 jaar oud\n\nNotre-Dame du Folgoët, een gotische kerk in flamboyante stijl, is een belangrijk voorbeeld van de 15e-eeuwse Bretonse architectuur waarvan de reputatie veel verder reikt dan de regio Léon. Dit monument, dat getuigt van de geschiedenis van een heel land en zijn inwoners, heeft vele grote namen door zijn muren zien gaan. Zijn populariteit heeft ook te maken met de vele mysteries die het omringen, waardoor dit religieuze gebouw een bindend erfgoed van de Côte des Légendes is.\n\nOndanks een omstreden chronologie lijkt het erop dat de datum 1423 bijzonder belangrijk is in de geschiedenis van dit monument. in 2023 zou dit prachtige gebouw 600 jaar bestaan, en 600 jaar is iets om te vieren, toch?\n\nVraag naar het programma!\n\nNa de religieuze viering van dit jubileum met een groot pardon op 2 en 3 september, is het tijd voor de seculiere festiviteiten tijdens de Europese Erfgoeddagen op 15 en 16 september. En er is genoeg om bij stil te staan, zoals Bretonse spelletjes, een modeshow, een erfgoedplein, lezingen, rondleidingen door de basiliek en de klokkentoren, een concert van de Bagad de Lann Bihoué en Dan ar Braz... Het hoogtepunt van de avond wordt een video mapping, een geluids- en lichtshow geprojecteerd op de gevel van het monument! De catering zal ook lokaal en van hoge kwaliteit zijn, dankzij een groep restauranthouders uit Lesneven en Le Folgoët die hun talent en goede humeur aan zoveel mogelijk mensen zullen laten zien.\n\nMeer details volgen!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1a83965d-499e-3351-9e20-ab68fbb07c4f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8dc4285d-b622-3790-8b7a-e736eab3cc96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a90e8552-c196-3b70-b81a-b3d65f4f14fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9d31da1-b901-33c8-b185-f5d9dcd56bde",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c054065c-c998-3d2e-89e0-db9ebfb4cd48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Gastronomy",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gastronomie"
        ],
        "pt": [
          "Gastronomia"
        ],
        "en": [
          "Gastronomy"
        ],
        "it": [
          "Gastronomia"
        ],
        "fr": [
          "Gastronomie"
        ],
        "nl": [
          "Gastronomie"
        ],
        "es": [
          "Gastronomía"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0468321b-490a-3c88-9219-d802c41a8788",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/de4c8b7f-6e4c-35d1-be20-fc54f4432b34",
          "schema:addressLocality": "Le Folgoët",
          "schema:postalCode": "29260",
          "schema:streetAddress": [
            "Place de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Folgoët"
              ],
              "pt": [
                "Le Folgoët"
              ],
              "en": [
                "Le Folgoët"
              ],
              "it": [
                "Le Folgoët"
              ],
              "fr": [
                "Le Folgoët"
              ],
              "nl": [
                "Le Folgoët"
              ],
              "es": [
                "Le Folgoët"
              ]
            },
            "insee": "29055",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/86b165a5-4998-3e27-b8dd-f881621faa83",
        "schema:latitude": "48.5609232",
        "schema:longitude": "-4.3350235",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-12",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.647Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/54ecfc90-3f18-31af-85c0-cd227c983b07",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-15",
      "endTime": "23:00:00",
      "startDate": "2023-09-15",
      "startTime": "18:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/ba4fd4ac-d910-3b7a-a42d-839b5839c502",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-16",
      "endTime": "00:00:00",
      "startDate": "2023-09-16",
      "startTime": "14:30:00"
    }
  ]
}