{
  "@id": "https://data.datatourisme.fr/38/e8fce5c1-4d9a-3309-bd06-bfd286a8a398",
  "dc:identifier": "FMABRE029V53N34L",
  "schema:endDate": [
    "2023-07-01"
  ],
  "schema:startDate": [
    "2023-07-01"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Audierne Fête la Musique"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/315f85b2-ef37-3ee0-9c01-df9a21fcf1be",
    "schema:legalName": "Office de tourisme Cap-Sizun - Pointe du Raz",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/defe3971-f90a-3a1d-bfbb-9fcc61a5b767",
      "schema:email": [
        "apelelec@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 64 45 38 88"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f4fb38c7-f223-315c-8aec-5099218144b5",
      "dc:description": {
        "de": [
          "Zum dritten Mal organisieren die Eltern der Schule Pierre Lec eine Reihe von Konzerten auf dem Place Général de Gaulle.\nDie Veranstaltung beginnt um 17:30 Uhr mit der Gruppe \"KIGNER AR GOYEN\", die aus 9 Musikern besteht. Bombarden, Dudelsäcke und Binious sind die Instrumente dieser Liebhaber bretonischer Musik. Danach folgt die Gruppe \"LES IMPROBABLES\", die bereits im letzten Jahr mit ihren französischen Kompositionen zu Gast war und deren Frontmann Thomas Tanguy ist, der den Einwohnern von Capiste auf dem Wochenmarkt gut bekannt ist. Benoît, ein Bio-Gemüsebauer, der sich seit mehreren Jahren in Cap-Sizun niedergelassen hat, wird die Plattenteller drehen.\n\nGegen 21 Uhr werden wir eine Band aus Douarneniste begrüßen, \"Hit The Fan\" mit Rock-and-Roll-Noten. Sie werden den Sound noch ein bisschen aufdrehen, bevor sie um 22 Uhr den Headliner \"Les Vrillés\" begrüßen. Weil die Band aus einer Gruppe von Freunden besteht, die auf der Bühne verrückt spielt, steht der Name \"Les Vrillés\" für die Energie und das Temperament dieser acht bretonischen Musiker.\nKilts, überbordende Energie, gute Laune, elektrisierte Gitarren, Bombarde und Dudelsäcke: Das ist das Rezept dieser ungezügelten Künstler!\nSie haben eine sehr starke direkte Verbindung zum Publikum und zögern nicht, zahlreiche Musikerkollegen zu sich auf die Bühne zu holen.\nMit den Vrillés werden Sie eine große Schüssel Salzwasser durch die Ohren schlucken, auf bretonische Art und Weise!\nSeien Sie wachsam, die Hunde sind los!\n\nUnd wir schließen den Abend mit dem Duo \"DJAMBAR\" mit ihren Reggae-, Afro- und Percussion-Noten ab.\n\nDer Eintritt ist frei\nVerpflegung vor Ort: Muscheln, Würstchen, Merguez, Pommes frites und Crêpes.\nGetränkestand.\n\nveranstaltungslink: https://fb.me/e/3FLApLv9g"
        ],
        "en": [
          "For the 3rd year, the parents of the Pierre Le Lec school are organizing a series of concerts on the Place Général de Gaulle.\nThe event will start at 5:30 pm with the group \"KIGNER AR GOYEN\" formed of 9 musicians, bombards, bagpipes and binnies are the instruments of these passionate Breton music lovers, then we will follow with the group \"LES IMPROBABLES\" already present last year with their French compositions whose leader is none other than Thomas Tanguy, well known to the Capist population during the weekly market. At lunch time we will listen to the mixes of a DJ, it is Benoît, organic market gardener, established for several years in the Cap-Sizun, who will make turntables.\n\nAround 21h we will welcome a Douarneniste formation, \"Hit The Fan\" with rock n' roll notes. They will be in charge of taking the sound up a notch before welcoming at 10pm the headliner \"Les Vrillés\". Because the group is made up of a bunch of friends who go totally crazy once released on stage, the name \"Les Vrillés\" represents the energy and the ardor of these 8 Breton musicians.\nKilts, overflowing energy, shared good mood, electrified guitars, bombard and wild bagpipes: this is the recipe of these unbridled artists!\nThey share a very strong direct link with the public and do not hesitate to invite many musician friends to join them on stage.\nWith the Vrillés, you will swallow a big bowl of salt water, by the ears, in the Breton way!\nBe careful, the dogs are loose!\n\nAnd we close the evening with the duo \"DJAMBAR\" with their reggae, afro and percussion notes.\n\nFree entrance\nCatering on the spot : mussels, sausages, merguez, French fries and pancakes.\nRefreshment bar.\n\nlink of the event : https://fb.me/e/3FLApLv9g"
        ],
        "it": [
          "Per il terzo anno, i genitori della scuola Pierre Le Lec organizzano una serie di concerti in Place Général de Gaulle.\nL'evento inizierà alle 17.30 con il gruppo \"KIGNER AR GOYEN\" composto da 9 musicisti, bombarde, cornamuse e binious sono gli strumenti di questi appassionati di musica bretone, poi si passerà al gruppo \"LES IMPROBABLES\" già presente l'anno scorso con le loro composizioni francesi il cui leader è nientemeno che Thomas Tanguy, ben noto alla popolazione capista al mercato settimanale. All'ora di pranzo ascolteremo i mix di un DJ, Benoît, giardiniere del mercato biologico, stabilito da diversi anni a Cap-Sizun, che farà girare i giradischi.\n\nVerso le 21.00 accoglieremo una band di Douarnenist, gli \"Hit The Fan\", con note rock n' roll. Il suono si alza un po' prima di dare il benvenuto, alle 22.00, all'headliner \"Les Vrillés\". Poiché la band è composta da un gruppo di amici che si scatenano sul palco, il nome \"Les Vrillés\" rappresenta l'energia e l'entusiasmo di questi 8 musicisti bretoni.\nKilt, energia smisurata, buonumore condiviso, chitarre elettrificate, bombarde e cornamuse selvagge: ecco la ricetta di questi artisti scatenati!\nHanno un forte legame diretto con il pubblico e non esitano a invitare molti amici musicisti a unirsi a loro sul palco.\nCon i Vrillés, inghiottirete una grande ciotola di acqua salata, attraverso le orecchie, in stile bretone!\nAttenzione, i cani sono liberi!\n\nE chiudiamo la serata con il duo \"DJAMBAR\" con le sue note reggae, afro e percussive.\n\nIngresso libero\nRistorazione in loco: cozze, salsicce, merguez, patatine e frittelle.\nBar per rinfreschi.\n\nlink all'evento: https://fb.me/e/3FLApLv9g"
        ],
        "fr": [
          "Pour la 3ème année les parents de l'école Pierre Le Lec organise une série de concerts sur la place Général de Gaulle.\nL'événement débutera à 17h30 avec le groupe \"KIGNER AR GOYEN\" formé de 9 musiciens, bombardes, cornemuses et binious sont les instruments de ces passionnés de musique bretonne, ensuite nous enchaînerons avec le groupe \"LES IMPROBABLES\" déjà présent l'année dernière avec leurs compos françaises dont le leader, n'est autre que Thomas Tanguy, bien connu de la population capiste lors du marché hebdomadaire. A l'heure du repas nous écouterons les mix d'un DJ, il s’agit de Benoît, maraîcher biologique, établi depuis plusieurs années dans le Cap-Sizun, qui fera tourner les platines.\n\nAux alentours de 21h nous accueillerons une formation Douarneniste, \"Hit The Fan\" aux notes rock n'roll. Ils ce chargeront de monter le son d'un cran avant d'accueillir à 22h la tête d'affiche \"Les Vrillés\". Parce que le groupe est constitué d’une bande de potes qui devient carrément folle une fois lâchée sur scène, le nom « les Vrillés » représente l’énergie et la fougue de ces 8 musiciens bretons.\nKilts, énergie débordante, bonne humeur partagée, guitares électrisées, bombarde et cornemuses endiablées : voilà la recette de ces artistes débridés !\nIls partagent un lien direct très fort avec le public et n’hésitent pas à inviter de nombreux copains musiciens à les rejoindre sur scène.\nAvec les Vrillés, vous avalerez un grand bol d’eau salée, par les oreilles, à la mode bretonne !\nSoyez vigilants, les chiens sont lâchés !!!\n\nEt nous clôturons la soirée avec le duo \"DJAMBAR\" avec leurs notes reggae, afro et percussion.\n\nEntrée gratuite \nRestauration sur place : moules, saucisses, merguez, frites et crêpes.\nBuvette.\n\nlien de l'événement : https://fb.me/e/3FLApLv9g"
        ],
        "nl": [
          "Voor het derde jaar organiseren de ouders van de Pierre Le Lec school een reeks concerten op het Place Général de Gaulle.\nHet evenement begint om 17.30 uur met de groep \"KIGNER AR GOYEN\" bestaande uit 9 muzikanten, bombards, doedelzakken en binious zijn de instrumenten van deze gepassioneerde Bretonse muziekliefhebbers, daarna gaan we over naar de groep \"LES IMPROBABLES\" die vorig jaar al aanwezig was met hun Franse composities waarvan de leider niemand minder is dan Thomas Tanguy, welbekend bij de Capistaanse bevolking op de wekelijkse markt. Tussen de middag zullen we luisteren naar de mixen van een DJ, Benoît, biologische tuinder, al meerdere jaren gevestigd in de Cap-Sizun, die de draaitafels zal draaien.\n\nRond 21.00 uur verwelkomen we een Douarnenistische band, \"Hit The Fan\" met rock-'n-roll-noten. Zij zullen het geluid een tandje hoger zetten alvorens om 22 uur de headliner \"Les Vrillés\" te verwelkomen. Omdat de band bestaat uit een groep vrienden die helemaal uit hun dak gaan zodra ze op het podium worden losgelaten, staat de naam \"Les Vrillés\" voor de energie en het enthousiasme van deze 8 Bretonse muzikanten.\nKilts, grenzeloze energie, gedeelde goede humor, geëlektrificeerde gitaren, bombarie en wilde doedelzakken: dat is het recept van deze tomeloze artiesten!\nZe delen een zeer sterke directe band met het publiek en aarzelen niet om vele bevriende muzikanten uit te nodigen om hen te vergezellen op het podium.\nMet de Vrillés slikt u een grote kom zout water door uw oren, Bretonse stijl!\nPas op, de honden zijn los!\n\nEn we sluiten de avond af met het duo \"DJAMBAR\" met hun reggae, afro en percussie noten.\n\nGratis toegang\nCatering ter plaatse: mosselen, worstjes, merguez, frietjes en pannenkoeken.\nVersnaperingsbar.\n\nlink naar het evenement: https://fb.me/e/3FLApLv9g"
        ],
        "es": [
          "Por tercer año, los padres de la escuela Pierre Le Lec organizan una serie de conciertos en la plaza Général de Gaulle.\nEl evento comenzará a las 17.30 h con el grupo \"KIGNER AR GOYEN\" compuesto por 9 músicos, bombardas, gaitas y binious son los instrumentos de estos apasionados de la música bretona, a continuación pasaremos al grupo \"LES IMPROBABLES\" ya presente el año pasado con sus composiciones francesas cuyo líder no es otro que Thomas Tanguy, bien conocido por la población capista en el mercado semanal. A la hora de comer escucharemos las mezclas de un DJ, Benoît, horticultor ecológico, establecido desde hace varios años en el Cap-Sizun, que hará girar los platos.\n\nHacia las 21:00 daremos la bienvenida a un grupo douarnenista, \"Hit The Fan\", con notas de rock n' roll. Ellos se encargarán de subir la intensidad del sonido antes de dar la bienvenida, a las 22:00, al cabeza de cartel, \"Les Vrillés\". El nombre de \"Les Vrillés\" representa la energía y el entusiasmo de estos 8 músicos bretones, ya que se trata de un grupo de amigos que se vuelven locos cuando se sueltan en el escenario.\nKilts, energía desbordante, buen humor compartido, guitarras electrificadas, bombardas y gaitas salvajes: ¡esa es la receta de estos artistas desenfrenados!\nComparten un vínculo directo muy fuerte con el público y no dudan en invitar a muchos músicos amigos a unirse a ellos en el escenario.\nCon los Vrillés, tragará un gran cuenco de agua salada, por las orejas, ¡al estilo bretón!\nCuidado, ¡los perros andan sueltos!\n\nY cerramos la velada con el dúo \"DJAMBAR\" con sus notas de reggae, afro y percusión.\n\nEntrada gratuita\nCatering in situ: mejillones, salchichas, merguez, patatas fritas y tortitas.\nBarra de refrescos.\n\nenlace al evento: https://fb.me/e/3FLApLv9g"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2603aa88-2bf5-3fda-a38d-3793eaf72eff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d1aa7e8-2da1-33b2-a8c1-49d43f35853e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/620ad64d-9bfd-3e09-972b-532f0533b20e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a537f8dd-5fe6-3a3c-847b-bfa0a696c19a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7037f26-b4f5-397d-b706-143e87fdda4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/765ff1be-8dc1-3494-b51c-cd69be4b3dd6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a0815b30-b1d9-3c81-b601-c79addef79d5",
          "schema:addressLocality": "Audierne",
          "schema:postalCode": "29770",
          "schema:streetAddress": [
            "Place Général de Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29003",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Audierne"
              ],
              "pt": [
                "Audierne"
              ],
              "en": [
                "Audierne"
              ],
              "it": [
                "Audierne"
              ],
              "fr": [
                "Audierne"
              ],
              "nl": [
                "Audierne"
              ],
              "es": [
                "Audierne"
              ]
            },
            "insee": "29003",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ad23676c-0ee7-3dba-8de3-147add1667fd",
        "schema:latitude": "48.0056375",
        "schema:longitude": "-4.5571329",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-02",
  "lastUpdateDatatourisme": "2023-05-03T01:05:33.824Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/97b81f15-83b1-3387-8a02-76cd1adb1b6a",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-01",
      "endTime": "01:00:00",
      "startDate": "2023-07-01",
      "startTime": "17:30:00"
    }
  ]
}