{
  "@id": "https://data.datatourisme.fr/49/57bccaf9-1c72-3b61-8354-4fd5f065f03d",
  "dc:identifier": "PCUPDL0530234241",
  "@type": [
    "Castle",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Das MANAS ist ein einzigartiger Ort, der der Naiven und Einzigartigen Kunst gewidmet ist und seine Sammlungen sowie wechselnde Ausstellungen präsentiert. Es überwacht das Schaffen außerhalb der Normen und ist auf nationaler Ebene als Entdecker und Unterstützer von Künstlern bekannt, die nicht in den Verbreitungskreislauf eingebunden sind."
    ],
    "en": [
      "The MANAS is a unique place dedicated to Naive and Singular Arts which presents its collections and temporary exhibitions. It is identified at the national level as a discoverer and a support for artists who are far from the distribution channels."
    ],
    "it": [
      "Il MANAS è un luogo unico dedicato alle arti naïve e singolari che presenta le sue collezioni e le sue mostre temporanee. L'associazione è attenta alle creazioni non convenzionali ed è identificata a livello nazionale come scopritrice e sostenitrice di artisti visivi lontani dai circuiti di distribuzione."
    ],
    "fr": [
      "Le MANAS est un lieu unique consacré aux Arts Naïfs et Singuliers qui présente ses collections et des expositions temporaires. Assurant une veille sur la création hors les normes, il est identifié au niveau national comme découvreur et soutien aux plasticiens éloignés des circuits de diffusion."
    ],
    "nl": [
      "Het MANAS is een unieke plaats gewijd aan Naïeve en Singuliere Kunst die zijn collecties en tijdelijke tentoonstellingen presenteert. Het houdt een waakzaam oog op onconventionele creatie en wordt op nationaal niveau gezien als ontdekker en ondersteuner van kunstenaars die ver van de distributiecircuits afstaan."
    ],
    "es": [
      "El MANAS es un lugar único dedicado a las Artes Naif y Singulares que presenta sus colecciones y exposiciones temporales. Está atenta a la creación no convencional y se identifica a nivel nacional como descubridora y defensora de artistas visuales alejados de los circuitos de distribución."
    ]
  },
  "rdfs:label": {
    "fr": [
      "MUSÉE D'ART NAÏF ET D'ARTS SINGULIERS"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q15818372"
  ],
  "availableLanguage": [
    "Anglais"
  ],
  "creationDate": "2012-03-29",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2b8705cc-3d89-3352-806b-6513afe75890",
      "schema:email": [
        "accueil.musees@laval.fr"
      ],
      "schema:telephone": [
        "+33 2 53 74 12 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://musees.laval.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c1dadec9-78df-3568-81fb-b4a91db53292",
      "dc:description": {
        "de": [
          "Mit seinem transversalen Programm, das marginale künstlerische Ausdrucksformen, zeitgenössische Kunst und Kreativität in all ihren Formen vereint, bekräftigt das MANAS seinen Willen, Brücken zu schlagen und Austausch zu schaffen. Im Einklang mit seinen Hauptaufgaben, der Erhaltung, Erforschung und Verbreitung seiner Sammlungen, positioniert sich das Museum als Plattform und Ressource für visuelle Kunst. Als Ort der Entdeckung, der Kreativität und der künstlerischen Praxis lädt es alle Zielgruppen ein, sich ein gemeinsames Erbe anzueignen, auf konkrete, reale Werke zu treffen und die künstlerische Geste zu verstehen.\n\nDie Pluralität seines Angebots, das auf Jugendliche und Familien ausgerichtet ist, entweiht die kulturelle Institution und erweitert das Feld der Möglichkeiten. Seine originelle Politik der Öffnung und des Außer-Haus-Verkaufs beseitigt die Hindernisse für den Besuch des Museums, das, gestützt auf ein Netzwerk von Partnern in der Region, allen kulturfernen Menschen den Zugang zu den Werken ermöglicht.\n\nEintrittspreise:\n- Freier Eintritt\n- Geführte Besichtigung: 3 € und kostenlos am ersten Sonntag des Monats\n\nFür Gruppen: Kommentierte Besuche der ständigen Sammlungen oder der temporären Ausstellungen nach Vereinbarung unter 02 53 74 12 30.\n\nLaden Sie die vollständige Broschüre auf der Registerkarte \"Dokumentation\" in mehreren Sprachen herunter:\nFranzösisch, Englisch, Deutsch und Spanisch"
        ],
        "en": [
          "Through its cross-disciplinary programming combining marginal artistic expressions, contemporary art and creation in all its forms, the MANAS affirms its desire to build bridges and create exchange. In keeping with its primary missions of conservation, study and dissemination of its collections, the Museum is positioned as a resource platform for the visual arts. As a place of discovery, creativity and artistic practice, it invites all audiences to take ownership of a common heritage, to encounter concrete, real works and to understand the artistic gesture.\n\nThe plurality of its offer, focused on young people and the family public, desacralizes the cultural institution and widens the field of possibilities. Its original policy of openness and outreach removes the obstacles to coming to the Museum, which, with the support of a network of local partners, allows all those who are far from culture to have access to the works.\n\nAdmission fees :\n- Free admission\n- Guided tour: 3 € and free on the first Sunday of the month\n\nFor groups: guided tours of the permanent collections or temporary exhibitions by appointment on 02 53 74 12 30.\n\nDownload the complete brochure in the \"Documentation\" tab, in several languages:\nFrench, English, German and Spanish"
        ],
        "it": [
          "Attraverso la sua programmazione interdisciplinare che combina espressioni artistiche marginali, arte contemporanea e creazione in tutte le sue forme, il MANAS afferma il suo desiderio di costruire ponti e creare scambi. In linea con le sue missioni primarie di conservazione, studio e divulgazione delle collezioni, il Museo si pone come piattaforma di risorse per le arti visive. Come luogo di scoperta, creatività e pratica artistica, invita tutti i pubblici ad appropriarsi di un patrimonio comune, a incontrare opere concrete e reali e a comprendere il gesto artistico.\n\nLa pluralità della sua offerta, incentrata sui giovani e sul pubblico familiare, desacralizza l'istituzione culturale e amplia il campo delle possibilità. La sua originale politica di apertura e di attività fuori sede elimina gli ostacoli alla visita del Museo che, sostenuto da una rete di partner locali, permette a tutti coloro che sono lontani dalla cultura di avere accesso alle opere.\n\nPrezzi :\n- Ingresso libero\n- Visita guidata: 3 ? e gratuita la prima domenica del mese\n\nPer i gruppi: visite guidate alle collezioni permanenti o alle mostre temporanee su prenotazione al numero 02 53 74 12 30.\n\nScaricate la brochure completa nella scheda \"Documentazione\", in diverse lingue:\nFrancese, inglese, tedesco e spagnolo"
        ],
        "fr": [
          "Par sa programmation transversale alliant expressions artistiques marginales, art contemporain et création sous toutes ses formes, le MANAS affirme sa volonté d’établir des passerelles et de créer l’échange. Dans le respect de ses missions premières que sont la conservation, l’étude et la diffusion de ses collections, le Musée est positionné comme plate-forme ressource des arts visuels. Lieu de découverte, de créativité et de pratique artistique, il convie tous les publics à l’appropriation d’un patrimoine commun, à la rencontre avec l’œuvre concrète, réelle et à la compréhension du geste artistique.\n\nLa pluralité de son offre axée sur les jeunes et le public familial désacralise l’institution culturelle et élargit le champ des possibles. Sa politique originale d’ouverture et de hors les murs lève les obstacles à la venue au Musée qui, s’appuyant sur un réseau de partenaires du territoire, permet à tous ceux éloignés de la culture d’accéder aux œuvres.\n\nTarifs :\n- Entrée gratuite\n- Visite commentée : 3 € et gratuit le premier dimanche du mois\n\nPour les groupes : visites commentées des collections permanentes ou des expositions temporaires sur rendez-vous au 02 53 74 12 30.\n\nTéléchargez la brochure complète dans l'onglet \"Documentation\", en plusieurs langues :\nFrançais, anglais, allemand et espagnol"
        ],
        "nl": [
          "Door zijn interdisciplinaire programmering die marginale kunstuitingen, hedendaagse kunst en creatie in al haar vormen combineert, bevestigt MANAS zijn wens om bruggen te slaan en uitwisseling tot stand te brengen. In overeenstemming met zijn primaire missie van behoud, studie en verspreiding van zijn collecties, is het museum gepositioneerd als een informatieplatform voor de beeldende kunst. Als plaats van ontdekking, creativiteit en artistieke praktijk nodigt het alle toeschouwers uit om zich een gemeenschappelijk erfgoed toe te eigenen, concrete, reële werken te ontmoeten en het artistieke gebaar te begrijpen.\n\nDe pluraliteit van haar aanbod, gericht op jongeren en het familiepubliek, desacraliseert de culturele instelling en verruimt het veld van mogelijkheden. Het oorspronkelijke beleid van openheid en outreach verwijdert de obstakels om naar het museum te komen, waardoor, met de steun van een netwerk van lokale partners, iedereen die ver van de cultuur afstaat toegang krijgt tot de werken.\n\nToegangsprijzen :\n- Gratis toegang\n- Rondleiding: 3 € en gratis op de eerste zondag van de maand\n\nVoor groepen: rondleidingen in permanente collecties of tijdelijke tentoonstellingen op afspraak op 02 53 74 12 30.\n\nDownload de volledige brochure in het tabblad \"Documentatie\", in verschillende talen:\nFrans, Engels, Duits en Spaans"
        ],
        "es": [
          "A través de su programación transversal que combina expresiones artísticas marginales, arte contemporáneo y creación en todas sus formas, el MANAS afirma su deseo de tender puentes y crear intercambios. En consonancia con sus misiones principales de conservación, estudio y difusión de sus colecciones, el Museo se posiciona como una plataforma de recursos para las artes visuales. Como lugar de descubrimiento, creatividad y práctica artística, invita a todos los públicos a apropiarse de un patrimonio común, a encontrarse con obras concretas y reales y a comprender el gesto artístico.\n\nLa pluralidad de su oferta, enfocada a los jóvenes y al público familiar, desacraliza la institución cultural y amplía el campo de posibilidades. Su original política de apertura y actividades fuera del recinto elimina los obstáculos para acudir al Museo, que, apoyado por una red de colaboradores locales, permite que todos los que están lejos de la cultura tengan acceso a las obras.\n\nPrecios :\n- Entrada gratuita\n- Visita guiada: 3€ y gratuita el primer domingo del mes\n\nPara grupos: visitas guiadas a las colecciones permanentes o a las exposiciones temporales con cita previa en el 02 53 74 12 30.\n\nDescargue el folleto completo en la pestaña \"Documentación\", en varios idiomas:\nFrancés, inglés, alemán y español"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2d33fab4-c154-36e0-ac6e-2b5eddf37085",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d7efecd-00dc-3e17-b3cd-b833614bbfb4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ba7dbbc-f23a-3c48-9a5d-cb6f94a2eb24",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/737cf9ee-585b-33c2-9c17-16e6f088c98d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e4754ec-8bba-30a8-90cb-67be490dd501",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82473924-1ad4-3035-84c3-0fc328b14b96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be7e8d2a-7cce-3646-b332-2484e2d4d141",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf7f5d6e-705e-38f4-a5bd-c9cd1e225a72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7e0f82b-650d-3af0-b1ce-acf02cb8a17c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e16d0d69-382e-3cf5-8667-2312b17b08d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das MANAS ist ein einzigartiger Ort, der der Naiven und Einzigartigen Kunst gewidmet ist und seine Sammlungen sowie wechselnde Ausstellungen präsentiert. Es überwacht das Schaffen außerhalb der Normen und ist auf nationaler Ebene als Entdecker und Unterstützer von Künstlern bekannt, die nicht in den Verbreitungskreislauf eingebunden sind."
        ],
        "en": [
          "The MANAS is a unique place dedicated to Naive and Singular Arts which presents its collections and temporary exhibitions. It is identified at the national level as a discoverer and a support for artists who are far from the distribution channels."
        ],
        "it": [
          "Il MANAS è un luogo unico dedicato alle arti naïve e singolari che presenta le sue collezioni e le sue mostre temporanee. L'associazione è attenta alle creazioni non convenzionali ed è identificata a livello nazionale come scopritrice e sostenitrice di artisti visivi lontani dai circuiti di distribuzione."
        ],
        "fr": [
          "Le MANAS est un lieu unique consacré aux Arts Naïfs et Singuliers qui présente ses collections et des expositions temporaires. Assurant une veille sur la création hors les normes, il est identifié au niveau national comme découvreur et soutien aux plasticiens éloignés des circuits de diffusion."
        ],
        "nl": [
          "Het MANAS is een unieke plaats gewijd aan Naïeve en Singuliere Kunst die zijn collecties en tijdelijke tentoonstellingen presenteert. Het houdt een waakzaam oog op onconventionele creatie en wordt op nationaal niveau gezien als ontdekker en ondersteuner van kunstenaars die ver van de distributiecircuits afstaan."
        ],
        "es": [
          "El MANAS es un lugar único dedicado a las Artes Naif y Singulares que presenta sus colecciones y exposiciones temporales. Está atenta a la creación no convencional y se identifica a nivel nacional como descubridora y defensora de artistas visuales alejados de los circuitos de distribución."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/82d2a242-783d-3396-b7a3-50be9ff67dc2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a1463403-2db7-3346-9d03-4dc1dd22eeca",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a962bd25-4cfb-37d4-b05b-be68ae2e3b7b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b41e7800-4eaf-3732-8485-ad7e750ab272",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/c4aa5ed0-f39b-3efa-8fb7-cd356284d569",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c3ae864d-0078-351c-8ea8-6e92ff021841",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/08def5b7-3f82-325d-9482-734552b4d7ed",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Château de Laval 1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Romain Bréget (https://commons.wikimedia.org/wiki/User:Kormin)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5e81fa7c-683d-384b-8d40-9d207293551f",
          "ebucore:fileSize": [
            2833230
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3000,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/9/96/Ch%C3%A2teau_de_Laval_1.JPG"
          ],
          "ebucore:width": 4000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/29dc8b03-dc75-3ce5-912a-18b0744c5dc7",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_MuseeDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Musée de France"
          ],
          "pt": [
            "Musée de France"
          ],
          "en": [
            "Musée de France"
          ],
          "it": [
            "Musée de France"
          ],
          "fr": [
            "Musée de France"
          ],
          "nl": [
            "Musée de France"
          ],
          "es": [
            "Musée de France"
          ]
        },
        "isCompliantWith": [
          "CulturalSite"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6e866798-cae5-351c-9e8d-963661217e60",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6f901716-5b9e-3727-8e92-3ba75c5e4ae3",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_TourismeHandicapPictogrammeAuditif",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Tourismus und Hörbehinderung"
          ],
          "pt": [
            "Turismo e deficiência auditiva (Tourisme & Handicap auditif)"
          ],
          "en": [
            "Tourisme & Handicap - hearing disability"
          ],
          "it": [
            "Turismo e disabilità uditiva"
          ],
          "fr": [
            "Tourisme & Handicap auditif"
          ],
          "es": [
            "Tourisme & Handicap auditif - diversidad funcional auditiva"
          ],
          "nl": [
            "Label Tourisme & Handicap voor doven en slechthorenden"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "CulturalSite",
          "EntertainmentAndEvent",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "Practice",
          "Rental",
          "Restaurant",
          "SelfCateringAccommodation",
          "Store",
          "Tour",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b27ed93c-5e52-3b99-801f-a641f5010983",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_TourismeHandicapPictogrammeMental",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Tourismus und geistige Behinderung"
          ],
          "pt": [
            "Turismo e deficiência mental (Tourisme & Handicap mental)"
          ],
          "en": [
            "Tourisme & Handicap - mental disability"
          ],
          "it": [
            "Turismo e disabilità mentale"
          ],
          "fr": [
            "Tourisme & Handicap mental"
          ],
          "es": [
            "Tourisme & Handicap mental - diversidad funcional mental"
          ],
          "nl": [
            "Label Tourisme & Handicap voor mensen met verstandelijke beperkingen"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "CulturalSite",
          "EntertainmentAndEvent",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "Practice",
          "Rental",
          "Restaurant",
          "SelfCateringAccommodation",
          "Store",
          "Tour",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d42504f7-6d1d-369c-b8a6-5103b5d5c140",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_TourismeHandicapPictogrammeVisuel",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Tourismus und Sehbehinderung"
          ],
          "pt": [
            "Turismo e deficiência visual (Tourisme & Handicap visuel)"
          ],
          "en": [
            "Tourisme & Handicap - visual disability"
          ],
          "it": [
            "Turismo e disabilità visiva"
          ],
          "fr": [
            "Tourisme & Handicap visuel"
          ],
          "es": [
            "Tourisme & Handicap visuel - diversidad funcional visual"
          ],
          "nl": [
            "Label Tourisme & Handicap voor blinden en slechtzienden"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "CulturalSite",
          "EntertainmentAndEvent",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "Practice",
          "Rental",
          "Restaurant",
          "SelfCateringAccommodation",
          "Store",
          "Tour",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e2e2d46b-ad70-3d20-a92d-755d70fe1077",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_TourismeHandicapPictogrammeMoteur",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Tourismus und motorische Behinderung"
          ],
          "pt": [
            "Turismo e deficiência motora (Tourisme & Handicap moteur)"
          ],
          "en": [
            "Tourisme & Handicap - motor disability"
          ],
          "it": [
            "Turismo e disabilità motoria"
          ],
          "fr": [
            "Tourisme & Handicap moteur"
          ],
          "es": [
            "Tourisme & Handicap moteur -diversidad funcional motora"
          ],
          "nl": [
            "Label Tourisme & Handicap voor mensen met motorische beperkingen"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "CulturalSite",
          "EntertainmentAndEvent",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "Practice",
          "Rental",
          "Restaurant",
          "SelfCateringAccommodation",
          "Store",
          "Tour",
          "Visit"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/03cfdbe0-4fb0-3583-9338-a0e429404117",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/38623986-c552-33c3-8bca-c5ce53fa7335",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3c983fba-8d4a-3153-8629-3b67f965377a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/50c827a2-5d9f-3a0c-8db6-27bcd1e34610",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c9acf828-8f9e-322f-b984-3aff1837ab52",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b12b5603-2f9e-3e79-b21f-c501000ea290",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/07275859-11ff-3015-a63d-a4f4a1d24b8e",
          "schema:addressLocality": "Laval",
          "schema:postalCode": "53000",
          "schema:streetAddress": [
            "Place de La Trémoille",
            "Site du Château"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53130",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Laval"
              ],
              "pt": [
                "Laval"
              ],
              "en": [
                "Laval"
              ],
              "it": [
                "Laval"
              ],
              "fr": [
                "Laval"
              ],
              "nl": [
                "Laval"
              ],
              "es": [
                "Laval"
              ]
            },
            "insee": "53130",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f69fa2e0-cd05-385d-b743-c46129a93bf9",
        "schema:latitude": "48.0688006",
        "schema:longitude": "-0.771849",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-04-05",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.36Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/549c97a0-4533-3fe5-97f6-120a32561b60",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ddc3ce88-2f72-3be8-afe2-1513cc20da13",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}