{
  "@id": "https://data.datatourisme.fr/5/575137a7-9fd3-3c29-b2e3-7808d8af47ff",
  "dc:identifier": "218006922",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Einziges Gut, das bei den Vergeltungsmaßnahmen des Bischofs von Straßburg gegen die Familie Marx im Jahr 1262 übrig geblieben war."
    ],
    "en": [
      "The only property to survive the reprisals of the Bishop of Strasbourg against the Marx family in 1262."
    ],
    "it": [
      "L'unica proprietà sopravvissuta alle rappresaglie del vescovo di Strasburgo contro la famiglia Marx nel 1262."
    ],
    "fr": [
      "Seul bien à subsister aux représailles de l’évêque de Strasbourg contre la famille Marx en 1262."
    ],
    "es": [
      "La única propiedad que sobrevivió a las represalias del obispo de Estrasburgo contra la familia Marx en 1262."
    ],
    "nl": [
      "Het enige eigendom dat de represailles van de bisschop van Straatsburg tegen de familie Marx in 1262 overleefde."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chapelle du Marxhof"
    ]
  },
  "creationDate": "2013-12-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2f4cc5b5-2f1f-3529-89a9-a6452f2878e6",
    "schema:legalName": "Office de tourisme région de Molsheim-Mutzig",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/562ace34-b2c1-3119-9618-dd1039977b9c",
      "schema:telephone": [
        "+33 3 88 50 91 58"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/562ace34-b2c1-3119-9618-dd1039977b9c",
      "schema:telephone": [
        "+33 3 88 50 91 58"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/76fc284b-a596-37f9-a690-204a734bf9b4",
      "schema:legalName": "Communauté de Paroisse Bruche/Hasel",
      "schema:telephone": [
        "+33 3 88 50 91 58"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3ebf419d-9ce7-38d6-abc2-a427def1d5e6",
      "dc:description": {
        "de": [
          "Die Kapelle des Marxhofs in Niederhaslach ist ein Überbleibsel aus der römischen Antike und liegt etwa 40 km von Straßburg entfernt.\n\nDie Kapelle war früher dem Heiligen Martin und dem Heiligen Markus gewidmet und stammt aus der Zeit vor dem 12. Sie ist der Überrest einer alten Burg, die sich in der Nähe einer Kreuzung zweier Römerstraßen befand und deren Ursprünge bis ins 5. Jahrhundert zurückreichen sollen. Sie gehörte der Familie Marx aus Eckwersheim, daher ihr Name \"MarxKapelle\".\n\n\nDie Marx, eine Adelsfamilie aus Eckwersheim, besaß ein Gut in Niederhaslach. Die Marx waren Lehnsleute der Bischöfe von Straßburg, verließen jedoch die Partei ihres Lehnsherrn und verbündeten sich mit der Stadt Straßburg. Als Vergeltungsmaßnahme zerstörten die Anhänger des Bischofs 1262 die Villa und den Hof der Marx. Die Kapelle, die ihnen als Begräbnisstätte diente, überlebte als einzige die Katastrophe.\nDer Haslacher Propst SCHOPP vermachte Geld, um sie im 18.\n\n\nNachdem sie während der Revolution zerstört worden war, wurde sie von einem konvertierten Protestanten gekauft und wieder aufgebaut, der sie am 28. Prairial des Jahres 12 (17. Juni 1784) der seligen Jungfrau Maria weihen ließ. Unter der Leitung von Abbé Paul Muller wurde sie ab 1991 restauriert.\n\n\nFür die Einwohner von Niederhaslach ist die Kapelle seit dem 19. Jahrhundert der Jungfrau Maria und dem Heiligen Markus geweiht. Früher war sie jedoch auch ein Wallfahrtsort für den Heiligen Ignatius, der gegen Lähmung und Epilepsie angerufen wurde, weshalb sich seine Statue in der Stiftskirche befindet. Das Ignatiuswasser sollte die Schmerzen bei der Geburt lindern. Dann geriet der Heilige Ignatius in Vergessenheit."
        ],
        "en": [
          "The Marxhof chapel in Niederhaslach is a relic of Roman antiquity, located about 40 km from Strasbourg.\n\nFormerly dedicated to Saint Martin and Saint Mark, this chapel dates back to the 12th century. It is the remnant of an ancient castle which was located near a crossing of two Roman roads and whose origins date back to the 5th century, and belonged to the Marx family of Eckwersheim, hence its name \"MarxKapelle\".\n\n\nThe Marx family, a noble family from Eckwersheim, owned an estate in Niederhaslach. The Marxes were feudatories of the bishops of Strasbourg, but they abandoned the party of their lord and joined forces with the city of Strasbourg. In retaliation, the bishop's supporters destroyed the villa and the Marx farm in 1262. The chapel which served as their burial place was the only one to survive the disaster.\nThe provost of Haslach, SCHOPP, bequeathed funds to have it restored in the 18th century.\n\n\nDevastated during the revolution, it was bought and rebuilt by a Protestant convert who had it consecrated to the Blessed Virgin Mary on the 28th prairial of the year 12 (17th June 1784). It was restored, under the impulse of the abbot Paul Muller from 1991.\n\n\nFor the inhabitants of Niederhaslach, the chapel has been dedicated to the Virgin Mary and Saint Mark since the 19th century. In the past it was also a place of pilgrimage to St. Ignatius, who was invoked against paralysis and epilepsy, hence the statue in the collegiate church. The Ignatiuswasser was supposed to relieve the pain of childbirth. Then Saint Ignatius was forgotten."
        ],
        "it": [
          "La cappella Marxhof di Niederhaslach è un residuo dell'antichità romana, situata a circa 40 km da Strasburgo.\n\nAnticamente dedicata a San Martino e San Marco, questa cappella risale al XII secolo. È il resto di un antico castello che sorgeva vicino a un incrocio di due strade romane e le cui origini risalgono al V secolo; apparteneva alla famiglia Marx di Eckwersheim, da cui il nome \"MarxKapelle\".\n\n\nLa famiglia Marx, una famiglia nobile di Eckwersheim, possedeva una tenuta a Niederhaslach. I Marx erano feudatari dei vescovi di Strasburgo, ma abbandonarono il partito del loro signore per allearsi con la città di Strasburgo. Per rappresaglia, i sostenitori del vescovo distrussero la villa e la fattoria dei Marx nel 1262. La cappella che fungeva da luogo di sepoltura fu l'unica a sopravvivere al disastro.\nIl prevosto di Haslach, SCHOPP, lasciò in eredità i fondi per il suo restauro nel XVIII secolo.\n\n\nDevastata durante la rivoluzione, fu acquistata e ricostruita da un convertito protestante che la fece consacrare alla Beata Vergine Maria il 28 di Prairial, anno 12 (17 giugno 1784). È stata restaurata sotto l'impulso dell'abate Paul Muller nel 1991.\n\n\nPer gli abitanti di Niederhaslach, la cappella è dedicata alla Vergine Maria e a San Marco dal XIX secolo. In passato, tuttavia, era anche un luogo di pellegrinaggio per Sant'Ignazio, invocato contro la paralisi e l'epilessia, da cui la sua statua nella collegiata. L'Ignatiuswasser doveva alleviare i dolori del parto. Poi Sant'Ignazio fu dimenticato."
        ],
        "fr": [
          "La chapelle du Marxhof de Niederhaslach est un vestige de l'Antiquité romaine, situé à environ 40 km de Strasbourg.\n\nAutrefois dédiée à Saint Martin et Saint Marc, cette chapelle est antérieure au 12e siècle. Elle est le vestige d'un ancien château qui se trouvait près d'un croisement de deux voies romaines et dont les origines remonteraient au 5e siècle, et appartenait à la famille Marx d'Eckwersheim, d'où son nom « MarxKapelle ».\n\n\nLes Marx, famille noble d’Eckwersheim possédaient un domaine à Niederhaslach. Les Marx étaient feudataires des évêques de Strasbourg mais abandonnèrent le parti de leur seigneur pour s’allier avec la ville de Strasbourg. Par représailles, les partisans de l’évêque détruirent la villa et la ferme des Marx en 1262. La chapelle qui leur servait de sépulture fut la seule à survivre au désastre. \nLe prévôt de Haslach SCHOPP, légua des fonds pour la faire restaurer au 18è siècle. \n\n\nDévastée pendant la révolution, elle fut achetée et rebâtie par un protestant converti qui la fit consacrer à la bienheureuse Vierge Marie le 28 prairial de l’an 12 (17 juin 1784). Elle fut restaurée, sous l’impulsion de l’abbé Paul Muller à partir de 1991.\n\n\nPour les habitants de Niederhaslach, la chapelle est désormais vouée à la Vierge et à Saint Marc depuis le  19e siècle. Mais autrefois, c’était aussi un lieu de pèlerinage à Saint Ignace qu'on invoquait contre la paralysie et l'épilepsie, d'où sa statue dans la collégiale. L 'Ignatiuswasser devait soulager les douleurs de l'accouchement. Puis Saint Ignace fut oublié."
        ],
        "es": [
          "La capilla Marxhof de Niederhaslach es un vestigio de la antigüedad romana, situada a unos 40 km de Estrasburgo.\n\nDedicada antiguamente a San Martín y San Marcos, esta capilla es anterior al siglo XII. Es el vestigio de un antiguo castillo que se alzaba cerca de un cruce de dos calzadas romanas y cuyos orígenes se remontan al siglo V. Perteneció a la familia Marx de Eckwersheim, de ahí su nombre de \"MarxKapelle\".\n\n\nLos Marx, una familia noble de Eckwersheim, poseían una finca en Niederhaslach. Los Marx eran feudatarios de los obispos de Estrasburgo, pero abandonaron el partido de su señor para aliarse con la ciudad de Estrasburgo. En represalia, los partidarios del obispo destruyeron la villa y la granja de los Marx en 1262. La capilla que les servía de sepultura fue la única que sobrevivió a la catástrofe.\nEl preboste de Haslach, SCHOPP, legó fondos para su restauración en el siglo XVIII.\n\n\nDevastada durante la revolución, fue comprada y reconstruida por un protestante converso que la consagró a la Virgen María el 28 de Prairial del año 12 (17 de junio de 1784). Fue restaurada bajo el impulso del abad Paul Muller en 1991.\n\n\nPara los habitantes de Niederhaslach, la capilla está dedicada a la Virgen María y a San Marcos desde el siglo XIX. En el pasado, sin embargo, también fue lugar de peregrinación de San Ignacio, a quien se invocaba contra la parálisis y la epilepsia, de ahí su estatua en la colegiata. Se suponía que el Ignatiuswasser aliviaba los dolores del parto. Después, San Ignacio cayó en el olvido."
        ],
        "nl": [
          "De Marxhof-kapel in Niederhaslach is een overblijfsel uit de Romeinse oudheid, gelegen op ongeveer 40 km van Straatsburg.\n\nDeze kapel was vroeger gewijd aan Sint Maarten en Sint Marcus en dateert uit de 12e eeuw. Het is het overblijfsel van een oude burcht die bij een kruispunt van twee Romeinse wegen stond en waarvan de oorsprong teruggaat tot de 5e eeuw, en die toebehoorde aan de familie Marx van Eckwersheim, vandaar de naam \"MarxKapelle\".\n\n\nDe familie Marx, een adellijke familie uit Eckwersheim, bezat een landgoed in Niederhaslach. De Marxen waren leenmannen van de bisschoppen van Straatsburg, maar verlieten de partij van hun heer om zich aan te sluiten bij de stad Straatsburg. Als vergelding vernietigden de aanhangers van de bisschop de villa en de boerderij van Marx in 1262. Alleen de kapel die als hun begraafplaats diende, overleefde de ramp.\nDe provoost van Haslach, SCHOPP, legateerde fondsen om het in de 18e eeuw te laten restaureren.\n\n\nVerwoest tijdens de revolutie werd het gekocht en herbouwd door een protestantse bekeerling, die het op de 28e Prairial, jaar 12 (17 juni 1784) liet wijden aan de Heilige Maagd Maria. Onder impuls van abt Paul Muller werd het in 1991 gerestaureerd.\n\n\nVoor de inwoners van Niederhaslach is de kapel sinds de 19e eeuw gewijd aan de Maagd Maria en Sint Marcus. Vroeger was het echter ook een bedevaartsoord voor de heilige Ignatius, die werd aangeroepen tegen verlamming en epilepsie, vandaar zijn standbeeld in de stiftskerk. Het Ignatiuswasser zou de pijn bij bevallingen verlichten. Daarna werd Sint Ignatius vergeten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/35177e65-2a4d-34fb-aee4-459dc473c2a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38e4697b-bccc-3365-b323-cbef82e87f50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c0a7b4a-4d6a-374e-898d-d8d8776a2b8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3de1e500-e770-3ed2-84c8-c6051bcd1121",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4cfaa7bb-2477-380f-a12f-7345fde0783d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a4062ab-adeb-3dd6-bfa7-3cc96fd4b572",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e26b331-3cf7-33ad-83d2-ceaeb0bf7210",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5f08825-4466-3131-8840-b254a29270a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f784f109-8b26-3298-bbb1-68fa28f53aee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9a09d7f-dd5e-3848-b77a-21061e3ef662",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Einziges Gut, das bei den Vergeltungsmaßnahmen des Bischofs von Straßburg gegen die Familie Marx im Jahr 1262 übrig geblieben war."
        ],
        "en": [
          "The only property to survive the reprisals of the Bishop of Strasbourg against the Marx family in 1262."
        ],
        "it": [
          "L'unica proprietà sopravvissuta alle rappresaglie del vescovo di Strasburgo contro la famiglia Marx nel 1262."
        ],
        "fr": [
          "Seul bien à subsister aux représailles de l’évêque de Strasbourg contre la famille Marx en 1262."
        ],
        "es": [
          "La única propiedad que sobrevivió a las represalias del obispo de Estrasburgo contra la familia Marx en 1262."
        ],
        "nl": [
          "Het enige eigendom dat de represailles van de bisschop van Straatsburg tegen de familie Marx in 1262 overleefde."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9e97596f-a397-3b4a-8ec7-a1ab932c2ebc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ff8a2c1f-57e9-3f2f-bedf-98362a9da3ab",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mairie de Niederhaslach"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9e97596f-a397-3b4a-8ec7-a1ab932c2ebc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ff8a2c1f-57e9-3f2f-bedf-98362a9da3ab",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mairie de Niederhaslach"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/21765141-571b-37c1-aa1e-255334fc5a14",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/392fbb1c-2232-3a20-99b8-b3940fdc56cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4b13e84f-3f61-30ac-b519-4aaf462bcad5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b29c47ed-7e88-3883-ae30-f902a4e3f89e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b80b299a-e862-3c82-bbf9-95268113b5ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2422f196-e383-3078-9536-9b8ef38156a2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b38abdcb-ef34-3127-a3bd-da9e7f9d7065",
          "schema:addressLocality": "Niederhaslach",
          "schema:postalCode": "67280",
          "schema:streetAddress": [
            "rue de la chapelle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67325",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Niederhaslach"
              ],
              "pt": [
                "Niederhaslach"
              ],
              "en": [
                "Niederhaslach"
              ],
              "it": [
                "Niederhaslach"
              ],
              "fr": [
                "Niederhaslach"
              ],
              "nl": [
                "Niederhaslach"
              ],
              "es": [
                "Niederhaslach"
              ]
            },
            "insee": "67325",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/22ba048c-7181-3a76-9988-3c4d4c6f4ea3",
        "schema:latitude": "48.5461615387709",
        "schema:longitude": "7.34202243381083",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-23",
  "lastUpdateDatatourisme": "2023-03-24T07:06:49.743Z"
}