{
  "@id": "https://data.datatourisme.fr/6/57bedbea-75d1-3508-a9a1-14ecf70f0e08",
  "dc:identifier": "ITIBFC000V51CB8Y",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "La Tille"
    ]
  },
  "creationDate": "2022-05-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b19b8ca8-ff2d-3850-b901-d5a0c1bde9ef",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jura-tourism.com/itineraire/la-tille/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/447dc2ff-1d26-3c73-89f2-5bde257fa682",
      "dc:description": {
        "de": [
          "Auf dieser langen Strecke gibt es viel zu sehen, von der von Vauban erbauten Festung Saint-André in Pretin, die für ihre Eselsakademie berühmt ist, über die Dörfer Ivory und Chilly-sur-Salins, die aus imposanten Comtoiser Bauernhäusern bestehen. In La Grange-Sauvaget spendet eine über 500 Jahre alte Linde großzügigen Schatten, und am Ende der Tour bietet sich ein herrlicher Blick auf das Tal der Thermalstadt Salins-les-Bains.\n\nVom Place Aubarède in Salins-les-Bains aus überqueren Sie die Brücke über den Fluss \"la Furieuse\" und fahren 100 m, bevor Sie rechts die Rue du Dieu-de-pitié hinaufgehen.\n\nAn der Kreuzung biegen Sie rechts auf die D271 ab und gehen gegenüber weiter, um zum Fort Saint-André zu gelangen.  Folgen Sie links dem GR 59 und fahren Sie dann auf der Straße links weiter bis nach Pretin. Am Rathaus gehen Sie links den Chemin du Versou hinauf. Oben angekommen, biegen Sie rechts ab.\n\nAn der Kreuzung biegen Sie links ab und nehmen dann einen Weg (eine sommière: alter Weg, der von Pferden und Lasttieren benutzt wurde, um das Holz, die getöteten Tiere... herauszubringen) rechts bis zur D94. Nehmen Sie diese Straße nach links und biegen Sie dann sofort nach rechts ab. Am Château Farlatin biegen Sie rechts ab. Gehen Sie an der Straße geradeaus und dann rechts in den Wald. An der kleinen Straße biegen Sie nach rechts und dann nach links ab, um auf den GR59 zu gelangen, der entlang der Felsen des Feuers verläuft.\n\nVerlassen Sie den GR59 und gehen Sie geradeaus weiter. Durchqueren Sie La Châtelaine und biegen Sie rechts zum Aussichtspunkt Fer à Cheval ab.  An der Straße biegen Sie 100 m nach links ab und dann wieder nach links auf die D248, um nach La Châtelaine zurückzukehren. In der Hauptstraße biegen Sie nach rechts und dann nach links ab.\n\nGehen Sie weiter auf dem Weg (alter Sommelier) von Maison-Clos. Am Ende des Waldes biegen Sie links ab und fahren bis nach Chilly-sur-Salins. Vor der Kirche biegen Sie nach links ab, überqueren die D107 und biegen noch einmal nach links ab, um auf die Straße zu gelangen. Biegen Sie zweimal rechts ab und durchqueren Sie Ivory. Gehen Sie an der Kirche vorbei und biegen Sie links in Richtung der Linde von La Grange-Sauvaget ab. Gehen Sie geradeaus weiter bis zur Vierge (nicht auf der Route) und dann auf der gegenüberliegenden Seite hinunter bis Cavaroz. Nehmen Sie die Straße nach rechts bis zur Kreuzung. Fahren Sie rechts weiter nach Salins-les-Bains."
        ],
        "en": [
          "This long route is full of sights, from the fort Saint-André built by Vauban to Pretin, famous for its donkey academy, passing through the villages of Ivory and Chilly-sur-Salins, made up of imposing Comtoises farms. In La Grange-Sauvaget, a 500 year old lime tree provides generous shade, while the end of the circuit offers a superb view of the valley of the spa town of Salins-les-Bains.\n\nFrom the Place Aubarède in Salins-les-Bains, cross the bridge over the river \"la Furieuse\" and walk 100 m before turning right into the rue du Dieu-de-pitié.\n\nAt the crossroads, turn right onto the D271 and continue straight ahead to reach the Saint-André fort.  Follow the GR 59 on the left and then continue on the road on the left until Pretin. At the town hall, go up to the left on the Versou path. At the top, turn right.\n\nAt the intersection, turn left and then take a path (a \"sommière\": old path used by horses and beasts of burden to get out the wood, the killed beasts...) on the right until the D94. Take this road to the left and then turn right immediately. At Château Farlatin, turn right. At the road, face the road and enter the wood on the right. At the small road, turn right then left to arrive on the GR59 which goes along the \"Roche du Feu\".\n\nLeave the GR59 and continue straight ahead. Cross La Châtelaine and turn right towards the viewpoint of Fer à Cheval.  At the road, turn left for 100 m and left again on the D248 to return to La Châtelaine. In the main street, turn right then left.\n\nContinue on the path (old summit) of Maison-Clos. At the end of the wood, turn left to Chilly-sur-Salins. In front of the church, turn left, cross the D107 and turn left again to join the road. Turn right twice and go through Ivory. Pass the church and turn left towards the lime tree of La Grange-Sauvaget. Continue straight ahead until the Vierge (off the track) then go down to Cavaroz. Take the road on the right until the crossroads. Continue on the right towards Salins-les-Bains."
        ],
        "it": [
          "Questo lungo percorso è ricco di attrazioni, dal forte Saint-André costruito da Vauban a Pretin, famoso per l'accademia degli asini, passando per i villaggi di Ivory e Chilly-sur-Salins, costituiti da imponenti fattorie Comtois. A La Grange-Sauvaget, un tiglio di oltre 500 anni offre una generosa ombra, mentre la fine del circuito offre una superba vista sulla valle della città termale di Salins-les-Bains.\n\nDalla Place Aubarède di Salins-les-Bains, attraversare il ponte sul fiume \"la Furieuse\" e percorrere 100 m prima di svoltare a destra in Rue du Dieu-de-pitié.\n\nAll'incrocio, girare a destra sulla D271 e proseguire dritto fino a Fort Saint-André.  Seguire il GR 59 a sinistra e poi continuare sulla strada a sinistra fino a Pretin. All'altezza del municipio, svoltare a sinistra sul Chemin du Versou. In cima, girare a destra.\n\nAll'incrocio, girare a sinistra e poi prendere un sentiero (una \"sommière\": un vecchio sentiero usato da cavalli e animali da soma per portare via la legna, gli animali uccisi...) sulla destra fino alla D94. Prendere questa strada a sinistra e poi girare subito a destra. All'altezza dello Château Farlatin, girare a destra. All'altezza della strada, voltarsi verso la strada ed entrare nel bosco a destra. Alla stradina, girare a destra e poi a sinistra per raggiungere il GR59 che costeggia la Roche du Feu.\n\nLasciare il GR59 e proseguire dritto. Attraversare La Châtelaine e svoltare a destra verso il belvedere Fer à Cheval.  Alla strada, girare a sinistra per 100 m e di nuovo a sinistra sulla D248 per tornare a La Châtelaine. Nella strada principale, girare a destra e poi a sinistra.\n\nProseguire sul sentiero (ex cima) della Maison-Clos. Alla fine del bosco, girare a sinistra per Chilly-sur-Salins. Davanti alla chiesa, svoltare a sinistra, attraversare la D107 e svoltare nuovamente a sinistra per raggiungere la strada. Girare due volte a destra e attraversare Ivory. Passare la chiesa e girare a sinistra verso il tiglio di La Grange-Sauvaget. Proseguire dritto fino alla Vierge (fuori percorso) e poi scendere a Cavaroz. Prendere la strada a destra fino all'incrocio. Proseguire a destra verso Salins-les-Bains."
        ],
        "fr": [
          "Ce long parcours égrène les curiosités, depuis le fort Saint-André construit par Vauban à Pretin, célèbre pour son académie des Ânes, en passant par les villages d'Ivory et de Chilly-sur-Salins, constitués d'imposantes fermes comtoises. À La Grange-Sauvaget, un tilleul de plus de 500 ans dispense une ombre généreuse, tandis que la fin du circuit réserve une superbe vue sur la vallée de la cité thermale de Salins-les-Bains.\n\nDepuis la place Aubarède à Salins-les-Bains, traverser le pont sur la rivière « la Furieuse » et rouler 100 m avant de monter à droite la rue du Dieu-de-pitié.\n\nAu croisement, prendre à droite la D271 et poursuivre en face pour arriver au fort Saint-André.  Suivre sur la gauche le GR 59 puis continuer sur la route à gauche jusqu'à Pretin. A la mairie, monter à gauche le chemin du Versou. En haut, prendre à droite.\n\nA l'intersection, tourner à gauche puis prendre un chemin (une sommière : ancien chemin  emprunté par les chevaux et bêtes de somme pour sortir le bois, les bêtes tuées...) à droite jusqu'à la D94. Prendre cette route à gauche puis tourner tout de suite à droite. Au Château Farlatin, tourner à droite. A la route, prendre face à soi puis entrer dans le bois à droite. A la petite route, tourner à droite puis à gauche pour arriver sur le GR59 qui longe la roche du Feu.\n\nQuitter le GR59 et continuer tout droit. Traverser La Châtelaine et tourner à droite vers le belvédère du Fer à Cheval.  A la route, tourner à gauche sur 100 m et encore à gauche sur la D248 pour revenir à La Châtelaine. Dans la rue principale, tourner à droite puis à gauche.\n\nContinuer sur le chemin (ancienne sommière) de Maison-Clos. A la sortie du bois, prendre à gauche jusqu'à Chilly-sur-Salins. Devant l'église, tourner à gauche,  traverser la D107 et tourner encore à gauche pour rejoindre la route. Tourner 2 fois à droite et traverser Ivory. Passer l'église et prendre à gauche en direction du tilleul de La Grange-Sauvaget. Continuer tour droit jusqu'à la Vierge  (hors circuit) puis descendre en face jusqu'à Cavaroz. Prendre la route à droite jusqu'au croisement. Continuer à droite vers Salins-les-Bains."
        ],
        "es": [
          "Esta larga ruta está repleta de lugares de interés, desde el fuerte Saint-André construido por Vauban hasta Pretin, famoso por su academia de burros, pasando por los pueblos de Ivory y Chilly-sur-Salins, formados por imponentes granjas comtois. En La Grange-Sauvaget, un tilo de más de 500 años proporciona una generosa sombra, mientras que el final del circuito ofrece una magnífica vista del valle de la ciudad balneario de Salins-les-Bains.\n\nDesde la plaza Aubarède de Salins-les-Bains, cruce el puente sobre el río \"la Furieuse\" y camine 100 m antes de girar a la derecha por la rue du Dieu-de-pitié.\n\nEn el cruce, gire a la derecha por la D271 y continúe recto hasta Fort Saint-André.  Siga el GR 59 hacia la izquierda y continúe por la carretera hacia la izquierda hasta Pretin. En el ayuntamiento, gire a la izquierda por el Chemin du Versou. En la cima, gire a la derecha.\n\nEn el cruce, gire a la izquierda y luego tome un camino (una \"sommière\": antiguo camino utilizado por los caballos y los animales de carga para sacar la leña, los animales muertos...) a la derecha hasta la D94. Tome esta carretera a la izquierda y gire inmediatamente a la derecha. En el Château Farlatin, gire a la derecha. En la carretera, de frente y entre en el bosque a la derecha. En la pequeña carretera, gire a la derecha y después a la izquierda para llegar al GR59 que bordea la Roche du Feu.\n\nAbandone el GR59 y continúe recto. Atravesar La Châtelaine y girar a la derecha hacia el mirador de Fer à Cheval.  En la carretera, gire a la izquierda durante 100 m y de nuevo a la izquierda por la D248 para volver a La Châtelaine. En la calle principal, gire a la derecha y después a la izquierda.\n\nContinuar por el camino (antigua cumbre) de Maison-Clos. Al final del bosque, gire a la izquierda hacia Chilly-sur-Salins. Delante de la iglesia, gire a la izquierda, cruce la D107 y gire de nuevo a la izquierda para incorporarse a la carretera. Gire dos veces a la derecha y atraviese Ivory. Pase la iglesia y gire a la izquierda hacia el tilo de La Grange-Sauvaget. Siga recto hasta llegar a la Vierge (fuera de la ruta) y baje hasta Cavaroz. Tomar la carretera de la derecha hasta el cruce. Continuar a la derecha hacia Salins-les-Bains."
        ],
        "nl": [
          "Deze lange route is vol bezienswaardigheden, van het door Vauban gebouwde fort Saint-André tot Pretin, beroemd om zijn ezelacademie, via de dorpen Ivory en Chilly-sur-Salins, bestaande uit imposante Comtois-boerderijen. In La Grange-Sauvaget zorgt een meer dan 500 jaar oude linde voor veel schaduw, terwijl het einde van het circuit een prachtig uitzicht biedt op de vallei van het kuuroord Salins-les-Bains.\n\nVanaf de Place Aubarède in Salins-les-Bains steekt u de brug over de rivier \"la Furieuse\" over en loopt u 100 m om vervolgens rechtsaf de Rue du Dieu-de-pitié in te slaan.\n\nOp het kruispunt slaat u rechtsaf de D271 op en gaat u rechtdoor om Fort Saint-André te bereiken.  Volg de GR 59 naar links en vervolg de weg naar links tot Pretin. Bij het gemeentehuis gaat u linksaf de Chemin du Versou op. Bovenaan rechtsaf.\n\nBij het kruispunt naar links en dan rechts een pad nemen (een \"sommière\": een oud pad dat door paarden en lastdieren werd gebruikt om het hout, de gedode dieren... uit te halen) tot de D94. Neem deze weg naar links en sla meteen rechtsaf. Bij Château Farlatin rechtsaf. Bij de weg met het gezicht naar de weg en rechts het bos in. Bij de kleine weg rechtsaf en dan linksaf om de GR59 te bereiken die langs de Roche du Feu loopt.\n\nVerlaat de GR59 en ga rechtdoor. Steek La Châtelaine over en sla rechtsaf naar het uitkijkpunt Fer à Cheval.  Bij de weg 100 m naar links en dan weer naar links op de D248 om terug te keren naar La Châtelaine. In de hoofdstraat rechtsaf en dan linksaf.\n\nGa verder op het pad (voormalige top) van Maison-Clos. Aan het eind van het bos linksaf naar Chilly-sur-Salins. Voor de kerk linksaf, de D107 oversteken en weer linksaf de weg op. Sla twee keer rechtsaf en rij door Ivory. Passeer de kerk en sla linksaf naar de linde van La Grange-Sauvaget. Ga rechtdoor tot aan de Vierge (van de route af) en daal af naar Cavaroz. Neem de weg rechts tot aan het kruispunt. Verder naar rechts richting Salins-les-Bains."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3195a450-d1f0-3e00-88fe-9e07a7c6d145",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/392e0dc5-3029-36f9-ad7e-388ee618900e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a8dd1fd-c92c-325e-9d41-c974c81e92b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bd7fde1-e691-3ca9-854d-b7b2faf316ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b08e4ef6-4d53-397d-90dc-540be0e1ed58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/5ffa3f04-fc99-3b3b-a31d-7e6066fa8b8c",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b53fc9aa-a8c2-3e4f-b6c3-071b21f1b017",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d14969da-3a23-3955-acc8-9c75bbd9468b",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51CB8Y.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f8bf8258-39dc-3b68-8331-4b78c231d943",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/74b04ba1-1e73-3761-b840-f80e2734324f",
          "schema:addressLocality": "Salins-les-Bains",
          "schema:postalCode": "39110",
          "schema:streetAddress": [
            "place Aubarède"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39500",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Salins-les-Bains"
              ],
              "pt": [
                "Salins-les-Bains"
              ],
              "en": [
                "Salins-les-Bains"
              ],
              "it": [
                "Salins-les-Bains"
              ],
              "fr": [
                "Salins-les-Bains"
              ],
              "nl": [
                "Salins-les-Bains"
              ],
              "es": [
                "Salins-les-Bains"
              ]
            },
            "insee": "39500",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cd6d0a85-e4e7-3209-bca1-c2ff1b747cf9",
        "schema:latitude": "46.9325655",
        "schema:longitude": "5.87901697",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-07",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.231Z",
  "positiveCumulDifference": "600.0",
  "tourDistance": "35000.0"
}