{
  "@id": "https://data.datatourisme.fr/6/57959eae-3bcc-3a9e-8c35-9a5c5f68f835",
  "dc:identifier": "FMABOU021V504771",
  "schema:endDate": [
    "2023-09-24"
  ],
  "schema:startDate": [
    "2023-07-02"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Exposition de GaHee Park à l'Académie Conti"
    ],
    "en": [
      "Exposition de GaHee Park à l'Académie Conti"
    ],
    "fr": [
      "Exposition de GaHee Park à l'Académie Conti"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/68020c5b-279c-389c-b0c1-2538e826cb24",
    "dc:identifier": "36174fe7-b28b-474c-b839-1aaee28e326e",
    "schema:email": [
      "caroline.haillet@cotedor-tourisme.com"
    ],
    "schema:legalName": "COORDINATION CÔTE-D'OR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/76e596a7-3501-3608-8bf1-fe57ff17eddd",
      "schema:email": [
        "contact@leconsortium.fr"
      ],
      "schema:telephone": [
        "+33 3 80 68 45 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.leconsortium.fr/fr"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/76e596a7-3501-3608-8bf1-fe57ff17eddd",
      "schema:email": [
        "contact@leconsortium.fr"
      ],
      "schema:telephone": [
        "+33 3 80 68 45 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.leconsortium.fr/fr"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0f4e2b32-b69c-31fe-b29f-ac9f7ca65857",
      "dc:description": {
        "de": [
          "Jedes Jahr schließen sich das Consortium Museum und die Domaine de la Romanée-Conti zusammen, um eine Ausstellung in der Académie Conti, der ehemaligen Cuverie der Prinzen von Conti in Vosne-Romanée, zu präsentieren.\nIn diesem Jahr ehrt die Académie Conti das Werk von GaHee Park vom 2. Juli bis zum 24. September 2023 auf Einladung von Éric Troncy.\n\n\"Im Zusammenhang mit den Werken von GaHee Park wird oft die stilistische Nähe zum Surrealismus oder Douanier Rousseau erwähnt, aber wie viele zeitgenössische figurative Werke vereinen sie verschiedene Einflüsse, die ebenso präzise wie heterogen sind, und man erkennt in der Behandlung der Haare ein wenig Fernand Léger, in den sehr leicht modellierten Farbflächen ein wenig Alex Katz, in der Ausstellung und Haltung der Körper ein wenig Pierre Molinier, in den Figuren mit zwei Augen oder drei Mündern ein wenig Kubismus... Ihre Themen sind hauptsächlich Szenen aus dem häuslichen Leben, aber der Betrachter wird immer in die Position des \"Voyeurs\" versetzt und etwas Unpassendes drückt sich darin aus: Wie bei Genesis Belanger scheinen selbst die Früchte und Blumen - mit einer offensichtlichen Vorliebe für Anthurien - in seinen Stillleben (ein doch recht harmloses Genre) zweifelhafte sexuelle Konnotationen zu haben. Seine kunstvollen Kompositionen zeigen Personen und Objekte, die offene und dunkle Geschichten konstruieren, die nie eindeutig, sondern immer mehrdeutig sind. [...]\"\n- Eric Troncy\n\nWeitere Informationen: www.leconsortium.fr/fr/gahee-park"
        ],
        "en": [
          "Every year, the Consortium Museum and the Domaine de la Romanée-Conti join forces to present an exhibition at the Académie Conti, the former winery of the Princes of Conti in Vosne-Romanée.\nThis year, the Académie Conti will be honouring the work of GaHee Park from 2 July to 24 September 2023, at the invitation of Éric Troncy.\n\n\"People often talk about GaHee Park's works as being stylistically close to Surrealism or the Douanier Rousseau, but like many contemporary figurative works, they combine a variety of influences that are as specific as they are heterogeneous, The treatment of the hair is reminiscent of Fernand Léger, the lightly modelled flat tints of colour are reminiscent of Alex Katz, the exposure and posture of the bodies are reminiscent of Pierre Molinier, and the figures with two eyes or three mouths are reminiscent of Cubism... Her subjects are mainly scenes from domestic life, but the viewer is always placed in the position of 'voyeur', and something incongruous is expressed: As with Genesis Belanger, even the fruit and flowers - with an obvious preference for anthuriums - in his still lifes (a genre that is nonetheless quite harmless) seem to have dubious sexual connotations. His highly elaborate compositions depict people and objects in open and obscure narratives, never unambiguous, always ambiguous. [...]\"\n- Éric Troncy\n\nFurther information: www.leconsortium.fr/fr/gahee-park"
        ],
        "it": [
          "Ogni anno, il Museo del Consorzio e il Domaine de la Romanée-Conti uniscono le forze per presentare una mostra all'Académie Conti, l'antica cantina dei Principi di Conti a Vosne-Romanée.\nQuest'anno, l'Académie Conti renderà omaggio all'opera di GaHee Park dal 2 luglio al 24 settembre 2023, su invito di Éric Troncy.\n\n\"Si parla spesso delle opere di GaHee Park come stilisticamente vicine al Surrealismo o a Douanier Rousseau, ma come molte opere figurative contemporanee, esse combinano una varietà di influenze tanto specifiche quanto eterogeneenel trattamento dei capelli riconosciamo un tocco di Fernand Léger, nelle tinte piatte molto poco modellate un tocco di Alex Katz, nell'esposizione e nella postura dei corpi un tocco di Pierre Molinier, nelle figure con due occhi o tre bocche un tocco di Cubismo? I suoi soggetti sono principalmente scene di vita domestica, ma lo spettatore è sempre posto nella posizione di un \"voyeur\", e qualcosa di incongruo viene espresso: come per Genesis Belanger, anche la frutta e i fiori - con un'ovvia preferenza per gli anthurium - nelle sue nature morte (un genere abbastanza inoffensivo) sembrano avere dubbie connotazioni sessuali. Le sue composizioni molto elaborate presentano personaggi e oggetti che costruiscono narrazioni aperte e oscure, mai univoche, sempre ambigue. [...]\"\n? Éric Troncy\n\nUlteriori informazioni: www.leconsortium.fr/fr/gahee-park"
        ],
        "fr": [
          "Tous les ans, le Consortium Museum et le Domaine de la Romanée-Conti s’associent pour présenter une exposition à l’Académie Conti, ancienne cuverie des Princes de Conti à Vosne-Romanée.\nCette année, l'Académie Conti met à l'honneur l'œuvre de GaHee Park du 2 juillet au 24 septembre 2023, sur une invitation d'Éric Troncy.\n\n\"On évoque souvent, au sujet des œuvres de GaHee Park, la proximité stylistique avec le Surréalisme ou le Douanier Rousseau mais, comme bien des œuvres figuratives contemporaines, elles combinent diverses influences aussi précises qu’hétéroclites, et l’on reconnait dans le traitement des chevelures un peu de Fernand Léger, dans les aplats de couleur très légèrement modelés un peu de Alex Katz, dans l’exposition et la posture des corps un peu de Pierre Molinier, dans les personnages à deux yeux ou trois bouches un peu du Cubisme… Ses sujets sont principalement des scènes de la vie domestique mais le spectateur y est toujours placé dans la position du \"voyeur\" et quelque chose d’incongru s’y exprime : comme chez Genesis Belanger, même les fruits et les fleurs — avec une évidente préférence pour les anthuriums – de ses natures mortes (un genre pourtant bien inoffensif) semblent avoir de douteuses connotations sexuelles. Ses compositions très élaborées mettent en scène personnages et objets construisant des récits ouverts et obscurs, jamais univoques, toujours ambigus. [...]\"\n— Éric Troncy\n\nPlus d'infos : www.leconsortium.fr/fr/gahee-park"
        ],
        "nl": [
          "Elk jaar bundelen het Consortium Museum en het Domaine de la Romanée-Conti hun krachten om een tentoonstelling te presenteren in de Académie Conti, het voormalige wijnhuis van de Princes de Conti in Vosne-Romanée.\nDit jaar zal de Académie Conti het werk van GaHee Park eren van 2 juli tot 24 september 2023, op uitnodiging van Éric Troncy.\n\n\"Mensen hebben het vaak over de werken van GaHee Park als zijnde stilistisch dicht bij het surrealisme of Douanier Rousseau, maar zoals veel hedendaagse figuratieve werken, combineren ze een verscheidenheid aan invloeden die even specifiek als heterogeen zijnin de behandeling van het haar herkennen we een vleugje Fernand Léger, in de zeer licht gemodelleerde vlakke kleurtinten een vleugje Alex Katz, in de belichting en houding van de lichamen een vleugje Pierre Molinier, in de figuren met twee ogen of drie monden een vleugje kubisme? Zijn onderwerpen zijn voornamelijk scènes uit het huiselijke leven, maar de kijker wordt altijd in de positie van een 'voyeur' geplaatst en er wordt iets ongerijmds uitgedrukt: zoals bij Genesis Belanger lijken zelfs de vruchten en bloemen - met een duidelijke voorkeur voor anthuriums - in zijn stillevens (een genre dat vrij onschuldig is) dubieuze seksuele connotaties te hebben. In zijn zeer gedetailleerde composities construeren personages en objecten verhalen die open en obscuur zijn, nooit eenduidig, altijd dubbelzinnig. [...]\"\n? Éric Troncy\n\nMeer informatie: www.leconsortium.fr/fr/gahee-park"
        ],
        "es": [
          "Cada año, el Museo del Consorcio y el Domaine de la Romanée-Conti se unen para presentar una exposición en la Académie Conti, la antigua bodega de los Príncipes de Conti en Vosne-Romanée.\nEste año, la Académie Conti rendirá homenaje a la obra de GaHee Park del 2 de julio al 24 de septiembre de 2023, por invitación de Éric Troncy.\n\n\"A menudo se habla de las obras de GaHee Park como estilísticamente cercanas al Surrealismo o a Douanier Rousseau, pero como muchas obras figurativas contemporáneas, combinan una variedad de influencias tan específicas como heterogéneasen el tratamiento del cabello, reconocemos un toque de Fernand Léger, en los tintes planos de color muy ligeramente modelados, un toque de Alex Katz, en la exposición y la postura de los cuerpos, un toque de Pierre Molinier, en las figuras con dos ojos o tres bocas, un toque de cubismo? Sus temas son principalmente escenas de la vida doméstica, pero el espectador se sitúa siempre en la posición de un \"voyeur\", y se expresa algo incongruente: como en el caso de Genesis Belanger, incluso las frutas y las flores -con una preferencia evidente por los anturios- de sus bodegones (un género bastante inofensivo) parecen tener dudosas connotaciones sexuales. Sus composiciones, muy elaboradas, representan a personas y objetos en narraciones abiertas y oscuras, nunca inequívocas, siempre ambiguas. [...]\"\n? Éric Troncy\n\nMás información: www.leconsortium.fr/fr/gahee-park"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/63dc587a-ba34-3369-94c9-479f0a0d0702",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa1d0bcf-4706-35f1-8f32-3740249b011c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d86daa54-3d54-3bbe-90e5-dd2721014aca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/05f1c825-a65c-375f-929c-a2cf8d11f91c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cf0230e7-2c17-3f4e-9c35-262fc5e16985",
          "schema:addressLocality": "Vosne-Romanée",
          "schema:postalCode": "21700",
          "schema:streetAddress": [
            "3 Rue de la Goillotte",
            "Académie Conti"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21714",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vosne-Romanée"
              ],
              "pt": [
                "Vosne-Romanée"
              ],
              "en": [
                "Vosne-Romanée"
              ],
              "it": [
                "Vosne-Romanée"
              ],
              "fr": [
                "Vosne-Romanée"
              ],
              "nl": [
                "Vosne-Romanée"
              ],
              "es": [
                "Vosne-Romanée"
              ]
            },
            "insee": "21714",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/65313877-335b-3cdc-9b4b-a657adcf3623",
        "schema:latitude": "47.16005",
        "schema:longitude": "4.95395",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.237Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/12803379-965c-380b-a3f0-1d9f55b54cea",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/6686f23c-b3da-390a-a94c-5f10d4f2a919",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/8f35d037-bbe6-30d8-ba2c-9fc263408e10",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-24",
      "endTime": "18:00:00",
      "startDate": "2023-07-02",
      "startTime": "14:30:00"
    }
  ]
}