{
  "@id": "https://data.datatourisme.fr/30/bb3512b6-26ca-3b1c-ae26-e4cf43e5257d",
  "dc:identifier": "PCUNOR014V534P0J",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "(XI-XIII. Jahrhundert)\n\nDas Kirchenschiff muss aus der ersten Hälfte des 13. Jahrhunderts stammen. Tatsächlich gibt es keine Eingangstür im Westen, aber zwei Lanzettfenster mit einer Rose von geringem Durchmesser\n  \nDie Südostwand ist durchbrochen..."
    ],
    "en": [
      "(XI-XIIIth)\n\nThe nave of the church must be from the first half of the 13th century. Indeed, there is no entrance door on the west side but there are two lancet windows topped by a small diameter rose\n  \nThe south-east wall is pierced with a..."
    ],
    "it": [
      "(XI-XIII secolo)\n\nLa navata della chiesa deve risalire alla prima metà del XIII secolo. Sul lato ovest non c'è la porta d'ingresso, ma ci sono due bifore con un piccolo rosone sopra\n  \nLa parete sud-est è attraversata da un piccolo..."
    ],
    "fr": [
      "(XI-XIIIème)\n\nLa nef de l’église doit être de la première moitié du XIII e siècle. En effet, il n’y a pas de porte d’entrée à l’ouest mais il existe deux fenêtres en lancette surmontées d ‘ une rose de petit diamètre. \n  \nLe mur du sud-est est percé..."
    ],
    "es": [
      "(siglos XI-XIII)\n\nLa nave de la iglesia debe ser de la primera mitad del siglo XIII. No hay puerta de entrada en el lado oeste, pero hay dos ventanas lancetas con una pequeña rosa encima\n  \nEl muro sureste está atravesado por una pequeña..."
    ],
    "nl": [
      "(11e-13e eeuw)\n\nHet schip van de kerk moet uit de eerste helft van de 13e eeuw stammen. Er is geen toegangsdeur aan de westkant, maar er zijn twee lancetvensters met een kleine roos erboven\n  \nDe zuidoostelijke muur wordt doorboord door een kleine..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Église Saint-pierre"
    ],
    "fr": [
      "Église Saint-pierre"
    ]
  },
  "creationDate": "2020-02-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/7ecf867a-f60a-373e-8a75-d9341ede9147",
    "dc:identifier": "91633dcf-f6a9-45b0-b2c8-069d976cc232",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@vallees-orne-odon.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Calvados Attractivité",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4b65ee56-9bc5-3cd9-a907-10ebba980655",
      "dc:description": {
        "de": [
          "(XI-XIII. Jahrhundert)\n\nDas Kirchenschiff muss aus der ersten Hälfte des 13. Jahrhunderts stammen. Tatsächlich gibt es keine Eingangstür im Westen, aber zwei Lanzettfenster mit einer Rose von geringem Durchmesser\n  \nDie Südostwand ist von einer Tür durchbrochen, dem Haupteingang der Kirche, um die herum abgeflachte Köpfe zu erkennen sind. Der Türsturz über dem Tympanon ist mehrlappig, was auf die erste Hälfte des 13. Jahrhunderts hindeutet, und unter dem Gesims befinden sich Übergangsmodillons.\n\nDer Chor, der niedriger als das Kirchenschiff ist, scheint älter zu sein und aus der zweiten Hälfte des 12. Auf dem Tympanon einer kleinen Tür im Süden sieht man den sitzenden Petrus in einem Messgewand, mit einem Stab in der rechten Hand und zwei langen Schlüsseln in der linken Hand, ein Hahn liegt zu seinen Füßen. Dieses Flachrelief ist nur spärlich ausgegraben\n   \nZwischen Chor und Kirchenschiff wurde auf den Giebel über der großen Arkade ein kleiner Turm mit einer achteckigen Pyramide aufgepfropft, der nicht so alt wie das Kirchenschiff zu sein scheint.\n\nDie Kirche steht unter der Anrufung des Heiligen Petrus. Die Zehnten wurden zu zwei Dritteln von den Abteien St. Etienne und Ste Trinité de Longues und zu einem Drittel vom Priester eingezogen."
        ],
        "en": [
          "(XI-XIII)\n\nThe nave of the church must be from the first half of the 13th century. In fact, there is no entrance door to the west but there are two lancet windows surmounted by a rose of small diameter\n  \nThe southeast wall is pierced by a door, the main entrance to the church, around which flattened heads can be seen. The lintel of the door above the tympanum is polylobed, which seems to herald the first part of the 13th century, with transitional modillions reigning under the cornice.\n\nThe choir, which is lower than the nave, appears to be older and to date from the second half of the 12th century. On the tympanum of a small doorway, to the south, we see St Peter seated, dressed in a chasuble, holding a crosier in his right hand and two long keys in his left hand, a cockerel is at his feet. This bas-relief is little excavated\n   \nBetween the choir and the nave, a small tower with an octagonal pyramid has been grafted onto the gable that surmounts the great arcade, which does not appear to be as old as the nave.\n\nThe Church is under the invocation of St. Peter. The tithes were collected for two thirds by the abbeys of St Stephen and St Trinity of Longues and for the remaining third by the priest."
        ],
        "it": [
          "(XI-XIII secolo)\n\nLa navata della chiesa deve risalire alla prima metà del XIII secolo. Sul lato ovest non c'è la porta d'ingresso, ma ci sono due bifore con un piccolo rosone sopra\n  \nLa parete sud-est presenta una porta, l'ingresso principale della chiesa, attorno alla quale sono visibili teste appiattite. L'architrave della porta sopra il timpano è polilobato, il che sembra indicare la prima parte del XIII secolo, e sotto il cornicione sono presenti modiglioni di transizione.\n\nIl coro, più basso rispetto alla navata, appare più antico e sembrerebbe risalire alla seconda metà del XII secolo. Sul timpano di una piccola porta a sud, si vede San Pietro seduto, in casula, con un pastorale nella mano destra e due lunghe chiavi nella sinistra, con un gallo ai suoi piedi. Questo bassorilievo non è molto studiato\n   \nTra il coro e la navata, una piccola torre ottagonale a piramide è stata innestata sul timpano che sormonta il grande porticato, che non sembra essere antico come la navata.\n\nLa chiesa è sotto l'invocazione di San Pietro. Due terzi delle decime venivano riscossi dalle abbazie di St Etienne e Ste Trinité de Longues e il restante terzo dal sacerdote."
        ],
        "fr": [
          "(XI-XIIIème)\n\nLa nef de l’église doit être de la première moitié du XIII e siècle. En effet, il n’y a pas de porte d’entrée à l’ouest mais il existe deux fenêtres en lancette surmontées d ‘ une rose de petit diamètre. \n  \nLe mur du sud-est est percé d’une porte, entrée principale de l’église, autour de laquelle l’on distingue des têtes aplaties. Le linteau de la porte au-dessus du tympan est polylobé, ce qui paraît annoncer la première partie du XIII e siècle, des modillons de transition règnent sous la corniche.\n\nLe chœur, plus bas que la nef paraît, lui, plus ancien et semblerait dater de la seconde moitié du XII e siècle. Sur le tympan d’une petite porte, au sud, on voit St Pierre assis, vêtu d’une chasuble, tenant une crosse de la main droite et deux longues clefs de la main gauche, un coq est à ses pieds. Ce bas-relief est peu fouillé. \n   \nEntre chœur et nef, on a greffé sur le gable qui surmonte la grande arcade, une petite tour à pyramide octogone qui ne paraît  pas aussi ancienne que la nef.\n\nL’Église est sous l‘invocation de St Pierre. Les dîmes étaient perçues pour les deux tiers par les abbayes de St Etienne et de Ste Trinité de Longues et pour le tiers restant par le prêtre."
        ],
        "es": [
          "(siglos XI-XIII)\n\nLa nave de la iglesia debe ser de la primera mitad del siglo XIII. No hay puerta de entrada en el lado oeste, pero hay dos ventanas lancetas con una pequeña rosa encima\n  \nEn el muro sureste hay una puerta, la entrada principal de la iglesia, alrededor de la cual se ven cabezas aplanadas. El dintel de la puerta sobre el tímpano es polilobulado, lo que parece indicar la primera parte del siglo XIII, y hay modillones de transición bajo la cornisa.\n\nEl coro, más bajo que la nave, parece más antiguo y parece datar de la segunda mitad del siglo XII. En el tímpano de una pequeña puerta al sur, vemos a San Pedro sentado, con casulla, sosteniendo un báculo en la mano derecha y dos largas llaves en la izquierda, con un gallo a sus pies. Este bajorrelieve no está muy bien investigado\n   \nEntre el coro y la nave, una pequeña torre piramidal octogonal ha sido injertada en el frontón que supera la gran arcada, que no parece ser tan antigua como la nave.\n\nLa iglesia está bajo la advocación de San Pedro. Dos tercios de los diezmos eran recaudados por las abadías de St Etienne y Ste Trinité de Longues y el tercio restante por el cura."
        ],
        "nl": [
          "(11e-13e eeuw)\n\nHet schip van de kerk moet uit de eerste helft van de 13e eeuw stammen. Er is geen toegangsdeur aan de westkant, maar er zijn twee lancetvensters met een kleine roos erboven\n  \nDe zuidoostelijke muur heeft een deuropening, de hoofdingang van de kerk, waaromheen afgeplatte hoofden te zien zijn. De bovendorpel van de deur boven het timpaan is meerlobbig, wat lijkt te wijzen op het eerste deel van de 13e eeuw, en er zijn overgangsmodillions onder de kroonlijst.\n\nHet koor, dat lager ligt dan het schip, lijkt ouder en lijkt te dateren uit de tweede helft van de 12e eeuw. Op het timpaan van een kleine deur naar het zuiden zien we Petrus zitten, in een kazuifel, met een kromstaf in zijn rechterhand en twee lange sleutels in zijn linker, met een haan aan zijn voeten. Dit bas-reliëf is niet erg goed onderzocht\n   \nTussen het koor en het schip is een kleine toren met een achthoekige piramide geënt op de puntgevel boven de grote arcade, die niet zo oud lijkt als het schip.\n\nDe kerk staat onder de aanroeping van Sint Peter. Twee derde van de tienden werd geïnd door de abdijen van St Etienne en Ste Trinité de Longues en het resterende derde door de priester."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17c54e0d-f8bf-3202-9d40-3b389e3b506f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ff020f1-750f-33cb-9b9e-f79ee657e97a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4bff7573-6072-3c02-a907-ff7e890a5019",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/590fd6ab-3937-3c60-8987-69fdbc384e8c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73e4bd46-0938-3456-8839-c234ad9ee39f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b16503f4-4ebe-32bf-a305-03fb5e2b01f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c798d4d8-eece-372c-9f93-22698c5e7770",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dba25a45-aa8e-3bdf-ab01-c7228d6d25d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eea98931-549e-3b06-939a-3c0765039883",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f797f0c3-1f2c-3dad-9f0e-87c6704f0df1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "(XI-XIII. Jahrhundert)\n\nDas Kirchenschiff muss aus der ersten Hälfte des 13. Jahrhunderts stammen. Tatsächlich gibt es keine Eingangstür im Westen, aber zwei Lanzettfenster mit einer Rose von geringem Durchmesser\n  \nDie Südostwand ist durchbrochen..."
        ],
        "en": [
          "(XI-XIIIth)\n\nThe nave of the church must be from the first half of the 13th century. Indeed, there is no entrance door on the west side but there are two lancet windows topped by a small diameter rose\n  \nThe south-east wall is pierced with a..."
        ],
        "it": [
          "(XI-XIII secolo)\n\nLa navata della chiesa deve risalire alla prima metà del XIII secolo. Sul lato ovest non c'è la porta d'ingresso, ma ci sono due bifore con un piccolo rosone sopra\n  \nLa parete sud-est è attraversata da un piccolo..."
        ],
        "fr": [
          "(XI-XIIIème)\n\nLa nef de l’église doit être de la première moitié du XIII e siècle. En effet, il n’y a pas de porte d’entrée à l’ouest mais il existe deux fenêtres en lancette surmontées d ‘ une rose de petit diamètre. \n  \nLe mur du sud-est est percé..."
        ],
        "es": [
          "(siglos XI-XIII)\n\nLa nave de la iglesia debe ser de la primera mitad del siglo XIII. No hay puerta de entrada en el lado oeste, pero hay dos ventanas lancetas con una pequeña rosa encima\n  \nEl muro sureste está atravesado por una pequeña..."
        ],
        "nl": [
          "(11e-13e eeuw)\n\nHet schip van de kerk moet uit de eerste helft van de 13e eeuw stammen. Er is geen toegangsdeur aan de westkant, maar er zijn twee lancetvensters met een kleine roos erboven\n  \nDe zuidoostelijke muur wordt doorboord door een kleine..."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3375d17c-fc1a-3922-897b-15eee0211f75",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3f36a423-4317-325d-9945-0413f1c5c297",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/48e4203f-3c54-3481-8bcf-086b862d6314",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8b45f4c9-cff5-3a64-a2e5-5327f9828074",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f781590c-9623-3fdb-963b-5b7c2b34e94a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/477aa39c-ecc0-3d48-b2c6-4db33ca95897",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9357b80c-163c-3c38-94f0-255f212fd52b",
          "schema:addressLocality": "Bougy",
          "schema:postalCode": "14210",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14089",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bougy"
              ],
              "pt": [
                "Bougy"
              ],
              "en": [
                "Bougy"
              ],
              "it": [
                "Bougy"
              ],
              "fr": [
                "Bougy"
              ],
              "nl": [
                "Bougy"
              ],
              "es": [
                "Bougy"
              ]
            },
            "insee": "14089",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6c60ceaf-7c20-30d8-9967-70f7af484d7f",
        "schema:latitude": "49.112578",
        "schema:longitude": "-0.525128",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T04:04:15.306Z"
}