{
  "@id": "https://data.datatourisme.fr/38/bbd21c18-1249-349d-acf1-57d5523d59ea",
  "dc:identifier": "ASCBRE029V523WIQ",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:label": {
    "en": [
      "Kerterre"
    ],
    "fr": [
      "Kerterre"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/91b8edd3-0f51-3aa0-8a1b-40972a910c45",
    "schema:legalName": "OT Destination Pays Bigouden Sud",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/09943fca-1e0a-3aac-959e-85b76bacb730",
      "schema:email": [
        "infokerterre@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 98 10 58 43"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.kerterre.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/71b60749-1e82-3b94-b722-c4bd62e3dcbe",
      "dc:description": {
        "de": [
          "Die Kerterre ist eine einfache, solide und dauerhafte Konstruktion, die dank des Schlusssteineffekts ohne jegliche Struktur auskommt. Sie kann unabhängig von ihrer körperlichen Form gebaut werden. Die verwendeten Materialien sind Hanf und Kalk. Hanf ist sehr widerstandsfähig und isolierend und erneuert sich innerhalb eines Jahres. Er wird lokal gekauft. Kalk karbonisiert mit den Jahren (zurück zum Stein), er ist atmungsaktiv.\n\nDie Kerterre ist sehr billig für die Materialien, 500? für ein Zimmer, aber auch, um weniger vom Planeten zu verlangen. Der älteste ist 20 Jahre alt, er ist karbonatisiert und extrem fest geworden.\n\nDie Kerterre ist eine Konstruktion, die Unauffälligkeit in der Landschaft mit der bewussten Präsenz ihres Bewohners verbindet, der seine Umwelt durch sein alltägliches Handeln verbessert.\nWir bieten sie Ihnen zur Vermietung für eine Nacht oder einen Tag an. Dieser ökologische Ort funktioniert mit Trockentoiletten, Pflanzenkläranlagen und ist ohne Strom.\nWir bieten Ihnen auch Baupraktika aus Hanf und Kalk an."
        ],
        "en": [
          "The kerterre is a simple, solid and durable construction, without any structure thanks to the keystone effect. It can be built in any physical form. The materials used are hemp and lime. Hemp is very resistant and insulating and can be renewed in one year. It is bought locally. Lime carbonates with the years (back to stone), it is breathable.\n\nThe kerterre is very cheap for the materials, 500 ? for a room, but also to ask less to the planet. The oldest one is 20 years old, it is carbonated and became extremely solid.\n\nThe kerterre is a construction that combines discretion in the landscape and the conscious presence of its inhabitant who improves his environment by his everyday actions.\nWe offer it for rent by the night or by the day. This ecological place works with dry toilets, phyto-purification and is without electricity.\nWe also propose you courses of construction in hemp and lime."
        ],
        "it": [
          "Il kerterre è una costruzione semplice, solida e durevole, priva di struttura grazie all'effetto keystone. Può essere costruita in qualsiasi forma fisica. I materiali utilizzati sono la canapa e la calce. La canapa è molto resistente e isolante e può essere rinnovata entro un anno. Viene acquistata localmente. La calce si carbonata nel corso degli anni (tornando a essere pietra) ed è traspirante.\n\nIl kerterre è molto economico per i materiali, 500 euro per una stanza, ma anche per chiedere meno al pianeta. La più vecchia ha 20 anni, è carbonata ed è diventata estremamente solida.\n\nLa kerterre è una costruzione che unisce la discrezione nel paesaggio e la presenza consapevole del suo abitante che migliora l'ambiente con le sue azioni quotidiane.\nLa offriamo in affitto per la notte o per il giorno. Questo luogo ecologico funziona con servizi igienici a secco, fitodepurazione ed è privo di elettricità.\nOffriamo anche corsi di costruzione in canapa e calce."
        ],
        "fr": [
          "La kerterre est une construction simple, solide et durable, sans aucune structure grâce à l’effet clé de voûte. Il est possible de la construire quelque soit sa forme physique. Les matériaux utilisés sont le chanvre et la chaux. Le chanvre est très résistant et isolant et se renouvelle en un an. Il est acheté localement. La chaux carbonate avec les années (retour à la pierre), elle est respirante. \n\nLa kerterre est très peu coûteuse pour les matériaux, 500 € pour une pièce,  mais également pour demander moins à la planète. La plus ancienne a 20 ans, elle est carbonatée et devenue extrêmement solide. \n\nLa kerterre est une construction qui associe discrétion dans le paysage et présence consciente de son habitant qui améliore son environnement par ses actes de tous les jours. \nNous vous la proposons à la location à la nuit ou à la journée. Ce lieu écologique fonctionne avec des toilettes sèches, la phytoépuration et est sans électricité.\nNous vous proposons également des stages de construction en chanvre et chaux."
        ],
        "es": [
          "El kerterre es una construcción sencilla, sólida y duradera, sin estructura gracias al efecto clave. Se puede construir de cualquier forma física. Los materiales utilizados son el cáñamo y la cal. El cáñamo es muy resistente y aislante y puede renovarse en un año. Se compra localmente. La cal se carbonata con los años (vuelve a convertirse en piedra) y es transpirable.\n\nEl kerterre es muy barato por los materiales, 500€ por una habitación, pero también por pedirle menos al planeta. La más antigua tiene 20 años, está carbonatada y se ha vuelto extremadamente sólida.\n\nEl kerterre es una construcción que combina la discreción en el paisaje y la presencia consciente de su habitante que mejora su entorno con sus acciones cotidianas.\nLo ofrecemos en alquiler por noche o por día. Este lugar ecológico funciona con sanitarios secos, fito-depuración y carece de electricidad.\nTambién ofrecemos cursos de construcción en cáñamo y cal."
        ],
        "nl": [
          "De kerterre is een eenvoudige, stevige en duurzame constructie, zonder enige structuur dankzij het sluitsteeneffect. Hij kan in elke fysieke vorm worden gebouwd. De gebruikte materialen zijn hennep en kalk. Hennep is zeer sterk en isolerend en kan binnen een jaar worden vernieuwd. Het wordt lokaal gekocht. Kalk carbonateert in de loop der jaren (terug naar steen) en is ademend.\n\nDe kerterre is zeer goedkoop voor de materialen, 500 ? voor een kamer, maar ook om minder van de planeet te vragen. De oudste is 20 jaar oud, hij is koolzuurhoudend en zeer stevig geworden.\n\nDe kerterre is een constructie die discretie in het landschap combineert met de bewuste aanwezigheid van zijn bewoner die zijn omgeving verbetert door zijn dagelijkse handelingen.\nWij verhuren hem per nacht of per dag. Deze ecologische plek werkt met droge toiletten, fyto-zuivering en is zonder elektriciteit.\nWij bieden ook bouwcursussen in hennep en kalk."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/52119f88-096f-3c53-b83b-3dd9022b19d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b1e59fc-d599-361b-bac9-f42b023174c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/880dccc3-0f4e-3a3f-921c-fef9eef865ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aaf1e8fc-16b9-3524-8092-648f3b2f7c47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0f18c76-e027-3801-a56e-194c0884f783",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Sculpture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Skulptur"
        ],
        "pt": [
          "Escultura"
        ],
        "en": [
          "Sculpture"
        ],
        "it": [
          "Scultura"
        ],
        "fr": [
          "Sculpture"
        ],
        "nl": [
          "Sculptuur"
        ],
        "es": [
          "Escultura"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/46630524-3b7b-3fa2-bd19-6a2d1404facc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b5f49987-19e8-3050-8661-7027e496602f",
          "schema:addressLocality": "Plomeur",
          "schema:postalCode": "29120",
          "schema:streetAddress": [
            "Beuzec Vian",
            "Route de Lanvenaël"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29171",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plomeur"
              ],
              "pt": [
                "Plomeur"
              ],
              "en": [
                "Plomeur"
              ],
              "it": [
                "Plomeur"
              ],
              "fr": [
                "Plomeur"
              ],
              "nl": [
                "Plomeur"
              ],
              "es": [
                "Plomeur"
              ]
            },
            "insee": "29171",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/06dc5911-0424-384f-bc45-0ccb6e284607",
        "schema:latitude": "47.8512933",
        "schema:longitude": "-4.3142649",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-17",
  "lastUpdateDatatourisme": "2023-03-18T02:06:20.564Z"
}