{
  "@id": "https://data.datatourisme.fr/42/bbf1a063-f3ef-3bcc-9a45-a06aa9c3291c",
  "dc:identifier": "DEGCHA0080000070",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Producer",
    "Product",
    "Tasting",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Ihr 220 Hektar großer Betrieb besteht zu 50 % aus Getreideanbau und zu 50 % aus Grünland. Fast alle Produkte des Betriebs sind für die Viehzucht bestimmt (Weizen, Mais, Gras, Heu). Ihre 200 Kühe, Kälber, Färsen und Ochsen gehören der Limousin-Rasse an, einer rustikalen Rasse, die für den Geschmack und die Feinheit ihres Fleisches bekannt ist. Ihre Rinderzucht ist eine traditionelle Viehzucht: Ab dem Frühjahr grasen die Tiere auf unseren Weiden in Vieil-Saint-Rémy, Margy, Novion-Porcien und La Horgne. Im Herbst werden sie nach Hause gebracht und den ganzen Winter über mit Heu gefüttert. Sie züchten auch Schafe, Schweine und Geflügel in der gleichen Tradition.  Jede Woche werden die Tiere im traditionellen Schlachthaus in Rethel unter tierärztlicher Aufsicht und unter bemerkenswerten hygienischen Bedingungen geschlachtet. Die Schlachtkörper werden dann in unserem Labor mit modernen Mitteln, aber unter Einhaltung der althergebrachten Methoden zerlegt und verarbeitet.  Details: - Wurstwaren aus den Ardennen - Ardennenschinken - Terrinen - Weißwurst aus Rethel - Blutwurst - Andouillette - Wurst - Kopfkäse - Schweine-, Rind- und Kalbfleisch Verkaufsstellen: - Auf dem Bauernhof: Montag-, Dienstag-, Donnerstag- und Freitagmorgen - Auf Bestellung: Montagnachmittag, Mittwoch den ganzen Tag, Donnerstagnachmittag, Freitagnachmittag und Samstagnachmittag - In Rethel: 4 Pl. de la République: Mittwoch und Freitag: 9.30-12.30 / 15.30-19 Uhr und Samstag: 8.30-12.30 / 15-19 Uhr - Verschiedene Märkte (Reims, Châlons-en-Champagne, Epernay, Bauernmarkt von Matougues) GANZJÄHRIG AUF BESTELLUNG GEÖFFNET"
    ],
    "en": [
      "Their 220-hectare farm has 50% cereal crops and 50% grassland. Almost all of the farm's products are used for breeding (wheat, corn, grass, hay). Their 200 cows, calves, heifers and oxen are of the Limousin breed, a rustic breed renowned for the flavor and finesse of its meat. Their cattle breeding is traditional: from spring onwards, the animals graze our pastures of Vieil-Saint-Rémy, Margy, Novion-Porcien and La Horgne. They are brought back in autumn and fed with hay during the whole winter period. They also raise sheep, pigs and poultry in the same tradition.  Every week the animals are slaughtered in the traditional slaughterhouse of Rethel under veterinary control in remarkable hygienic conditions. The carcasses are then cut up and transformed in our laboratory with modern means but respecting the ancestral methods.  Details : - Ardennes charcuterie - Ardennes ham - terrines - Rethel white pudding - black pudding - andouillette - sausage - head cheese - pork, beef and veal meat Sales points : - At the farm: Monday, Tuesday, Thursday and Friday mornings - On order: Monday afternoon, Wednesday all day, Thursday afternoon, Friday afternoon and Saturday afternoon - In Rethel: 4 Pl. de la République: Wednesday and Friday: 9:30 am - 12:30 pm / 3:30 pm - 7 pm and Saturday: 8:30 am - 12:30 pm / 3 pm - 7 pm - Various markets (Reims, Châlons-en-Champagne, Epernay, Matougues farmer's market). OPEN ALL YEAR LONG ON ORDER"
    ],
    "it": [
      "La loro azienda agricola di 220 ettari ha il 50% di coltivazioni di cereali e il 50% di pascoli. Quasi tutti i prodotti dell'azienda vengono utilizzati per il bestiame (grano, mais, erba, fieno). Le 200 mucche, i vitelli, le giovenche e le uova sono di razza Limousin, una razza resistente e rinomata per il sapore e la finezza della sua carne. L'allevamento è tradizionale: a partire dalla primavera, gli animali pascolano nei nostri pascoli di Vieil-Saint-Rémy, Margy, Novion-Porcien e La Horgne. Vengono riportati in autunno e nutriti con fieno per tutto l'inverno. Nella stessa tradizione si allevano anche pecore, maiali e pollame.  Ogni settimana gli animali vengono macellati nel macello tradizionale di Rethel, sotto controllo veterinario, in condizioni igieniche straordinarie. Le carcasse vengono poi sezionate e lavorate nel nostro laboratorio con mezzi moderni ma nel rispetto dei metodi ancestrali.  Dettagli : - Charcuterie Ardennaise - prosciutto delle Ardenne - terrine - budino bianco di Rethel - sanguinaccio - andouillette - salsiccia - formaggio di testa - maiale, manzo e vitello: - Alla fattoria: lunedì, martedì, giovedì e venerdì mattina - Su ordinazione: lunedì pomeriggio, mercoledì tutto il giorno, giovedì pomeriggio, venerdì pomeriggio e sabato pomeriggio - A Rethel: 4 Pl. de la République: mercoledì e venerdì: 9.30-12.30 / 15.30-19.00 e sabato: 8.30-12.30 / 15.00-19.00 - Vari mercati (Reims, Châlons-en-Champagne, Epernay, mercato contadino di Matougues) APERTO TUTTO L'ANNO SU ORDINAZIONE"
    ],
    "fr": [
      "Leur exploitation de 220 hectares compte 50% de cultures céréalières et 50% d'herbages. La quasi-totalité des produits de l'exploitation est destinée à l'élevage (blé, maïs, herbe, foin). Leurs 200 vaches, veaux, génisses et bœufs sont de race Limousine, une race rustique et réputée pour la saveur et la finesse de sa viande. Leur élevage bovin est un élevage traditionnel : dès le printemps les animaux pâturent nos herbages de Vieil-Saint-Rémy, Margy, Novion-Porcien et La Horgne. Ils sont rentrés à l'automne et nourris au foin durant toute la période hivernale. Ils élèvent également moutons, porcs et volailles dans la même tradition.  Chaque semaine les animaux sont abattus dans les abattoirs traditionnels de Rethel sous contrôle vétérinaire dans des conditions d'hygiène remarquables. Les carcasses sont ensuite débitées et transformées dans notre laboratoire avec des moyens modernes mais en respectant les méthodes ancestrales.  Détails :  - Charcuterie Ardennaise - jambon des Ardennes - terrines - boudins blanc de Rethel - boudin noir - andouillette - saucisse - fromage de tête - Viande de porc, bœuf et veau Points de vente : - À la ferme : lundi, mardi, jeudi et vendredi matin - Sur commande : lundi après-midi, mercredi toute la journée, jeudi après-midi, vendredi après midi et samedi après-midi - À Rethel : 4 Pl. de la République : le mercredi et le vendredi : 9h30-12h30 / 15h30-19h et le samedi : 8h30-12h30 / 15h-19h - Divers marchés (Reims, Châlons-en-Champagne, Epernay, marché fermier de Matougues) OUVERT TOUTE L'ANNÉE SUR COMMANDE"
    ],
    "es": [
      "Su explotación de 220 hectáreas tiene un 50% de cultivos de cereales y un 50% de pastos. Casi todos los productos de la granja se utilizan para el ganado (trigo, maíz, hierba, heno). Sus 200 vacas, terneros, novillas y huevos son de la raza Limousin, una raza resistente conocida por el sabor y la finura de su carne. Su ganadería es tradicional: desde la primavera, los animales pastan en nuestros pastos de Vieil-Saint-Rémy, Margy, Novion-Porcien y La Horgne. Se les devuelve en otoño y se les alimenta con heno durante todo el invierno. También crían ovejas, cerdos y aves de corral siguiendo la misma tradición.  Cada semana, los animales se sacrifican en el matadero tradicional de Rethel bajo control veterinario y en condiciones extraordinariamente higiénicas. A continuación, las carcasas se despiezan y se procesan en nuestro laboratorio con medios modernos pero respetando los métodos ancestrales.  Detalles : - Charcutería ardenesa - jamón de las Ardenas - terrinas - morcilla de Rethel - morcilla - andouillette - salchichas - queso de cabeza - carne de cerdo, de vaca y de ternera: - En la granja: lunes, martes, jueves y viernes por la mañana - Por encargo: lunes por la tarde, miércoles todo el día, jueves por la tarde, viernes por la tarde y sábado por la tarde - En Rethel: 4 Pl. de la République: miércoles y viernes: de 9.30 a 12.30 / de 15.30 a 19.00 y sábado: de 8.30 a 12.30 / de 15.00 a 19.00 - Varios mercados (Reims, Châlons-en-Champagne, Epernay, mercado agrícola de Matougues) ABIERTO TODO EL AÑO POR ENCARGO"
    ],
    "nl": [
      "Hun bedrijf van 220 hectare bestaat voor 50% uit graangewassen en voor 50% uit grasland. Bijna alle producten van de boerderij worden gebruikt voor het vee (tarwe, maïs, gras, hooi). Hun 200 koeien, kalveren, vaarzen en ossen zijn van het Limousin-ras, een sterk ras dat bekend staat om de smaak en finesse van zijn vlees. Hun veeteelt is traditioneel: vanaf het voorjaar grazen de dieren op onze weiden in Vieil-Saint-Rémy, Margy, Novion-Porcien en La Horgne. Ze worden in de herfst teruggebracht en de hele winter met hooi gevoerd. Ze houden ook schapen, varkens en pluimvee in dezelfde traditie.  Elke week worden de dieren geslacht in het traditionele slachthuis in Rethel onder veterinaire controle in opmerkelijk hygiënische omstandigheden. De karkassen worden vervolgens versneden en verwerkt in ons laboratorium met moderne middelen maar met respect voor voorouderlijke methoden.  Details : - Charcuterie Ardennaise - Ardense ham - terrines - witte bloedworst uit Rethel - bloedworst - andouillette - worst - hoofdkaas - varkens-, rund- en kalfsvlees: - Op de boerderij: maandag, dinsdag, donderdag en vrijdagochtend - Op bestelling: maandagmiddag, woensdag de hele dag, donderdagmiddag, vrijdagmiddag en zaterdagmiddag - In Rethel: 4 Pl. de la République: woensdag en vrijdag: 9.30-12.30 uur / 15.30-19.00 uur en zaterdag: 8.30-12.30 uur / 15.00-19.00 uur - Diverse markten (Reims, Châlons-en-Champagne, Epernay, Boerenmarkt van Matougues) HET HELE JAAR OPEN OP MAAND VAN BESTELLING"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Ferme de la Herse"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2011-01-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0116d70e-d557-3fb9-8f11-3fe14765dea5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c0d4290b-23d2-3366-bdd7-91ff190cfb4e",
          "schema:addressLocality": "Novion-Porcien",
          "schema:postalCode": "08270",
          "schema:streetAddress": [
            "39, Rue Geofreville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08329",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Novion-Porcien"
              ],
              "pt": [
                "Novion-Porcien"
              ],
              "en": [
                "Novion-Porcien"
              ],
              "it": [
                "Novion-Porcien"
              ],
              "fr": [
                "Novion-Porcien"
              ],
              "nl": [
                "Novion-Porcien"
              ],
              "es": [
                "Novion-Porcien"
              ]
            },
            "insee": "08329",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "gilles.gambier@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 24 38 71 45",
        "+33 3 24 72 14 76",
        "+33 6 82 33 64 63"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.fermedelaherse.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5c9199bd-1537-3e17-bb64-e1513de672f8",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/78135b36-f3b7-33fa-9652-769631493e8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ef71465-fae1-35a0-9295-4e70b61e5e42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a289b82b-7ec6-380c-bcc6-298494a673ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8849fd9-7c2b-314d-ad46-4876d15e6b6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d61e1614-4db7-308a-840c-22738ee36379",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ihr 220 Hektar großer Betrieb besteht zu 50 % aus Getreideanbau und zu 50 % aus Grünland. Fast alle Produkte des Betriebs sind für die Viehzucht bestimmt (Weizen, Mais, Gras, Heu). Ihre 200 Kühe, Kälber, Färsen und Ochsen gehören der Limousin-Rasse an, einer rustikalen Rasse, die für den Geschmack und die Feinheit ihres Fleisches bekannt ist. Ihre Rinderzucht ist eine traditionelle Viehzucht: Ab dem Frühjahr grasen die Tiere auf unseren Weiden in Vieil-Saint-Rémy, Margy, Novion-Porcien und La Horgne. Im Herbst werden sie nach Hause gebracht und den ganzen Winter über mit Heu gefüttert. Sie züchten auch Schafe, Schweine und Geflügel in der gleichen Tradition.  Jede Woche werden die Tiere im traditionellen Schlachthaus in Rethel unter tierärztlicher Aufsicht und unter bemerkenswerten hygienischen Bedingungen geschlachtet. Die Schlachtkörper werden dann in unserem Labor mit modernen Mitteln, aber unter Einhaltung der althergebrachten Methoden zerlegt und verarbeitet.  Details: - Wurstwaren aus den Ardennen - Ardennenschinken - Terrinen - Weißwurst aus Rethel - Blutwurst - Andouillette - Wurst - Kopfkäse - Schweine-, Rind- und Kalbfleisch Verkaufsstellen: - Auf dem Bauernhof: Montag-, Dienstag-, Donnerstag- und Freitagmorgen - Auf Bestellung: Montagnachmittag, Mittwoch den ganzen Tag, Donnerstagnachmittag, Freitagnachmittag und Samstagnachmittag - In Rethel: 4 Pl. de la République: Mittwoch und Freitag: 9.30-12.30 / 15.30-19 Uhr und Samstag: 8.30-12.30 / 15-19 Uhr - Verschiedene Märkte (Reims, Châlons-en-Champagne, Epernay, Bauernmarkt von Matougues) GANZJÄHRIG AUF BESTELLUNG GEÖFFNET"
        ],
        "en": [
          "Their 220-hectare farm has 50% cereal crops and 50% grassland. Almost all of the farm's products are used for breeding (wheat, corn, grass, hay). Their 200 cows, calves, heifers and oxen are of the Limousin breed, a rustic breed renowned for the flavor and finesse of its meat. Their cattle breeding is traditional: from spring onwards, the animals graze our pastures of Vieil-Saint-Rémy, Margy, Novion-Porcien and La Horgne. They are brought back in autumn and fed with hay during the whole winter period. They also raise sheep, pigs and poultry in the same tradition.  Every week the animals are slaughtered in the traditional slaughterhouse of Rethel under veterinary control in remarkable hygienic conditions. The carcasses are then cut up and transformed in our laboratory with modern means but respecting the ancestral methods.  Details : - Ardennes charcuterie - Ardennes ham - terrines - Rethel white pudding - black pudding - andouillette - sausage - head cheese - pork, beef and veal meat Sales points : - At the farm: Monday, Tuesday, Thursday and Friday mornings - On order: Monday afternoon, Wednesday all day, Thursday afternoon, Friday afternoon and Saturday afternoon - In Rethel: 4 Pl. de la République: Wednesday and Friday: 9:30 am - 12:30 pm / 3:30 pm - 7 pm and Saturday: 8:30 am - 12:30 pm / 3 pm - 7 pm - Various markets (Reims, Châlons-en-Champagne, Epernay, Matougues farmer's market). OPEN ALL YEAR LONG ON ORDER"
        ],
        "it": [
          "La loro azienda agricola di 220 ettari ha il 50% di coltivazioni di cereali e il 50% di pascoli. Quasi tutti i prodotti dell'azienda vengono utilizzati per il bestiame (grano, mais, erba, fieno). Le 200 mucche, i vitelli, le giovenche e le uova sono di razza Limousin, una razza resistente e rinomata per il sapore e la finezza della sua carne. L'allevamento è tradizionale: a partire dalla primavera, gli animali pascolano nei nostri pascoli di Vieil-Saint-Rémy, Margy, Novion-Porcien e La Horgne. Vengono riportati in autunno e nutriti con fieno per tutto l'inverno. Nella stessa tradizione si allevano anche pecore, maiali e pollame.  Ogni settimana gli animali vengono macellati nel macello tradizionale di Rethel, sotto controllo veterinario, in condizioni igieniche straordinarie. Le carcasse vengono poi sezionate e lavorate nel nostro laboratorio con mezzi moderni ma nel rispetto dei metodi ancestrali.  Dettagli : - Charcuterie Ardennaise - prosciutto delle Ardenne - terrine - budino bianco di Rethel - sanguinaccio - andouillette - salsiccia - formaggio di testa - maiale, manzo e vitello: - Alla fattoria: lunedì, martedì, giovedì e venerdì mattina - Su ordinazione: lunedì pomeriggio, mercoledì tutto il giorno, giovedì pomeriggio, venerdì pomeriggio e sabato pomeriggio - A Rethel: 4 Pl. de la République: mercoledì e venerdì: 9.30-12.30 / 15.30-19.00 e sabato: 8.30-12.30 / 15.00-19.00 - Vari mercati (Reims, Châlons-en-Champagne, Epernay, mercato contadino di Matougues) APERTO TUTTO L'ANNO SU ORDINAZIONE"
        ],
        "fr": [
          "Leur exploitation de 220 hectares compte 50% de cultures céréalières et 50% d'herbages. La quasi-totalité des produits de l'exploitation est destinée à l'élevage (blé, maïs, herbe, foin). Leurs 200 vaches, veaux, génisses et bœufs sont de race Limousine, une race rustique et réputée pour la saveur et la finesse de sa viande. Leur élevage bovin est un élevage traditionnel : dès le printemps les animaux pâturent nos herbages de Vieil-Saint-Rémy, Margy, Novion-Porcien et La Horgne. Ils sont rentrés à l'automne et nourris au foin durant toute la période hivernale. Ils élèvent également moutons, porcs et volailles dans la même tradition.  Chaque semaine les animaux sont abattus dans les abattoirs traditionnels de Rethel sous contrôle vétérinaire dans des conditions d'hygiène remarquables. Les carcasses sont ensuite débitées et transformées dans notre laboratoire avec des moyens modernes mais en respectant les méthodes ancestrales.  Détails :  - Charcuterie Ardennaise - jambon des Ardennes - terrines - boudins blanc de Rethel - boudin noir - andouillette - saucisse - fromage de tête - Viande de porc, bœuf et veau Points de vente : - À la ferme : lundi, mardi, jeudi et vendredi matin - Sur commande : lundi après-midi, mercredi toute la journée, jeudi après-midi, vendredi après midi et samedi après-midi - À Rethel : 4 Pl. de la République : le mercredi et le vendredi : 9h30-12h30 / 15h30-19h et le samedi : 8h30-12h30 / 15h-19h - Divers marchés (Reims, Châlons-en-Champagne, Epernay, marché fermier de Matougues) OUVERT TOUTE L'ANNÉE SUR COMMANDE"
        ],
        "es": [
          "Su explotación de 220 hectáreas tiene un 50% de cultivos de cereales y un 50% de pastos. Casi todos los productos de la granja se utilizan para el ganado (trigo, maíz, hierba, heno). Sus 200 vacas, terneros, novillas y huevos son de la raza Limousin, una raza resistente conocida por el sabor y la finura de su carne. Su ganadería es tradicional: desde la primavera, los animales pastan en nuestros pastos de Vieil-Saint-Rémy, Margy, Novion-Porcien y La Horgne. Se les devuelve en otoño y se les alimenta con heno durante todo el invierno. También crían ovejas, cerdos y aves de corral siguiendo la misma tradición.  Cada semana, los animales se sacrifican en el matadero tradicional de Rethel bajo control veterinario y en condiciones extraordinariamente higiénicas. A continuación, las carcasas se despiezan y se procesan en nuestro laboratorio con medios modernos pero respetando los métodos ancestrales.  Detalles : - Charcutería ardenesa - jamón de las Ardenas - terrinas - morcilla de Rethel - morcilla - andouillette - salchichas - queso de cabeza - carne de cerdo, de vaca y de ternera: - En la granja: lunes, martes, jueves y viernes por la mañana - Por encargo: lunes por la tarde, miércoles todo el día, jueves por la tarde, viernes por la tarde y sábado por la tarde - En Rethel: 4 Pl. de la République: miércoles y viernes: de 9.30 a 12.30 / de 15.30 a 19.00 y sábado: de 8.30 a 12.30 / de 15.00 a 19.00 - Varios mercados (Reims, Châlons-en-Champagne, Epernay, mercado agrícola de Matougues) ABIERTO TODO EL AÑO POR ENCARGO"
        ],
        "nl": [
          "Hun bedrijf van 220 hectare bestaat voor 50% uit graangewassen en voor 50% uit grasland. Bijna alle producten van de boerderij worden gebruikt voor het vee (tarwe, maïs, gras, hooi). Hun 200 koeien, kalveren, vaarzen en ossen zijn van het Limousin-ras, een sterk ras dat bekend staat om de smaak en finesse van zijn vlees. Hun veeteelt is traditioneel: vanaf het voorjaar grazen de dieren op onze weiden in Vieil-Saint-Rémy, Margy, Novion-Porcien en La Horgne. Ze worden in de herfst teruggebracht en de hele winter met hooi gevoerd. Ze houden ook schapen, varkens en pluimvee in dezelfde traditie.  Elke week worden de dieren geslacht in het traditionele slachthuis in Rethel onder veterinaire controle in opmerkelijk hygiënische omstandigheden. De karkassen worden vervolgens versneden en verwerkt in ons laboratorium met moderne middelen maar met respect voor voorouderlijke methoden.  Details : - Charcuterie Ardennaise - Ardense ham - terrines - witte bloedworst uit Rethel - bloedworst - andouillette - worst - hoofdkaas - varkens-, rund- en kalfsvlees: - Op de boerderij: maandag, dinsdag, donderdag en vrijdagochtend - Op bestelling: maandagmiddag, woensdag de hele dag, donderdagmiddag, vrijdagmiddag en zaterdagmiddag - In Rethel: 4 Pl. de la République: woensdag en vrijdag: 9.30-12.30 uur / 15.30-19.00 uur en zaterdag: 8.30-12.30 uur / 15.00-19.00 uur - Diverse markten (Reims, Châlons-en-Champagne, Epernay, Boerenmarkt van Matougues) HET HELE JAAR OPEN OP MAAND VAN BESTELLING"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/124e3c52-a119-3f37-9ff3-ddd691437b01",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4acb13b9-b554-349e-9556-401807d37be6",
          "ebucore:title": {
            "fr": [
              "Ferme de la Herse"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/af6b8dfc-9941-3528-97d4-a1fd0cf5dc82",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/45db7a8d-21d8-40f7-a55a-0a10ee5c74ba/45db7a8d-21d8-40f7-a55a-0a10ee5c74ba_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/124e3c52-a119-3f37-9ff3-ddd691437b01",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4acb13b9-b554-349e-9556-401807d37be6",
          "ebucore:title": {
            "fr": [
              "Ferme de la Herse"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/af6b8dfc-9941-3528-97d4-a1fd0cf5dc82",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/45db7a8d-21d8-40f7-a55a-0a10ee5c74ba/45db7a8d-21d8-40f7-a55a-0a10ee5c74ba_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ede4ac2d-9ccd-3248-83a6-70dffc430042",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ab8d0856-080f-3701-a879-412d3a6e42c4",
          "ebucore:title": {
            "fr": [
              "Vache"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/677956e6-d166-3f66-82d8-bd53a8b997ef",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/e646f406-bc3b-4469-a48a-42b7431e55ce/e646f406-bc3b-4469-a48a-42b7431e55ce_134.gif"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Cured",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Gepökeltes"
        ],
        "pt": [
          "Salga"
        ],
        "en": [
          "Cured"
        ],
        "it": [
          "Salumi"
        ],
        "fr": [
          "Salaisons"
        ],
        "nl": [
          "Vleeswaren"
        ],
        "es": [
          "Salazones"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/21da1b4f-5358-3d37-abdd-b88c8179291e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/265b7de7-6ec4-3f78-bbee-d93560449ead",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/361ba8aa-6fab-3f48-96ef-32bffc262704",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4908d37d-3f7c-3cd1-abe7-f5fa5d8a85bb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/50c8cede-e02e-3ae6-b2c2-4f669c0f8360",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6a574f6a-fa1a-34fc-9776-16996ead3f15",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6f43c4f4-910a-3764-b59c-975c91c1f624",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/92837bfb-2ae0-3718-a705-ccccb5039d3b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c356aad3-2ae5-30a9-9b6a-d227ec548dd7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d623194a-a2bc-3996-881e-779ec28dc265",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2c25aab0-a7ef-310f-a151-fccdf7a98173",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c0d4290b-23d2-3366-bdd7-91ff190cfb4e",
          "schema:addressLocality": "Novion-Porcien",
          "schema:postalCode": "08270",
          "schema:streetAddress": [
            "39, Rue Geofreville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08329",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Novion-Porcien"
              ],
              "pt": [
                "Novion-Porcien"
              ],
              "en": [
                "Novion-Porcien"
              ],
              "it": [
                "Novion-Porcien"
              ],
              "fr": [
                "Novion-Porcien"
              ],
              "nl": [
                "Novion-Porcien"
              ],
              "es": [
                "Novion-Porcien"
              ]
            },
            "insee": "08329",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d6703056-ec18-30e8-805c-f299fac38e1e",
        "schema:elevation": "83",
        "schema:latitude": "49.60319",
        "schema:longitude": "4.419934",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-22",
  "lastUpdateDatatourisme": "2023-06-07T21:02:05.819Z",
  "providesFoodProduct": [
    {
      "@id": "kb:Cured",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Gepökeltes"
        ],
        "pt": [
          "Salga"
        ],
        "en": [
          "Cured"
        ],
        "it": [
          "Salumi"
        ],
        "fr": [
          "Salaisons"
        ],
        "nl": [
          "Vleeswaren"
        ],
        "es": [
          "Salazones"
        ]
      }
    }
  ],
  "reducedMobilityAccess": false
}