{
  "@id": "https://data.datatourisme.fr/5/bbc6db03-3765-3393-ac2f-5cfaecfb6bee",
  "dc:identifier": "231001871",
  "@type": [
    "schema:FoodEstablishment",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Kleines Gasthaus und Berghof, der nur zu Fuß erreicht werden kann. In einer grünen Oase, dem Frankenthal.  Roseline verwöhnt Sie mit Snacks vom Bauernhof, die Sie auf der Terrasse mit Panoramablick auf das Munstertal genießen können. Kreditkarten werden nicht akzeptiert, nur Schecks oder Bargeld."
    ],
    "en": [
      "Small inn and mountain farm that can only be reached on foot. In a green setting, the Frankenthal.  Roseline will make you taste farm snacks to be appreciated on the terrace with panoramic view on the valley of Munster. Credit cards not accepted, only checks or cash."
    ],
    "it": [
      "Una piccola locanda e fattoria di montagna raggiungibile solo a piedi. In un ambiente verde, il Frankenthal.  Roseline vi farà assaggiare spuntini della fattoria da gustare sulla terrazza con vista panoramica sulla valle di Munster. Non si accettano carte di credito, solo assegni o contanti."
    ],
    "fr": [
      "Petite auberge et ferme de montagne qui ne se gagne qu'à pied. Dans un écrin de verdure, le Frankenthal.  Roseline vous fera déguster des casse-croûtes fermiers à apprécier sur la terrasse avec vue panoramique sur la vallée de Munster. CB non acceptées, uniquement chèques ou espèces."
    ],
    "es": [
      "Una pequeña posada y granja de montaña a la que sólo se puede llegar a pie. En un entorno verde, el Frankenthal.  Roseline le hará degustar aperitivos de granja para disfrutar en la terraza con vistas panorámicas al valle de Munster. No se aceptan tarjetas de crédito, sólo cheques o efectivo."
    ],
    "nl": [
      "Een kleine bergherberg en boerderij die alleen te voet bereikbaar is. In een groene omgeving laat de Frankenthal.  Roseline laat u boerenhapjes proeven om van te genieten op het terras met panoramisch uitzicht op het Munsterdal. Kredietkaarten worden niet geaccepteerd, alleen cheques of contant geld."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La Marcairie du Frankenthal"
    ]
  },
  "allowedPersons": 20,
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2012-04-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a89ed2fb-a6bf-3468-ace2-6a2da740e973",
    "schema:legalName": "Office de tourisme de la vallée de Munster",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4b59d7e6-bd6f-3bfa-902f-d3cb2a24eeb1",
      "schema:email": [
        "marcairiefrankenthal@gmail.com"
      ],
      "schema:legalName": "LA MARCAIRIE DU FRANKENTHAL",
      "schema:telephone": [
        "+33 6 78 52 15 11"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fcd25bd2-6654-39c7-9483-047d56dcc94c",
      "dc:description": {
        "de": [
          "Wanderer und Naturliebhaber, tauchen Sie unverzüglich in diesen außergewöhnlichen Naturrahmen ein, ein natürliches Schmuckkästchen, das Ihnen seine Arme entgegenstreckt. Um die Ruhe des Ortes zu bewahren, ist die Marcairie nur zu Fuß erreichbar. Roseline verwöhnt Sie mit Snacks aus eigener Herstellung, die Sie auf der Terrasse mit Panoramablick auf das Munstertal genießen können.\n\n \n\nFür die Anreise haben Sie die Wahl zwischen mehreren Routen\n \n\n-  über Munster und dann über Stosswhir in Richtung Ampfersbach. Gehen Sie bis zum Parkplatz am Anfang des Waldes. Von dort aus benötigen Sie etwa 1 Stunde und 50 Minuten zu Fuß, um die Marcairie zu erreichen. Passagen in der Nähe von schönen Wasserfällen sind zu beachten.\n \n\n- oder bis zum Parkplatz Stolz Abloss gehen (Feldweg über 3 km) und dann 40 Min. wandern (am leichtesten) .\n\n \n\nWer lieber etwas höher hinaus möchte, kann losgehen :\n\n \n\nVom Hohneck (Alt. 1360 m) über den Schaeferthal-Pfad oder den Falimont-Pfad, es sind ca. 45 Min. zu Fuß.\n \n\nVon Gaschney (Alt. 990 m) über den Bloye-Pfad (ca. 1h15 min.) oder über Schaeferthal (ca. 2h)\n \n\nVom Col de la Schlucht (alt. 1139 m) über den sentier des Roches (der technisch anspruchsvollste, aber wunderschöne Weg).Es dauert etwa 2 Stunden zu Fuß.\n \n\nDie Zugänge sind ausgeschildert und weitere Informationen sind beim Fremdenverkehrsamt des Munstertals erhältlich.\n\n\n \n\nViel Spaß beim Wandern und bis bald!"
        ],
        "en": [
          "Hikers and nature lovers, immerse yourself without delay in this exceptional natural setting, a natural showcase that stretches out its arms. To preserve the peace and quiet of the place, the marcairie is only accessible on foot. Roseline will make you taste farmhouse snacks to be enjoyed on the terrace with a panoramic view of the valley of Munster.\n\n \n\nTo come, you have the choice between several itineraries\n \n\n-  via Munster and then via Stosswhir in the direction of Ampfersbach. Go to the car park at the beginning of the forest, from there it takes about 1h50 walking time to reach the market town. Passages near beautiful waterfalls are to be noted.\n \n\n- or go to the car park of Stolz Abloss (3 km dirt road) and then 40 min walk (the easiest).\n\n \n\nFor those of you who prefer a little more height, you can leave:\n\n \n\nFrom the Hohneck (alt. 1360 metres), via the Schaeferthal path or the Falimont path, it takes about 45 minutes to walk.\n \n\nFrom the Gaschney (alt. 990 meters) by the Bloye path (about 1h15 walk) or by the Schaeferthal (about 2h walk)\n \n\nFrom the Schlucht pass (alt. 1139 meters) by the path of the Rocks (the most technical but magnificent) It takes about 2 hours of walking.\n \n\nThe accesses are signposted and more information is available from the Munster Valley Tourist Office.\n\n\n \n\nHave a good hike and see you soon!"
        ],
        "it": [
          "Escursionisti e amanti della natura, immergetevi senza indugio in questo eccezionale scenario naturale. Per preservare la pace e la tranquillità del luogo, la marcairie è accessibile solo a piedi. Roseline vi farà assaggiare spuntini di fattoria da gustare sulla terrazza con vista panoramica sulla valle di Munster.\n\n \n\nPer venire, avete la possibilità di scegliere tra diversi itinerari\n \n\n-  via Munster e poi via Stosswhir verso Ampfersbach. Dal parcheggio all'inizio del bosco, ci vuole circa un'ora e mezza per raggiungere la marcairie. Ci sono alcuni passaggi vicino a bellissime cascate.\n \n\n- oppure raggiungere il parcheggio dello Stolz Abloss (strada sterrata per 3 km) e poi 40 minuti di cammino (il più semplice).\n\n \n\nPer coloro che preferiscono ottenere un po' di altezza, è possibile andare :\n\n \n\nDall'Hohneck (alt. 1360 metri), attraverso il sentiero Schaeferthal o il sentiero Falimont, la passeggiata dura circa 45 minuti.\n \n\nDal Gaschney (alt. 990 metri) per il sentiero Bloye (circa 1h15 di cammino) o per la Schaeferthal (circa 2h di cammino)\n \n\nDal passo Schlucht (alt. 1139 metri) per il sentiero delle Roches (il più tecnico ma magnifico), ci vogliono circa 2 ore di cammino.\n \n\nGli accessi sono segnalati e ulteriori informazioni sono disponibili presso l'ufficio turistico della Valle di Munster.\n\n\n \n\nBuona passeggiata e a presto!"
        ],
        "fr": [
          "Randonneurs et amoureux de la nature, immergez-vous sans tarder dans ce cadre naturel exceptionnel, un écrin naturel qui vous tend les bras. Pour préserver la quiétude des lieux, la marcairie n'est accessible qu'à pied. Roseline vous fera déguster des casse-croûtes fermiers à apprécier sur la terrasse avec vue panoramique sur la vallée de Munster.\n\n \n\nPour venir, vous avez le choix entre plusieurs itinéraires\n \n\n-  en passant par Munster puis via Stosswhir direction Ampfersbach. Aller jusqu'au parking au début de la forêt, de la, il faut compter environ 1h50 de marche pour atteindre la marcairie. Des passages près de belles cascades d’eau sont à noter.\n \n\n- ou aller jusqu'au parking du Stolz Abloss (chemin de terre sur 3 km) puis 40 min de marche (le plus facile) .\n\n \n\nPour ceux qui préfèrent prendre un peu de hauteur, vous pouvez partir :\n\n \n\nDepuis le Hohneck (alt. 1360 mètres), par le sentier du Schaeferthal ou par le sentier du Falimont, il y a environ 45 min de marche.\n \n\nDepuis le Gaschney (alt. 990 mètres) par le sentier de la Bloye (environ 1h15 de marche) ou par le Schaeferthal (environ 2h de marche)\n \n\nDepuis le col de la Schlucht (alt. 1139 mètres) par le sentier des Roches (le plus technique mais magnifique).Il faut compter environ 2h de marche.\n \n\nLes accès sont fléchés et plus d’informations sont disponible auprès de l'office de tourisme de la Vallée de Munster.\n\n\n \n\nBonne randonnée et à bientôt !"
        ],
        "nl": [
          "Wandelaars en natuurliefhebbers, dompel u onverwijld onder in deze uitzonderlijke natuurlijke omgeving. Om de rust van de plek te bewaren is de marcairie alleen te voet bereikbaar. Roseline laat u boerenhapjes proeven die u kunt nuttigen op het terras met panoramisch uitzicht op het Munsterdal.\n\n \n\nOm te komen heeft u de keuze uit verschillende routes\n \n\n-  via Munster dan via Stosswhir richting Ampfersbach. Ga naar de parkeerplaats aan het begin van het bos, vanaf daar is het ongeveer 1u50 lopen naar de marcairie. Er zijn doorgangen bij prachtige watervallen.\n \n\n- of ga naar de parkeerplaats van de Stolz Abloss (onverharde weg voor 3 km) en dan 40 min lopen (makkelijkste).\n\n \n\nVoor degenen die liever een beetje hoogte willen, kun je gaan:\n\n \n\nVanaf de Hohneck (1360 meter hoogte), via het Schaeferthalpad of het Falimontpad, is het ongeveer 45 minuten lopen.\n \n\nVanaf de Gaschney (hoogte 990 meter) via het Bloye-pad (ongeveer 1u15 wandelen) of via het Schaeferthal (ongeveer 2u wandelen)\n \n\nVanaf de Schluchtpas (1139 meter hoogte) via het pad van de Roches (het meest technische maar prachtige) is het ongeveer 2 uur lopen.\n \n\nDe toegangen zijn bewegwijzerd en meer informatie is verkrijgbaar bij het toeristenbureau van de Vallei van Munster.\n\n\n \n\nFijne wandeling en tot ziens!"
        ],
        "es": [
          "Excursionistas y amantes de la naturaleza, sumérjanse sin demora en este excepcional entorno natural. Para preservar la paz y la tranquilidad del lugar, la marcairie sólo es accesible a pie. Roseline le hará degustar bocadillos de granja que podrá disfrutar en la terraza con una vista panorámica del valle de Munster.\n\n \n\nPara venir, puede elegir entre varios itinerarios\n \n\n-  vía Munster y luego vía Stosswhir hacia Ampfersbach. Desde el aparcamiento situado al principio del bosque, se tarda una hora y media en llegar a la marcairie. Hay algunos pasajes cerca de hermosas cascadas.\n \n\n- o ir al aparcamiento del Stolz Abloss (camino de tierra durante 3 km) y luego 40 minutos a pie (lo más fácil).\n\n \n\nPara los que prefieren conseguir un poco de altura, pueden ir :\n\n \n\nDesde el Hohneck (1360 metros de altitud), por el camino de Schaeferthal o por el de Falimont, se tarda unos 45 minutos a pie.\n \n\nDesde el Gaschney (990 metros de altitud) por el camino de Bloye (aproximadamente 1h15 de marcha) o por el Schaeferthal (aproximadamente 2h de marcha)\n \n\nDesde el puerto de Schlucht (alt. 1139 metros) por el camino de las Roches (el más técnico pero magnífico), se tarda unas 2 horas de marcha.\n \n\nLos accesos están señalizados y se puede obtener más información en la oficina de turismo del Valle de Munster.\n\n\n \n\n¡Que tengas un buen paseo y hasta pronto!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0685e6fb-e29e-3d99-92eb-be18814076db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f9330ae-20fc-3ebe-b363-b42acf990100",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4400a8bf-4ed9-3a46-9b02-05db26db07a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/460aa07b-3eb7-3ec6-abc8-2d0b168365e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47c692b2-18c3-35e2-8b74-6b8d90973e32",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bd0c5e1-ce6f-3dd0-9e01-4ebd68ebe02e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77cb1134-3a39-3253-a6f1-c188dd0992bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d272fc6-e5cd-39b0-a6a4-5ed7fa397607",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6c0d065-2614-36b4-adeb-72c2ed5be0f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee3969e7-f41f-355d-9c4a-a58536ac4d65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Kleines Gasthaus und Berghof, der nur zu Fuß erreicht werden kann. In einer grünen Oase, dem Frankenthal.  Roseline verwöhnt Sie mit Snacks vom Bauernhof, die Sie auf der Terrasse mit Panoramablick auf das Munstertal genießen können. Kreditkarten werden nicht akzeptiert, nur Schecks oder Bargeld."
        ],
        "en": [
          "Small inn and mountain farm that can only be reached on foot. In a green setting, the Frankenthal.  Roseline will make you taste farm snacks to be appreciated on the terrace with panoramic view on the valley of Munster. Credit cards not accepted, only checks or cash."
        ],
        "it": [
          "Una piccola locanda e fattoria di montagna raggiungibile solo a piedi. In un ambiente verde, il Frankenthal.  Roseline vi farà assaggiare spuntini della fattoria da gustare sulla terrazza con vista panoramica sulla valle di Munster. Non si accettano carte di credito, solo assegni o contanti."
        ],
        "fr": [
          "Petite auberge et ferme de montagne qui ne se gagne qu'à pied. Dans un écrin de verdure, le Frankenthal.  Roseline vous fera déguster des casse-croûtes fermiers à apprécier sur la terrasse avec vue panoramique sur la vallée de Munster. CB non acceptées, uniquement chèques ou espèces."
        ],
        "es": [
          "Una pequeña posada y granja de montaña a la que sólo se puede llegar a pie. En un entorno verde, el Frankenthal.  Roseline le hará degustar aperitivos de granja para disfrutar en la terraza con vistas panorámicas al valle de Munster. No se aceptan tarjetas de crédito, sólo cheques o efectivo."
        ],
        "nl": [
          "Een kleine bergherberg en boerderij die alleen te voet bereikbaar is. In een groene omgeving laat de Frankenthal.  Roseline laat u boerenhapjes proeven om van te genieten op het terras met panoramisch uitzicht op het Munsterdal. Kredietkaarten worden niet geaccepteerd, alleen cheques of contant geld."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d5322838-b09b-38b9-8b39-799c0a2f4bdb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1e91ae2c-766c-3b2b-bdb7-feaebdb7d4d9",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "La Marcairie du Frankenthal à Stosswihr -  Vallée de Munster"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d5322838-b09b-38b9-8b39-799c0a2f4bdb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1e91ae2c-766c-3b2b-bdb7-feaebdb7d4d9",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "La Marcairie du Frankenthal à Stosswihr -  Vallée de Munster"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2140439d-6a77-3744-9106-a06e3bce9715",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/449dbce1-eac6-3dbc-a7eb-20ff1d7253f4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7ab7452c-e30b-316f-9535-0dbba752762d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e509e18d-cac2-3491-b06b-80c4ce569a4f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ef8d1925-3ad3-35fa-9a86-3d61ecc02542",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d3236f86-8e87-3cb8-9062-28a90eb6515a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cf848dc3-2f20-3db7-b75a-2ff6ab8b8756",
          "schema:addressLocality": "Stosswihr",
          "schema:postalCode": "68140",
          "schema:streetAddress": [
            "Lieu-dit Frankenthal"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68329",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Stosswihr"
              ],
              "pt": [
                "Stosswihr"
              ],
              "en": [
                "Stosswihr"
              ],
              "it": [
                "Stosswihr"
              ],
              "fr": [
                "Stosswihr"
              ],
              "nl": [
                "Stosswihr"
              ],
              "es": [
                "Stosswihr"
              ]
            },
            "insee": "68329",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2d4eed91-70b9-341e-81b8-aa652d847089",
        "schema:elevation": "1030",
        "schema:latitude": "48.043176",
        "schema:longitude": "7.02021",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/576fe819-eba5-333a-99c6-8bc85a0b2909",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/a89ed2fb-a6bf-3468-ace2-6a2da740e973",
      "schema:legalName": "Office de tourisme de la vallée de Munster",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-07T07:06:33.597Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}