{
  "@id": "https://data.datatourisme.fr/5/bb67b3e1-175f-3926-92b6-7a0107f77b16",
  "dc:identifier": "253001416",
  "@type": [
    "schema:Accommodation",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "Accommodation",
    "Hotel",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Zwischen den Hügeln der Vogesen und den Weinbergen, im Herzen des elsässischen Terroirs, verfügen wir über 47 Zimmer und 1 Suite mit allem Komfort.\n\nDas Spa de la Colline ist ein Entspannungsbereich, der für Personen ab 16 Jahren gegen Aufpreis und auf Reservierung zugänglich ist.\n\nDas Restaurant \"Côté Plaine\" bietet Ihnen auf Reservierung eine Speisekarte mit frischen Produkten aus der Region.\nLadestation für Fahrräder und Elektroautos."
    ],
    "en": [
      "Between the Vosges hills and the vineyards, in the heart of the Alsace region, we have 47 rooms and 1 suite with all comforts.\n\nThe Spa de la Colline is a relaxation area accessible to people over 16 years old with an extra charge and on reservation.\n\nThe restaurant \"Côté Plaine\" proposes you on reservation its card containing fresh products of the soil.\nCharging station for bikes and electric cars."
    ],
    "it": [
      "Tra le colline dei Vosgi e i vigneti, nel cuore della regione dell'Alsazia, disponiamo di 47 camere e 1 suite dotate di tutti i comfort moderni.\n\nLa Spa de la Colline è un'area relax accessibile ai maggiori di 16 anni con un supplemento e su prenotazione.\n\nIl ristorante \"Côté Plaine\" offre un menù a base di prodotti freschi locali, su prenotazione.\nStazione di ricarica per biciclette e auto elettriche."
    ],
    "fr": [
      "Entre collines Vosgiennes et vignoble, au cœur du terroir Alsacien, nous disposons de 47 chambres et 1 suite tout confort. \n\nLe Spa de la Colline est un espace détente accessible au plus de 16 ans en supplément et sur réservation.\n\nLe restaurant \"Côté Plaine\" vous propose sur réservation sa carte à base de produits frais du terroir.\nBorne de charge pour les vélos et voiture électrique."
    ],
    "nl": [
      "Tussen de Vogezen en de wijngaarden, in het hart van de Elzas, beschikken wij over 47 kamers en 1 suite die van alle gemakken zijn voorzien.\n\nDe Spa de la Colline is een ontspanningsruimte die tegen betaling en na reservering toegankelijk is voor personen vanaf 16 jaar.\n\nHet restaurant \"Côté Plaine\" biedt een menu op basis van verse streekproducten, na reservering.\nOplaadpunt voor fietsen en elektrische auto's."
    ],
    "es": [
      "Entre las colinas de los Vosgos y los viñedos, en el corazón de la región de Alsacia, disponemos de 47 habitaciones y 1 suite con todas las comodidades modernas.\n\nEl Spa de la Colline es una zona de relajación accesible a mayores de 16 años con suplemento y previa reserva.\n\nEl restaurante \"Côté Plaine\" ofrece un menú a base de productos locales frescos, previa reserva.\nEstación de carga para bicicletas y coches eléctricos."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Hôtel du Bollenberg"
    ]
  },
  "allowedPersons": 100,
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2018-01-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d59fbc21-ff5b-3cf6-9054-1b9b8151c20b",
    "schema:legalName": "Office de tourisme d'Eguisheim - Rouffach",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/9ff8f7a0-a617-3f7b-9d13-b102a0d85191",
      "schema:email": [
        "info@hoteldubollenberg.com"
      ],
      "schema:legalName": "HÔTEL-RESTAURANT-SPA DU BOLLENBERG",
      "schema:telephone": [
        "+33 3 89 49 62 47"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hoteldubollenberg.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9ff8f7a0-a617-3f7b-9d13-b102a0d85191",
      "schema:email": [
        "info@hoteldubollenberg.com"
      ],
      "schema:legalName": "HÔTEL-RESTAURANT-SPA DU BOLLENBERG",
      "schema:telephone": [
        "+33 3 89 49 62 47"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hoteldubollenberg.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/59a1a1f8-399f-32b1-820f-36941d80a6a3",
      "dc:description": {
        "de": [
          "Die Familie HOLTZHEYER und ihr gesamtes Team heißen Sie in ihrem Haus willkommen, das ideal zwischen Colmar und Mulhouse an der elsässischen Weinstraße liegt, nur wenige Minuten von Eguisheim (2013 zum Lieblingsdorf der Franzosen gewählt) und Kaysersberg (2017 zum Lieblingsdorf der Franzosen gewählt) entfernt, auf einem Privatgrundstück,\numgeben von Weinbergen und einem Naturschutzgebiet, das als \"Natura 2000\" eingestuft ist, können Sie einen atemberaubenden Blick auf die elsässische Ebene, den Schwarzwald, den Jura, die Alpen sowie die Vogesen genießen.\n\nDas Hôtel du Bollenberg bietet Ihnen 47 Zimmer verschiedener Kategorien mit allem Komfort.\n\nDas Restaurant \"Côté Plaine\" mit einer Kapazität von 60 Plätzen bietet Ihnen eine täglich wechselnde Schiefertafel,\noder Menüs für jeden Anlass.\n\n Das Spa de la Colline mit Innenbecken mit Massagedüsen, Außenbecken, Außenjacuzzi, Sauna, Hammam, Salzgrotte mit beheizten Wasserbetten, Physiotherm-Kabine, Ruhebereich, Kabine für Duo-Behandlungen und mit Balneo-Badewanne empfängt Sie täglich mit einer Höchstzahl von 20 Personen, um Ihr Wohlbefinden zu garantieren\nZugänglich ab 16 Jahren und nur mit Reservierung.\n\nFinden Sie an diesem außergewöhnlichen Ort eine familiäre und herzliche Atmosphäre vor, die einen angenehmen und erholsamen Aufenthalt ermöglicht."
        ],
        "en": [
          "The HOLTZHEYER family and its team welcome you to their establishment ideally located between Colmar and Mulhouse, on the Alsace Wine Route, only a few minutes from Eguisheim (elected favorite village of the French in 2013) and Kaysersberg (elected favorite village of the French in 2017), on a private estate,\nsurrounded by vineyards and a nature reserve, classified \"Natura 2000\", you will be able to admire a breathtaking view of the Alsace plain, the Black Forest, the Jura, the Alps and the Vosges.\n\nThe Hotel du Bollenberg offers 47 rooms of different categories, with all comforts.\n\nThe Restaurant \" Côté Plaine \" with a capacity of 60 places offers you a daily changing menu,\nor menus for all occasions.\n\n The Spa de la Colline, including an indoor pool with massaging jets, an outdoor swimming pool, outdoor jacuzzi, sauna, hammam, salt cave with heated water beds, Physiotherm cabin, quietness area, treatment cabin in duo and with whirlpool bathtub welcomes you every day with a maximum number of 20 people, in order to guarantee your well-being\nAccessible from 16 years old and on reservation only.\n\nIn this exceptional place, you will find a warm and family atmosphere that will make your stay most pleasant and relaxing."
        ],
        "it": [
          "La famiglia HOLTZHEYER e il suo team vi danno il benvenuto nella loro struttura situata in posizione ideale tra Colmar e Mulhouse, sulla Strada del Vino dell'Alsazia, a pochi minuti da Eguisheim (eletto villaggio preferito dai francesi nel 2013) e Kaysersberg (eletto villaggio preferito dai francesi nel 2017), in una tenuta privata,\ncircondato da vigneti e da una riserva naturale, classificata \"Natura 2000\", si può ammirare un panorama mozzafiato sulla pianura dell'Alsazia, la Foresta Nera, il Giura, le Alpi e i Vosgi.\n\nL'Hotel du Bollenberg offre 47 camere di diverse categorie, tutte dotate di ogni comfort.\n\nIl ristorante \"Côté Plaine\", con una capacità di 60 posti a sedere, offre un menu che cambia ogni giorno,\no menu per tutte le occasioni.\n\n La Spa de la Colline, che comprende una piscina interna con getti massaggianti, una piscina esterna, una vasca idromassaggio esterna, una sauna, un hammam, una grotta di sale con letti ad acqua riscaldati, una cabina Physiotherm, un'area tranquilla, una cabina per trattamenti per due persone e una vasca balneo, vi accoglie ogni giorno con un numero massimo di 20 persone, per garantire il vostro benessere\nAccessibile a partire dai 16 anni e solo su prenotazione.\n\nIn questo luogo eccezionale, troverete una calda atmosfera familiare che renderà il vostro soggiorno molto piacevole e rilassante."
        ],
        "fr": [
          "La famille HOLTZHEYER ainsi que toute son équipe vous accueille dans son établissement idéalement situé entre Colmar et Mulhouse, sur la Route des Vins d’Alsace, à seulement quelques minutes d’Eguisheim (élu village préféré des Français en 2013) et de Kaysersberg  (élu village préféré des Français en 2017), sur un domaine privé,\nentouré de vignoble et d’une réserve Naturelle, classée « Natura 2000 »,vous pourrez admirer une vue imprenable sur la plaine d’Alsace, la Forêt Noire, le Jura, les Alpes ainsi que les Vosges.\n\nL’Hôtel du Bollenberg vous propose 47 chambres de différentes catégories, tout confort.\n\nLe Restaurant « Côté Plaine » d’une capacité de 60 places vous propose une ardoise changée quotidiennement,\nou des menus pour toutes occasions.\n\n Le Spa de la Colline, comprenant un bassin intérieur avec jets massant, une piscine extérieur, jacuzzi extérieur, sauna, hammam, grotte à sel avec lits à eau chauffants, cabine Physiotherm, espace quiétude, cabine de soins en duo et avec baignoire balnéo vous accueille tous les jours avec un nombre maximum de 20 personnes, afin de garantir votre bien être. \nAccessible à partir de 16 ans et sur réservation uniquement.\n\nRetrouvez dans ce lieu exceptionnel une ambiance familiale et chaleureuse propice à un séjour des plus agréables et des plus reposants."
        ],
        "es": [
          "La familia HOLTZHEYER y su equipo le dan la bienvenida a su establecimiento idealmente situado entre Colmar y Mulhouse, en la Ruta del Vino de Alsacia, a pocos minutos de Eguisheim (elegido pueblo favorito de los franceses en 2013) y Kaysersberg (elegido pueblo favorito de los franceses en 2017), en una finca privada,\nrodeado de viñedos y de una reserva natural, clasificada \"Natura 2000\", podrá admirar una vista impresionante de la llanura alsaciana, la Selva Negra, el Jura, los Alpes y los Vosgos.\n\nEl Hotel du Bollenberg ofrece 47 habitaciones de diferentes categorías, todas con todas las comodidades.\n\nEl restaurante \"Côté Plaine\", con capacidad para 60 personas, le ofrece un menú que cambia a diario,\no menús para todas las ocasiones.\n\n El Spa de la Colline, que incluye una piscina interior con chorros de masaje, una piscina exterior, un jacuzzi exterior, una sauna, un hammam, una cueva de sal con lechos de agua caliente, una cabina Physiotherm, una zona tranquila, una cabina de tratamiento para dos personas y una bañera de hidromasaje, le acoge cada día con un número máximo de 20 personas, para garantizar su bienestar\nAccesible a partir de los 16 años y sólo con reserva.\n\nEn este excepcional lugar, encontrará un ambiente cálido y familiar que hará que su estancia sea de lo más agradable y relajante."
        ],
        "nl": [
          "De familie HOLTZHEYER en hun team heten u welkom in hun etablissement dat ideaal gelegen is tussen Colmar en Mulhouse, op de wijnroute van de Elzas, op enkele minuten van Eguisheim (verkozen tot favoriet dorp van de Fransen in 2013) en Kaysersberg (verkozen tot favoriet dorp van de Fransen in 2017), op een privédomein,\nomgeven door wijngaarden en een natuurgebied, geclassificeerd als \"Natura 2000\", kunt u genieten van een adembenemend uitzicht op de vlakte van de Elzas, het Zwarte Woud, de Jura, de Alpen en de Vogezen.\n\nHotel du Bollenberg beschikt over 47 kamers van verschillende categorieën, alle voorzien van alle comfort.\n\nHet restaurant \"Côté Plaine\" met een capaciteit van 60 plaatsen biedt een dagelijks wisselend menu,\nof menu's voor alle gelegenheden.\n\n De Spa de la Colline, met een binnenzwembad met massagestralen, een buitenzwembad, buitenjacuzzi, sauna, hammam, zoutgrot met verwarmde waterbedden, Physiotherm-cabine, rustruimte, behandelcabine voor twee en met balneo-bad verwelkomt u elke dag met een maximum aantal van 20 personen, om uw welzijn te garanderen\nToegankelijk vanaf 16 jaar en alleen op reservering.\n\nOp deze uitzonderlijke plek vindt u een warme familiesfeer die uw verblijf zeer aangenaam en ontspannend zal maken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/074c34fa-7754-303a-b705-652d9b60bc22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1f0c2a94-c23c-3241-afe9-d20655d24146",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/262a90ce-1f50-3f6e-85dd-1b5164807b33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/379b0645-ee94-39a1-b3dd-ae01cda9efd8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b9e7caa-94d7-3ad3-9c81-31bb9625eaba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5caaab75-dff4-3d38-8155-75c27fd7dd48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97121ad2-ed9b-3770-81f9-27e3167ad0f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98dcf4b4-fe6d-3741-a395-cb8484ff9a16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e50281a1-935c-31cc-a419-31dbab0dad55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8a6e7b5-6155-3929-8be1-ea674ecc731d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Zwischen den Hügeln der Vogesen und den Weinbergen, im Herzen des elsässischen Terroirs, verfügen wir über 47 Zimmer und 1 Suite mit allem Komfort.\n\nDas Spa de la Colline ist ein Entspannungsbereich, der für Personen ab 16 Jahren gegen Aufpreis und auf Reservierung zugänglich ist.\n\nDas Restaurant \"Côté Plaine\" bietet Ihnen auf Reservierung eine Speisekarte mit frischen Produkten aus der Region.\nLadestation für Fahrräder und Elektroautos."
        ],
        "en": [
          "Between the Vosges hills and the vineyards, in the heart of the Alsace region, we have 47 rooms and 1 suite with all comforts.\n\nThe Spa de la Colline is a relaxation area accessible to people over 16 years old with an extra charge and on reservation.\n\nThe restaurant \"Côté Plaine\" proposes you on reservation its card containing fresh products of the soil.\nCharging station for bikes and electric cars."
        ],
        "it": [
          "Tra le colline dei Vosgi e i vigneti, nel cuore della regione dell'Alsazia, disponiamo di 47 camere e 1 suite dotate di tutti i comfort moderni.\n\nLa Spa de la Colline è un'area relax accessibile ai maggiori di 16 anni con un supplemento e su prenotazione.\n\nIl ristorante \"Côté Plaine\" offre un menù a base di prodotti freschi locali, su prenotazione.\nStazione di ricarica per biciclette e auto elettriche."
        ],
        "fr": [
          "Entre collines Vosgiennes et vignoble, au cœur du terroir Alsacien, nous disposons de 47 chambres et 1 suite tout confort. \n\nLe Spa de la Colline est un espace détente accessible au plus de 16 ans en supplément et sur réservation.\n\nLe restaurant \"Côté Plaine\" vous propose sur réservation sa carte à base de produits frais du terroir.\nBorne de charge pour les vélos et voiture électrique."
        ],
        "nl": [
          "Tussen de Vogezen en de wijngaarden, in het hart van de Elzas, beschikken wij over 47 kamers en 1 suite die van alle gemakken zijn voorzien.\n\nDe Spa de la Colline is een ontspanningsruimte die tegen betaling en na reservering toegankelijk is voor personen vanaf 16 jaar.\n\nHet restaurant \"Côté Plaine\" biedt een menu op basis van verse streekproducten, na reservering.\nOplaadpunt voor fietsen en elektrische auto's."
        ],
        "es": [
          "Entre las colinas de los Vosgos y los viñedos, en el corazón de la región de Alsacia, disponemos de 47 habitaciones y 1 suite con todas las comodidades modernas.\n\nEl Spa de la Colline es una zona de relajación accesible a mayores de 16 años con suplemento y previa reserva.\n\nEl restaurante \"Côté Plaine\" ofrece un menú a base de productos locales frescos, previa reserva.\nEstación de carga para bicicletas y coches eléctricos."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d765191b-5453-371a-be07-7ce590b77a51",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/df21737c-5e81-3f96-b885-5f7fdb7f0ff0",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Hôtel du Bollenberg, Westhalten, Pays de Rouffach, Vignobles et Châteaux, Haut-Rhin, Alsace"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d765191b-5453-371a-be07-7ce590b77a51",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/df21737c-5e81-3f96-b885-5f7fdb7f0ff0",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Hôtel du Bollenberg, Westhalten, Pays de Rouffach, Vignobles et Châteaux, Haut-Rhin, Alsace"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/6e866798-cae5-351c-9e8d-963661217e60",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:AtAFarm",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "In einem landwirtschaftlichen Betrieb"
        ],
        "pt": [
          "Numa exploração agrícola"
        ],
        "en": [
          "At a farm"
        ],
        "it": [
          "In un'azienda agricola"
        ],
        "fr": [
          "Sur une exploitation agricole"
        ],
        "nl": [
          "Op een boerderij"
        ],
        "es": [
          "En una explotación agrícola"
        ]
      }
    },
    {
      "@id": "kb:AtTheVineyard",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "In den Weinbergen"
        ],
        "pt": [
          "Na vinha"
        ],
        "en": [
          "At the vineyard"
        ],
        "it": [
          "Nel vigneto"
        ],
        "fr": [
          "Dans le vignoble"
        ],
        "nl": [
          "In de wijngaard"
        ],
        "es": [
          "En viñedos"
        ]
      }
    },
    {
      "@id": "kb:InARemoteLocation",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Isoliert"
        ],
        "pt": [
          "Isolado"
        ],
        "en": [
          "In a remote location"
        ],
        "it": [
          "Isolato"
        ],
        "fr": [
          "Isolé"
        ],
        "nl": [
          "Geïsoleerd"
        ],
        "es": [
          "Aislado"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/035e33cd-ded9-3d13-b3bf-86ba0c8899c1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2fd84b0d-bc8d-39aa-9907-83e891801a70",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5068ef3e-9250-33c0-ac7a-75e7ae633409",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b7390f57-33d3-364a-9950-a182a84e4391",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c8982a2c-6777-387a-8b83-28ab5a002238",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f4502f32-e760-33d9-93ea-b1e7f8809114",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3f63c3ad-6eba-39e3-8f01-89357ce061dd",
          "schema:addressLocality": "Westhalten",
          "schema:postalCode": "68250",
          "schema:streetAddress": [
            "Domaine du Bollenberg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68364",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Westhalten"
              ],
              "pt": [
                "Westhalten"
              ],
              "en": [
                "Westhalten"
              ],
              "it": [
                "Westhalten"
              ],
              "fr": [
                "Westhalten"
              ],
              "nl": [
                "Westhalten"
              ],
              "es": [
                "Westhalten"
              ]
            },
            "insee": "68364",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6149230a-b527-34e7-9193-6fe80104b8ea",
        "schema:elevation": "240",
        "schema:latitude": "47.944129941165",
        "schema:longitude": "7.25686132907867",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/d59fbc21-ff5b-3cf6-9054-1b9b8151c20b",
      "schema:legalName": "Office de tourisme d'Eguisheim - Rouffach",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-02",
  "lastUpdateDatatourisme": "2023-05-06T07:05:07.88Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/cfdffde9-b848-365d-a6d8-6c7597ec4030",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}