{
  "@id": "https://data.datatourisme.fr/58/bb0b8671-989e-33fb-aaf0-7824ca4d3be9",
  "dc:identifier": "5503675",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Ein ökologisch verantwortliches, solidarisches und soziales Projekt\r\nEin partizipativer Ort mit zahlreichen Aktivitäten und kulturellen Angeboten."
    ],
    "en": [
      "An eco-responsible, solidarity-based and social project\r\nA participative place offering numerous activities and cultural proposals."
    ],
    "it": [
      "Un progetto eco-responsabile, solidale e sociale\r\nUn luogo partecipativo che offre numerose attività e proposte culturali."
    ],
    "fr": [
      "Un projet éco-responsable, solidaire et social\r\nUn lieu participatif proposant de nombreuses activités et propositions culturelles."
    ],
    "es": [
      "Un proyecto eco-responsable, solidario y social\r\nUn lugar participativo que ofrece numerosas actividades y propuestas culturales."
    ],
    "nl": [
      "Een ecologisch verantwoord, solidair en sociaal project\r\nEen participatieve plek met talrijke activiteiten en culturele voorstellen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le Garage imaginaire - Casa Consolat"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/34445f09-8f2a-3894-a6f1-5247a1de15ac",
      "schema:email": [
        "1rueconsolat@gmail.com"
      ],
      "schema:telephone": [
        "+33 9 52 91 66 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://casaconsolat.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fba173bf-a94b-3347-97c1-5b4e41caeb94",
      "dc:description": {
        "de": [
          "Ein ökologisch verantwortliches, solidarisches und soziales Projekt\r\nEin partizipativer Ort\r\n\r\nCasa Consolat ist ein offener Ort, an dem die Öffentlichkeit, die Mitglieder, die Möglichkeit haben, sich an den Aktivitäten des Ortes zu beteiligen. So begrüßen wir regelmäßig neue Personen, die uns ein Gericht vorführen, eine Ausstellung präsentieren, uns ein Know-how anbieten oder einfach nur mithelfen. So hat sich ein Kollektiv von Personen gebildet, das heute am Betrieb und am Denken des Ortes teilnimmt.\r\n\r\nAuf die gleiche Weise ist Casa Consolat ein Ort der Geselligkeit, an dem Begegnungen den Informationsfluss erleichtern und der so auf informelle Weise zu einem Ressourcenzentrum wird, in dem der eine ein Zimmer oder eine Unterkunft findet, der andere eine Stellenanzeige, einen Internetzugang, Informationen über das Viertel oder einen anderen Verein, wobei jeder stets darauf bedacht ist, Personen mit einem Projekt oder einer bekannten Struktur in Verbindung zu bringen.\r\n\r\nMitgliedschaft und Preise\r\n\r\nCasa Consolat möchte allen den Zugang zu seinen Aktivitäten ermöglichen. Der Preis darf weder ein Hindernis noch ein Vektor der Diskriminierung sein.\r\n\r\nDie Mitgliedschaft ist kostenlos und ermöglicht es so jedem, den Ort zu nutzen, indem er einen Beitrag leistet, der seinen Möglichkeiten entspricht.\r\n\r\nDasselbe Prinzip gilt für die meisten Aktivitäten: Filmvorführungen, Konzerte, Workshops.\r\n\r\nWas die Mahlzeiten betrifft, so arbeitet Casa Consolat mit einer Preisspanne, die jedem Mitglied die Verantwortung für den von ihm gewählten Preis überlässt und so eine Solidarität zwischen den einzelnen Mitgliedern ermöglicht. Wir bieten einen Selbstkostenpreis, einen Zwischenpreis und einen Unterstützungspreis an.\r\n\r\nEin Programm, das für Vorschläge der Mitglieder offen ist\r\n\r\nSeit den Anfängen des Projekts war die Begegnung immer der Vektor des kulturellen Programms, unabhängig davon, ob es sich um einen Künstler, eine Gruppe oder einen Verein handelte.\r\n\r\nDieser Eklektizismus ist die Identität des Ortes und ein Prinzip, das die große Vielfalt des zeitgenössischen Schaffens und den Reichtum eines Kreuzungspunkts verschiedener Kulturen, die in einer Stadt wie Marseille zusammenleben, hervorhebt. Auf diese Weise vermischen sich die Publikumsschichten ohne Identitätsunterschiede.\r\n\r\nEs ist auch eine Unterstützung für junge Künstler, für das Schaffen von Minderheiten und für Vereinsaktivitäten, die ohne selektive Sperren einen Ort finden, um aufzutreten oder eine Aktivität zu entwickeln.\r\n\r\nViele Vereine finden bei uns die Gelegenheit, ihre Arbeiten und Projekte zu entwickeln und mit einem Publikum zu teilen."
        ],
        "en": [
          "An eco-responsible, solidarity-based and social project\r\nA participative place\r\n\r\nCasa Consolat is an open place where the public, the members, have the opportunity to participate in the activity of the place. This is how we regularly welcome new people who help us discover a dish, present an exhibition, offer us a know-how or simply give us a hand. Thus, a collective of people has been formed who now participate in the functioning and thinking of the place.\r\n\r\nIn the same way, Casa Consolat is a place of conviviality where meetings facilitate the circulation of information and thus in an informal way, it becomes a resource centre where, one will find a room, a proposal of lodging another one an advertisement of employment, an access to Internet, an information on the district, on another association, each one being always attentive to put in relation people with a project or a known structure.\r\n\r\nMembership and rates\r\n\r\nCasa Consolat wants to allow everyone to access its activities. The price must not be a brake, nor a vector of discrimination.\r\n\r\nThe membership is free and allows anyone to take advantage of the place by giving a participation at the height of its means.\r\n\r\nThe same principle exists for most activities: screenings, concerts, workshops.\r\n\r\nAs far as meals are concerned, Casa Consolat works with a price range leaving each member responsible for the price he chooses and allowing solidarity between everyone. We propose a cost price, an intermediate price, and a support price.\r\n\r\nA program open to members' proposals\r\n\r\nSince the beginning of the project, the meeting has always been the vector of the cultural programming, whether it is an artist, a group or an association.\r\n\r\nThis eclecticism is indeed the identity of the place as well as a principle highlighting the great diversity of contemporary creation, the richness of a crossroads of different cultures living together in a city like Marseille. In this way, the public mixes together, without any distinction of identity.\r\n\r\nIt is also a support to young artists, to a minority creation, to associative activities, which without selective barrier, find a place to produce or develop an activity.\r\n\r\nMany associations find here the opportunity to develop their work and projects and to share them with an audience."
        ],
        "it": [
          "Un progetto eco-responsabile, solidale e sociale\r\nUn luogo partecipativo\r\n\r\nCasa Consolat è un luogo aperto dove il pubblico, i soci, hanno la possibilità di partecipare all'attività del luogo. È così che accogliamo regolarmente nuove persone che ci aiutano a scoprire un piatto, a presentare una mostra, a offrirci un know-how o semplicemente a darci una mano. In questo modo, si è formato un gruppo di persone che ora partecipa alla gestione e al pensiero del luogo.\r\n\r\nAllo stesso modo, Casa Consolat è un luogo di convivialità dove gli incontri facilitano la circolazione delle informazioni e quindi, in modo informale, diventa un centro di risorse dove si può trovare una stanza, una proposta di alloggio, un altro annuncio di lavoro, un accesso a Internet, informazioni sul quartiere, su un'altra associazione, ognuno sempre attento a mettere in relazione le persone con un progetto o una struttura conosciuta.\r\n\r\nIscrizione e quote di partecipazione\r\n\r\nCasa Consolat vuole dare a tutti la possibilità di accedere alle sue attività. Il prezzo non deve essere un freno, né un vettore di discriminazione.\r\n\r\nL'iscrizione è gratuita e permette quindi a chiunque di usufruire del luogo dando un contributo in base alle proprie possibilità.\r\n\r\nLo stesso principio si applica alla maggior parte delle attività: proiezioni, concerti, workshop.\r\n\r\nPer quanto riguarda i pasti, Casa Consolat lavora con una fascia di prezzo, lasciando che ogni membro sia responsabile del prezzo che sceglie e permettendo così la solidarietà tra tutti. Proponiamo un prezzo di costo, un prezzo intermedio e un prezzo di sostegno.\r\n\r\nUn programma aperto alle proposte dei soci\r\n\r\nFin dall'inizio del progetto, l'incontro è sempre stato il vettore del programma culturale, sia che si tratti di un artista, di un gruppo o di un'associazione.\r\n\r\nQuesto eclettismo è infatti l'identità del luogo e un principio che evidenzia la grande diversità della creazione contemporanea, la ricchezza di un crocevia di culture diverse che convivono in una città come Marsiglia. In questo modo, il pubblico si mescola, senza alcuna distinzione di identità.\r\n\r\nÈ anche un sostegno ai giovani artisti, alla creazione di minoranze, alle attività associative che, senza alcuna barriera selettiva, trovano un posto per produrre o sviluppare un'attività.\r\n\r\nMolte associazioni trovano qui l'opportunità di sviluppare il proprio lavoro e i propri progetti e di condividerli con un pubblico."
        ],
        "fr": [
          "Un projet éco-responsable, solidaire et social\r\nUn lieu participatif\r\n\r\nCasa Consolat est un lieu ouvert où le public, les adhérents, ont l’opportunité de participer à l’activité du lieu. C’est ainsi que régulièrement nous accueillons de nouvelles personnes qui nous font découvrir un plat, présentent une exposition, nous offrent un savoir-faire ou tout simplement donnent un coup de main. Ainsi s’est constitué un collectif de personnes participant aujourd’hui au fonctionnement et à la pensée du lieu.\r\n\r\nDe la même façon, Casa Consolat est un lieu de convivialité où les rencontres facilitent la circulation des informations et ainsi de façon informelle, il devient un centre ressource où, un trouvera une chambre, proposition d’hébergement un autre une annonce d’emploi, un accès à internet, un renseignement sur le quartier, sur une autre association, chacun étant toujours attentif à mettre en relation des personnes avec un projet ou une structure connue.\r\n\r\nAdhésion et tarifs\r\n\r\nCasa Consolat veut permettre à tous d’accéder à ses activités. Le prix ne doit pas être un frein, ni un vecteur de discrimination.\r\n\r\nL’adhésion est à prix libre et permet ainsi à quiconque de profiter du lieu en donnant une participation à la hauteur de ses moyens.\r\n\r\nLe même principe existe pour la plupart des activités : projections, concerts, ateliers.\r\n\r\nEn ce qui concerne les repas, Casa Consolat fonctionne avec une fourchette de prix laissant ainsi chaque adhérent responsable du prix qu’il choisit et permettant ainsi une solidarité entre chacun . Nous proposons un prix coûtant, un prix intermédiaire, et un prix de soutien.\r\n\r\nUne programmation ouverte aux propositions des adhérents\r\n\r\nDepuis l’origine du projet, la rencontre a toujours été le vecteur de la programmation culturelle, que ce soit un artiste, un groupe ou une association.\r\n\r\nCet éclectisme est bien l’identité du lieu ainsi qu’un principe mettant en valeur la grande diversité de la création contemporaine, la richesse d’un carrefour des cultures différentes cohabitant dans une ville comme Marseille. Par là même, les publics se mélangent, sans distinction identitaire.\r\n\r\nC’est aussi un soutien aux jeunes artistes, à une création minoritaire, aux activités associatives, qui sans barrage sélectif, trouvent un lieu pour se produire ou développer une activité.\r\n\r\nDe nombreuses associations trouvent chez nous l’occasion de développer leurs travaux et projets, de le partager avec un public."
        ],
        "es": [
          "Un proyecto eco-responsable, solidario y social\r\nUn lugar participativo\r\n\r\nLa Casa Consolat es un lugar abierto donde el público, los socios, tienen la oportunidad de participar en la actividad del lugar. Así es como acogemos regularmente a nuevas personas que nos ayudan a descubrir un plato, a presentar una exposición, a ofrecernos un saber hacer o simplemente a echarnos una mano. De este modo, se ha formado un grupo de personas que ahora participan en la gestión y el pensamiento del lugar.\r\n\r\nDel mismo modo, la Casa Consolat es un lugar de convivencia donde los encuentros facilitan la circulación de la información y así, de manera informal, se convierte en un centro de recursos donde, uno encontrará una sala, una propuesta de alojamiento, otro un anuncio de empleo, un acceso a Internet, información sobre el barrio, sobre otra asociación, estando cada uno siempre atento a poner en relación a las personas con un proyecto o una estructura conocida.\r\n\r\nAfiliación y cuotas\r\n\r\nLa Casa Consolat quiere que todo el mundo tenga acceso a sus actividades. El precio no debe ser un freno, ni un vector de discriminación.\r\n\r\nLa afiliación es gratuita y, por tanto, permite a cualquier persona aprovechar el lugar dando una contribución en función de sus posibilidades.\r\n\r\nEl mismo principio se aplica a la mayoría de las actividades: proyecciones, conciertos, talleres.\r\n\r\nEn cuanto a las comidas, la Casa Consolat trabaja con una horquilla de precios, dejando que cada socio sea responsable del precio que elija y permitiendo así la solidaridad entre todos. Proponemos un precio de coste, un precio intermedio y un precio de apoyo.\r\n\r\nUn programa abierto a las propuestas de los socios\r\n\r\nDesde el inicio del proyecto, el encuentro ha sido siempre el vector del programa cultural, ya sea un artista, un grupo o una asociación.\r\n\r\nEste eclecticismo es, en efecto, la identidad del lugar, así como un principio que pone de manifiesto la gran diversidad de la creación contemporánea, la riqueza de un cruce de culturas diferentes que conviven en una ciudad como Marsella. De este modo, el público se mezcla, sin distinción de identidad.\r\n\r\nEs también un apoyo a los jóvenes artistas, a la creación minoritaria, a las actividades asociativas, que sin ninguna barrera selectiva, encuentran un lugar para producir o desarrollar una actividad.\r\n\r\nMuchas asociaciones encuentran aquí la oportunidad de desarrollar sus trabajos y proyectos y de compartirlos con un público."
        ],
        "nl": [
          "Een ecologisch verantwoord, solidair en sociaal project\r\nEen participatieve plaats\r\n\r\nCasa Consolat is een open ruimte waar het publiek, de leden, de mogelijkheid hebben om deel te nemen aan de activiteit van de plaats. Zo verwelkomen wij regelmatig nieuwe mensen die ons helpen een gerecht te ontdekken, een tentoonstelling te presenteren, ons een knowhow aan te bieden of ons gewoon een handje te helpen. Op deze manier is een groep mensen gevormd die nu deelneemt aan het runnen en denken van de plaats.\r\n\r\nOp dezelfde manier is Casa Consolat een plaats van gezelligheid waar ontmoetingen de verspreiding van informatie vergemakkelijken en zo wordt het op informele wijze een informatiecentrum waar men een kamer vindt, een voorstel voor huisvesting, een andere een advertentie voor een baan, toegang tot het Internet, informatie over de wijk, over een andere vereniging, waarbij iedereen altijd bereid is mensen in contact te brengen met een project of een bekende structuur.\r\n\r\nLidmaatschap en vergoedingen\r\n\r\nCasa Consolat wil iedereen toegang geven tot haar activiteiten. De prijs mag geen belemmering zijn, noch een vector van discriminatie.\r\n\r\nHet lidmaatschap is gratis, zodat iedereen er gebruik van kan maken door een bijdrage naar draagkracht te leveren.\r\n\r\nHetzelfde principe geldt voor de meeste activiteiten: voorstellingen, concerten, workshops.\r\n\r\nWat de maaltijden betreft, werkt Casa Consolat met een prijsklasse waarbij elk lid verantwoordelijk is voor de prijs die hij/zij kiest en zo solidariteit tussen iedereen mogelijk maakt. Wij stellen een kostprijs, een tussenprijs en een steunprijs voor.\r\n\r\nEen programma dat openstaat voor voorstellen van de leden\r\n\r\nSinds het begin van het project is de ontmoeting altijd de vector van de culturele programmering geweest, of het nu gaat om een kunstenaar, een groep of een vereniging.\r\n\r\nDit eclecticisme is inderdaad de identiteit van de plaats en een principe dat de grote diversiteit van de hedendaagse creatie benadrukt, de rijkdom van een kruispunt van verschillende culturen die samenleven in een stad als Marseille. Zo vermengt het publiek zich, zonder onderscheid naar identiteit.\r\n\r\nHet is ook een steun aan jonge kunstenaars, aan de creatie van minderheden, aan associatieve activiteiten, die zonder enige selectieve barrière een plaats vinden om een activiteit te produceren of te ontwikkelen.\r\n\r\nVeel verenigingen vinden hier de gelegenheid om hun werk en projecten te ontwikkelen en met een publiek te delen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00167fad-3bc5-3dec-a3c5-79fa492b107b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d958400-789c-30c7-8e23-276c0ad31e1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77330c5c-0ca1-3d4c-8e56-dbbe70c976b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7de11fcd-223d-3c5d-bb14-82f1fd55a4d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/803cc356-304f-3540-b449-c5ce1c6a9411",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94c5c932-86f7-3992-aa51-9e36eceffdba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9950576d-43e9-30af-b349-20b3352e60d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bda7f87f-1aa1-39aa-8127-573cc422697e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d769b0b8-4219-3870-97e8-9e964eb9c79c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed5855c0-4fa1-38c9-8291-67ce061be298",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein ökologisch verantwortliches, solidarisches und soziales Projekt\r\nEin partizipativer Ort mit zahlreichen Aktivitäten und kulturellen Angeboten."
        ],
        "en": [
          "An eco-responsible, solidarity-based and social project\r\nA participative place offering numerous activities and cultural proposals."
        ],
        "it": [
          "Un progetto eco-responsabile, solidale e sociale\r\nUn luogo partecipativo che offre numerose attività e proposte culturali."
        ],
        "fr": [
          "Un projet éco-responsable, solidaire et social\r\nUn lieu participatif proposant de nombreuses activités et propositions culturelles."
        ],
        "es": [
          "Un proyecto eco-responsable, solidario y social\r\nUn lugar participativo que ofrece numerosas actividades y propuestas culturales."
        ],
        "nl": [
          "Een ecologisch verantwoord, solidair en sociaal project\r\nEen participatieve plek met talrijke activiteiten en culturele voorstellen."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1d47409a-c094-3872-af5a-2e007ba7910d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f7ef388c-029e-3c11-b9a0-f8a1e3828f64",
          "ebucore:title": {
            "fr": [
              "Casa Consolat"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Le garage imaginaire - Casa Consolat"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/089fc484-c148-30b7-aeb0-99ba84d6da78",
          "ebucore:fileSize": [
            "144564"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/65/135/9471809.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5d21dd92-3d1f-35de-9e16-5c6fb0bbe0ef",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/606555b6-5576-3752-a13c-ffb80ea477cd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d8832ced-870d-3f0e-a4aa-1d822653618b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dee4bea4-b4ed-3914-b4e0-c971857bf3a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb4d933d-7cdf-3108-84c8-243deb0d4873",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/20e72e3b-584e-3c3e-af07-6b4c16e10d73",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2fe8ccd1-61c5-35fe-8711-f4fa4826e256",
          "schema:addressLocality": "Marseille 1er Arrondissement",
          "schema:postalCode": "13001",
          "schema:streetAddress": [
            "1 Rue Consolat"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 1er Arrondissement"
              ],
              "pt": [
                "Marseille 1er Arrondissement"
              ],
              "en": [
                "Marseille 1er Arrondissement"
              ],
              "it": [
                "Marseille 1er Arrondissement"
              ],
              "fr": [
                "Marseille 1er Arrondissement"
              ],
              "nl": [
                "Marseille 1er Arrondissement"
              ],
              "es": [
                "Marseille 1er Arrondissement"
              ]
            },
            "insee": "13201",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7822015e-8560-35b3-8152-7c3451945ae0",
        "schema:latitude": "43.299623",
        "schema:longitude": "5.386094",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2021-04-20",
  "lastUpdateDatatourisme": "2023-04-16T05:13:14.649Z",
  "reducedMobilityAccess": false
}