{
  "@id": "https://data.datatourisme.fr/58/bb761732-7995-316c-a082-05ff6a87e00a",
  "dc:identifier": "6537947",
  "schema:endDate": [
    "2023-08-26"
  ],
  "schema:startDate": [
    "2023-08-04"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Treffen mit zahlreichen Programmgestaltern aus allen Bereichen auf der Dachterrasse der Friche, Ellectro, Jazz, Salsa, Weltmusik..."
    ],
    "en": [
      "Rendez-vous with many programmers from all horizons on the roof terrace of La Friche, ellectro, jazz, salsa, world music..."
    ],
    "it": [
      "Appuntamento con numerosi programmatori di tutti gli orizzonti sulla terrazza panoramica de La Friche, ellectro, jazz, salsa, world music..."
    ],
    "fr": [
      "Rendez-vous avec de nombreux programmateurs de tous horizons sur le toit-terrasse de la Friche, ellectro, jazz, salsa, musiques du monde..."
    ],
    "nl": [
      "Rendez-vous met tal van programmeurs van alle horizonten op het dakterras van La Friche, ellectro, jazz, salsa, wereldmuziek..."
    ],
    "es": [
      "Cita con numerosos programadores de todos los horizontes en la terraza de La Friche, ellectro, jazz, salsa, músicas del mundo..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les soirées On Air en août"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cbd8e220-7807-31ce-8b38-05e6e04ea0b9",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lafriche.org/temps-forts/on-air-2023/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0e988db0-1d62-3c6e-b490-b3b2b047a7ae",
      "dc:description": {
        "de": [
          "Die On Air-Abende\r\nDen ganzen Sommer über, jedes Wochenende, pulsiert die Dachterrasse von La Friche: Musik, freier Himmel, ein atemberaubender Ausblick und freie Hand für zahlreiche Produzenten und Kollektive, die mit ihnen in Verbindung stehen? Und immer wieder die sanften Sonnenuntergänge.\r\n\r\nEin Vorschlag der Friche la Belle de Mai in Koproduktion mit Les grandes Tables de la Friche und mit der Unterstützung der Sacem.\r\n\r\n\r\nZUM PROGRAMM DES MONATS AUGUST\r\n\r\n??? Freitag, 4. August - Marsatac\r\nLa Frappe, ein Marseiller Kollektiv junger lokaler Künstler, kommt auf die Dachterrasse für einen besonderen Abend in der reinen Tradition der ersten Blockparties in der Geschichte des Hip-Hop.\r\n\r\nLa Frappe 2023\r\nLive | Rap, Hip-Hop\r\nDas Projekt La Frappe, das 2019 im Rahmen des Festivals Marsatac ins Leben gerufen wurde, bringt mehrere junge Künstler aus Marseille zusammen. Von Marseiller Strukturen entdeckt und dann von einer Fachjury ausgewählt, profitieren die Künstler von einem Coaching mit dem Künstler Faf Larage und treten jedes Jahr gemeinsam auf der Bühne des Marsatac-Festivals auf. Die Mitglieder, die sich in ihren jeweiligen Disziplinen unterscheiden, haben ein gemeinsames Projekt: die Liebe zur Musik und den Willen, die Hip-Hop-Szene in Marseille in den Vordergrund zu stellen. Dieses Jahr besteht La Frappe aus Crams, Joy C., Nali, Boy, Ekloz und Ligno.\r\n\r\nBobba A$h\r\nDJ-Set | Trap, Hip-Hop\r\nBobba A$h, ein Dj, Komponist und Partyveranstalter aus Marseille, ist ein unumgänglicher Beatmaker aus der Stadt an der Seine, dessen unvergleichliche Dj-Sets den perfekten Rhythmus für die Partys liefern, auf denen er auftritt. Der junge Künstler bewegt sich zwischen Trap, Baile Funk, Drill und elektronischer Musik und hält sich dabei an keine andere Regel als die der Kühnheit. Er ist ein Avantgardist in seinen Kompositionen und wird heute von zahlreichen französischen und ausländischen Künstlern gebeten, unveröffentlichte Stücke zu produzieren (100 Blaze, Ashe22, Zamdane, JMK$, usw.).\r\n\r\n??? Samstag, 5. August - Radio Grenouille\r\nBegeben Sie sich einen Abend lang bei Sonnenuntergang auf der Dachterrasse auf eine Klangreise.\r\n\r\nLulu Lao\r\nDJ-Set | Vinyl und Klangreisen\r\nLulu Lao bietet Ihnen eine Auswahl von 100% Vinyl oder einen Mix von einem/einer Künstler/in ihrer Wahl.\r\n\r\n??? Freitag, 11. August - Bi:Pole\r\nZwischen Elektro, Pop und Afro-Einflüssen, ein Abend mit Musik, Begegnungen, Bars, Essen und dem Blick von oben auf Marseille.\r\n\r\nBantu Spaceship\r\nLive | Afro-Electro, Hybrid-Pop\r\nDie Gitarre war ebenso präsent wie die Mbira und spielte eine wesentliche Rolle in der Entwicklung der simbabwischen Musik, wobei sie viele Genres definierte. Nach der Unabhängigkeit spielten die Radiosender angelsächsische Pop- und Rockmusik und ließen den Musikern trotz ihres reichen rhythmischen und melodischen Hintergrunds wenig Raum, um sich im Radio auszudrücken. In den späten 1980er Jahren begannen die Künstler, lokale Stile mit zeitgenössischen westlichen Klängen zu kombinieren und so alternative und experimentelle Stile zu formen. Bantu Spaceship gehört zu den jungen Künstlern, die sich von dieser kreativen Explosion inspirieren ließen und dieses goldene Zeitalter in einen hybriden Stil umsetzten, den sie \"New Jit Wave\" nennen.\r\n\r\nSabb\r\nDJ-Set | Panorama-Techno\r\nSABB, Gitarristin, Schlagzeugerin und Pianistin, taucht schon als Teenager in die Welt der elektronischen Musik ein. Ihr Charisma und ihre energetische Art, sich mit dem Publikum durch ihre harmonischen Melodien zu verbinden, ermöglichen es ihr, von melodischem und progressivem Techno bis hin zu Breakbeats und trancigem Techno zu navigieren. Die Musik ist für sie eine lange Reise, die Körper und Seele verbindet. Sie ist Stammgast auf Free-Partys und in der Clubkultur von Marseille. Im Jahr 2021 engagiert sie sich für Programme wie den IELS-Mix, der vom Cabaret Aléatoire (SMAC) organisiert wird, um Geschlechterminderheiten in der elektronischen Szene zu unterstützen. Im Anschluss daran organisiert sie einen Abend mit einem 100% weiblichen Line-up, um eine gleichberechtigtere Szene neu zu erfinden. Die Werte, die sie vermitteln möchte, sind Teilen und Solidarität. Vor kurzem hat sie ihre erste EP \"Reset\" veröffentlicht, die einen progressiven, tiefgründigen, nostalgischen und tragischen Techno-Stil hat.\r\n\r\nCurtis\r\nDJ-Set | Solar House\r\nBeeinflusst von amerikanischen Stilen wie Soul und Funk, sind die Sets von Curtis sonnig und mitreißend. Er ist ein Fan von intimen Szenen und überträgt seine Musik sehr weitgehend durch seinen Groove und sein Lächeln! Ein House-Stil, perfekt für einen Sommerabend inmitten der provenzalischen Landschaft.\r\n\r\n??? Samstag, 12. August - Bi:Pole\r\nDer Brüsseler Produzent?Le?Motel?bittet den hitzigen?Magugu ans Mikrofon, während?Goldie?B?für den Mix sorgt. Ein einzigartiger Abend zur Zeit des Sonnenuntergangs.\r\n\r\nLe Motel feat. Magugu\r\nLive | Grime, Bassmusik\r\nDie Musik von Le Motel ist ein Wirbel aus Bildern und Klängen aus allen Ecken der Welt. Als Produzent und DJ hat der Belgier eine Vielzahl von Festivals und Clubs besucht. Als Anhänger des Field Recording hat er, der auch Filmmusik komponiert, die entlegensten Winkel der Welt durchstreift, um dort neue Klänge und Klangschätze aufzunehmen, die er in seinem Brüsseler Studio akribisch bearbeitet. In dieser Ambivalenz formt Le Motel seinen einzigartigen Sound, der unter Tausenden erkennbar ist. Er lädt Magugu ein, der in den letzten Monaten in Nigeria und Großbritannien mit seinem Pidgin-Rap für Aufmerksamkeit gesorgt hat. Der Künstler ist zu einer Referenz geworden, wenn es um durchschlagende, schnelle und tanzbare Banger geht.\r\n\r\nGoldie B\r\nDJ-Set | Bassmusik, UK garage\r\nGoldie B ist eine Multiinstrumentalistin, Produzentin, Sängerin, MC und DJ. Sie ist eine dieser multidisziplinären Künstlerinnen, deren Energie einen in ihren Bann zieht und fesselt. Nach mehreren Jahren, in denen sie sich in verschiedenen Jazz-, Soul- und Elektro-Projekten verwirklicht hat, verlässt sie die Pariser Szene, um 2017 in Marseille ihre Koffer zu packen und ihr Nu-Soul-Soloprojekt MBKONG zu starten.\r\n\r\n??? Freitag, 18. August - Bi:pole\r\nPlatz für die neue französische Hoffnungsträgerin Zaho De Sagazan für ihren ersten Termin in Marseille. Ann Mysochka, eine brillante ukrainische Künstlerin, die seit dem Konflikt in Marseille lebt und von Atelier Artistes en Exil unterstützt wird, unterstützt uns an den Plattentellern.\r\n\r\nZaho de Sagazan\r\nLive | Französischer Electropop\r\nDie 2020 in Nazaire geborene Zaho de Sagazan war damals 20 Jahre alt, als sie, seit sie als Teenager ihre Leidenschaft für die Musik entdeckt hatte, beschloss, sich ganz ihren Produktionen zu widmen, unermüdlich an ihren Kompositionen auf dem Keyboard zu arbeiten, ihre Stimme zu suchen und ihren Stil in völliger Diskretion zu perfektionieren. In den folgenden zwei Jahren wurden keine neuen Werke veröffentlicht, Zaho stellte lediglich einige Coverversionen in sozialen Netzwerken vor, bis sie ihre ersten Singles La Déraison und Suffisamment veröffentlichte, deren Schlichtheit im Kontrast zu den kraftvollen Melodien, Texten und Nuancen ihrer Interpretation steht und die Geburt einer neuen Künstlerin offenbart.\r\n\r\nAnn Mysochka\r\nDJ-Set | Ukrainischer Elektro\r\nAnn Mysochka wurde 1996 in Charkiw geboren und ist eine ukrainische Künstlerin und DJane. Als visuelle Künstlerin erstellt Ann analoge Collagen, indem sie alte Zeitschriften verwendet, sie einscannt oder mit digitalen Dateien kombiniert. Das Erstellen von Collagen wird zu einem bevorzugten Kommunikationsmedium, wenn Worte schwierig werden. Als DJ fühlt sich Ann Mysochka dem Afro-House, Deep House, Tribal House und French Touch verbunden. Sie erforscht auch neue Genres und deren Kombinationen, wie düsteren Italo-Disco, Tech-House und Detroit-Techno. Im Februar verließ sie die Ukraine und wurde im Juni 2022 Mitglied des Exilkünstlerateliers.\r\n\r\n??? Samstag, 19. August - La Mesón flamenco\r\nCarte blanche für La Meson, den Flamencotempel in Marseille. Entdecken Sie die Welt des Flamenco mit einem Programm, das mit Radio Grenouille zusammengestellt wurde: Dj-Set, traditionelles Tablao und vieles mehr!\r\n\r\nAmazonita\r\nDJ-Set | Elektro, afro-südamerikanische Rhythmen\r\nAmazonita beschwört eine fließende Mischung aus elektronischer Musik und den Klängen des globalen Südens herauf. Ihre Sets kommen direkt aus Ecuador und nehmen uns mit ihren afro-südamerikanischen Rhythmen von der Karibik über die brasilianische Küste, die kolumbianische Nueva-Cumbia und die aktuellen elektronischen Klänge der Anden mit. Aber nicht nur das! Seine Reisen nach Westafrika haben seine musikalischen Vorschläge ebenfalls bereichert, indem er traditionelle Rhythmen einfließen ließ, die manchmal durch elektronische, perkussive und vibrierende Beats neu interpretiert wurden!  \r\n\r\nJosele Miranda, Isabel Gazquez und Jose Fernandez\r\nShow | Tanz, Flamenco\r\nTauchen Sie ein in die Welt des Flamencotanzes mit Josele Miranda und Isabel Gazquez, begleitet von den Musikern Cristo Cortes und Emilio Cortes (Gesang) sowie Anton Fernandez (Gitarre), und Einführung in den Flamencotanz.\r\n\r\n??? Freitag, 25. August - AMI x Festival Kouss-Kouss\r\nDas kulinarische Festival Kouss-Kouss kehrt auf die Dächer der Friche zurück, begleitet von einem elektrischen und verbindenden Musikprogramm von Bi:Pole!\r\n\r\nGroovistan\r\nLive | Pop, Electro, Raï\r\nEin eklektisches Projekt, das die Welt der nordafrikanischen Musik mit der Welt der Elektro-Musik vermischt, hauptsächlich mit einer elektrischen Gitarre, die so modifiziert wurde, dass sie eine Viertelnote hat, um den Reichtum der nordafrikanischen Musik zu vermitteln.\r\n\r\nIta & Mehdi\r\nLive | Trad & Electro Music\r\nMehdi ist ein leidenschaftlicher Autor, Komponist und Interpret von Weltmusik, während Ita ein Toningenieur und Musikproduzent ist, der für seine Fähigkeiten im Bereich der elektronischen Klangerzeugung bekannt ist. Mit vereinten Kräften haben sie ein originelles und eklektisches Projekt geschaffen, das von der traditionellen Musik des Maghreb beeinflusst ist, insbesondere der Beduinen-, Chaoui-, Maalouf- und Ahellil-Musik, die durch aktuelle und reichhaltige Elektrobeats neu interpretiert und modernisiert wird. Eine einzigartige und gewagte Fusion von Tradition und Moderne, von Wurzeln und Innovation. Im Konzert bieten Mehdi Laifaoui und Ita ein immersives und fesselndes Musikerlebnis, das organische Klänge und elektronische Texturen miteinander verbindet.\r\n\r\nMama Ace\r\nDJ-Set | Hip-Hop, Rap\r\n\"Ich bin Mama Ace und ich bin hier, um dir zu sagen, dass ich dich verstehe und dass wir in einer ziemlich verrückten Welt leben. Deshalb habe ich beschlossen, in dieser ganzen Hektik Pausen zu schaffen und sie mit dir zu teilen. In meinen DJ-Sets findest du Ausschnitte meiner Liebe zur Musik, in ihrer Gesamtheit und in ihren Besonderheiten. Hier findest du, so hoffe ich, Liebe und starke Energien in jedem meiner Mixe. Es wird sowohl Licht als auch Schatten geben. Meine Einflüsse und Inspirationen sind vielfältig, aber ich möchte dir ein Stück Heimat geben, ein Stück meiner Muttersprache, meiner arabischen Kultur und vieles mehr. Es ist ein bisschen wie eine Zusammenfassung all der wunderbaren und mächtigen Seelen, die ich getroffen habe und noch treffen werde.\"\r\n\r\n??? Samstag, 26. August - AMI x Kouss-Kouss-Festival\r\nDas kulinarische Festival Kouss-Kouss kehrt auf die Dächer der Friche zurück, begleitet von einem elektrischen und verbindenden Musikprogramm von Bi:Pole!\r\n\r\nMuqawama\r\nLive | Weltmusik\r\nDer ehemalige Star des algerischen Rap und Frontmann der erfolgreichen Gruppe MBS, Rabah Ourrad, veröffentlicht zusammen mit seinen beiden Mitstreitern Puter und Àngel Garau ein neues Album mit dem Titel \"Muqawama\" oder Widerstand, ein Projekt, an dem er seit drei Jahren arbeitet. Der 43-jährige Koch, der mehrere Jahre lang vom Radar der Musikwelt verschwunden war, um sich dem Kochen zu widmen, einem Beruf, den er seit seiner Ankunft in Frankreich ausübt, kehrt bald wieder auf die Bühne zurück, weil er seine beiden Partner und Musikerfreunde kennengelernt hat: Puter von Satellites und Àngel Garau von Da Souza. Die Früchte dieses Abenteuers sind stundenlange Aufnahmen, einschließlich Sessions in Algier, in Badri Zouanis Studio Casbah, wo die drei Musiker sich mit hervorragenden Instrumentalisten umgeben haben, berichtet der Diario de Mallorca.\r\n\r\nMystique\r\nDJ-Set | Dancehall, Bubbling, Afro-House\r\nMystique, eine in Marseille ansässige DJane, die \"am Riddim klebt\", hebt die Dancefloors in Südfrankreich an & verteilt die Kadenzen in rascher Folge. Ob im Club oder im Radio (Rinse France & Ola Radio), sie ist fasziniert von der reichen Soundsystem-Kultur der lateinamerikanischen, afro-karibischen und arabischen Diaspora auf der ganzen Welt. Zwischen populären Melodien und hybrider Ästhetik feiert jedes ihrer Sets die besten Soundtracks der südlichen Hemisphäre, die zu Unrecht stigmatisiert werden und nicht auf den Programmen zu finden sind.\r\n\r\n\r\n[Bei schlechten Wetterbedingungen wird der Abend möglicherweise abgesagt]"
        ],
        "en": [
          "On Air evenings\r\nEvery weekend throughout the summer, La Friche?s rooftop terrace pulsates with music, open skies, breathtaking views and carte blanche for a host of producers and associated collectives? And, as always, the sweetness of the sunsets.\r\n\r\nA proposal from Friche la Belle de Mai in coproduction with Les grandes Tables de la Friche, with support from Sacem.\r\n\r\n\r\nAUGUST PROGRAM\r\n\r\n??? Friday August 4 - Marsatac\r\nLa Frappe, a collective of young local artists from Marseilles, takes to the roof terrace for a special evening in the pure tradition of the first block parties in hip-hop history.\r\n\r\nLa Frappe 2023\r\nLive | Rap, hip-hop\r\nLaunched in 2019 as part of the Marsatac festival, the La Frappe project brings together several young artists from Marseilles. Identified by Marseilles-based structures and selected by a jury of professionals, the artists benefit from coaching by artist Faf Larage, and perform together every year on the Marsatac festival stage. The members, all different in their respective disciplines, share a common project: a love of music and a desire to promote Marseille?s hip-hop scene. This year, La Frappe is made up of Crams, Joy C., Nali, Boy, Ekloz and Ligno.\r\n\r\nBobba A$h\r\nDJ set | Trap, hip-hop\r\nA Marseilles-based DJ, composer and party organizer, Bobba A$h is one of the city's leading beatmakers, whose unrivalled DJ sets set the perfect rhythm for the parties he hosts. This young artist moves between trap, baile funk, drill and electronic music, respecting no other rule than that of audacity. A pioneer in his compositions, he is now called upon by numerous French and foreign artists to produce original tracks (100 Blaze, Ashe22, Zamdane, JMK$, etc.).\r\n\r\n??? Saturday, August 5 - Radio Grenouille\r\nEmbark on an evening voyage of sound as the sun sets on the rooftop terrace.\r\n\r\nLulu Lao\r\nDJ set | Vinyl and sound journeys\r\nLulu Lao offers a 100% vinyl selection, or a mix by an artist of her choice.\r\n\r\n??? Friday, August 11 - Bi:Pole\r\nBetween electro, pop and Afro influences, an evening of music, encounters, bars, food and drink, and a view of Marseille from above.\r\n\r\nBantu Spaceship\r\nLive | Afro-electro, hybrid pop\r\nAs important as the mbira, the guitar has played an essential role in the development of Zimbabwean music, defining many genres. After independence, radio stations broadcast Anglo-Saxon pop and rock, leaving little room for these musicians to express themselves on the airwaves, despite their extremely rich rhythmic and melodic baggage. In the late 80s, artists began to combine local styles with contemporary Western sounds, shaping alternative and experimental styles. These included Sungura, which blended pop with indigenous instruments; Chimurenga, a music of resistance and an electrified version of the Shona people?s sound; and Jit-jive, an uptempo music that originated in Harare?s music scene and favors guitar/drums dialogue.Bantu Spaceship is one of the young artists inspired by this creative explosion, translating this golden age into a hybrid style they call \"New Jit Wave\".\r\n\r\nSabb\r\nDJ set | Panoramic Techno\r\nSABB, guitarist, drummer and pianist, has been immersed in the world of electronic music since she was a teenager. Her charisma and energetic way of connecting with the audience through harmonious melodies enable her to navigate from melodic/progressive Techno to break-beat and more trancy Techno. A regular at Free Parties and Marseilles club culture venues, music is for her a long journey that connects bodies and souls. In 2021, she got involved with programs like the IELS mix organized by the Cabaret Aléatoire (SMAC) to support gender minorities in the electronic scene. Following this, she organized an evening with a 100% female line-up to reinvent a more egalitarian scene. The values she wants to convey are sharing and solidarity. She recently released her first EP, \"Reset\", in a progressive, deep, nostalgic and tragic techno style.\r\n\r\nCurtis\r\nDJ set | Solar house\r\nInfluenced by American styles such as soul and funk, Curtis' sets are sunny and catchy. A fan of intimate stages, he conveys his music through his groove and his smile! A house style perfect for a summer evening in the Provencal countryside.\r\n\r\n??? Saturday, August 12 - Bi:Pole\r\nBrussels producer ?Le?Motel?invites the ebullient ?Magugu to the mic, while ?Goldie?B?mixes. A unique sunset evening.\r\n\r\nLe Motel feat. Magugu\r\nLive | Grime, bass music\r\nLe Motel?s music is a vortex of images and sounds from the four corners of the globe. As a producer and DJ, the Belgian has toured a multitude of festivals and clubs. An adept of field recording, the man who also composes film music has traveled to the remotest corners of the planet, recording previously unheard sounds and sonic treasures that he meticulously reworks in his Brussels studio. It is in this ambivalence that Le Motel fashions a sound so singular and instantly recognizable. He invites Magugu, who has attracted attention in Nigeria and the UK in recent months with his pidgin rap. The artist has become a benchmark when it comes to hard-hitting, fast-paced, danceable bangers.\r\n\r\nGoldie B\r\nDJ set | Bass music, UK garage\r\nMulti-instrumentalist, producer, singer, MC and DJ, Goldie B is one of those multi-disciplinary artists whose energy captivates and captivates. After several years spent performing in a variety of jazz, soul and electro projects, she left the Paris scene to settle in Marseille in 2017, where she launched her solo Nu-Soul project MBKONG while multiplying her appearances behind the turntables under the alias Goldie B.\r\n\r\n??? Friday August 18 - Bi:pole\r\nFrance's new female hope Zaho De Sagazan takes to the stage for her 1st Marseille date. Supporting her on the decks: Ann Mysochka, a brilliant Ukrainian artist who has been living in Marseille since the conflict and is supported by Atelier Artistes en Exil.\r\n\r\nZaho de Sagazan\r\nLive | French Electropop\r\nNazairian Zaho de Sagazan, in 2020, was just 20 years old when, after discovering her passion for music as a teenager, she decided to devote herself entirely to her productions, working tirelessly on her keyboard compositions, finding her voice and perfecting her style in total discretion. For the next two years, Zaho made no public appearances, posting only a few covers on social networks, until the release of her first singles La Déraison and Suffisamment, whose sobriety contrasts with the power of her melodies, lyrics and nuances of interpretation, revealing the birth of a new artist.\r\n\r\nAnn Mysochka\r\nDJ set | Ukrainian Electro\r\nBorn in Kharkiv in 1996, Ann Mysochka is a Ukrainian artist and DJ. As a visual artist, Ann creates analog collages, using old magazines, scanning them or combining them with digital files. Making collages becomes a privileged means of communication when words become difficult. As a DJ, Ann Mysochka feels close to afro-house, deep house, tribal house and the French touch. She also explores new genres and their combinations, such as dark Italo disco, tech house and Detroit techno. She left Ukraine in February and became a member of the Artists in Exile Workshop in June 2022.\r\n\r\n??? Saturday August 19 - La Mesón flamenco\r\nCarte blanche for La Mesón, the temple of flamenco in Marseille. Come and discover the world of flamenco with a program concocted with Radio Grenouille: dj set, traditional tablao and much more!\r\n\r\nAmazonita\r\nDJ set | electro, Afro-South American rhythms\r\nAmazonita conjures up a fluid blend of electronic music and the sounds of the global South. Her sets come straight from Ecuador, taking us from the Caribbean to the Brazilian coast, via Colombian nueva-cumbia and contemporary Andean electronic sounds. But that's not all! His travels in West Africa have also enriched his musical proposals, integrating traditional rhythms, sometimes revisited with vibrant, percussive electronic beats!  \r\n\r\nJosele Miranda, Isabel Gazquez and Jose Fernandez\r\nShow | dance, flamenco\r\nImmerse yourself in the world of flamenco dance with Josele Miranda and Isabel Gazquez, accompanied by musicians Cristo Cortes and Emilio Cortes (vocals) and Anton Fernandez (guitar), with an introduction to flamenco dance.\r\n\r\n??? Friday, August 25 - AMI x Festival Kouss-Kouss\r\nThe Kouss-Kouss culinary festival returns to the rooftops of La Friche, accompanied by an electric and unifying musical program by Bi:Pole!\r\n\r\nGroovistan\r\nLive | Pop, electro, raï\r\nAn eclectic project blending the worlds of Maghrebian and electro music, mainly performed with a quarter-tone electric guitar to convey the full richness of music from the North African region, accompanied by sounds that hark back to the era of the first keyboards and instruments marking the evolution of North African music, with the humble intention of bringing it to contemporary ears.\r\n\r\nIta & Mehdi\r\nLive | Trad & electro music\r\nMehdi is an author, composer and performer with a passion for world music, while Ita is a sound engineer and music producer renowned for his skills in electronic sound creation. Joining forces, they have created an original and eclectic project, influenced by the traditional music of the Greater Maghreb, notably Bedouin, Chaoui, Maalouf and Ahellil, revisited and modernized by modern, rich electro beats. A unique, bold fusion of tradition and modernity, roots and innovation. In concert, Mehdi Laifaoui and Ita offer an immersive and captivating musical experience, blending organic sonorities and electronic textures.\r\n\r\nMama Ace\r\nDJ set | Hip-hop, rap\r\n\"I'm Mama Ace, and I'm here to tell you that I understand you, and that we live in a pretty crazy world. That's why I've decided to create breaks in the frenzy and share them with you. In my DJ sets, you'll find snippets of my love for music, in its entirety and in all its particularities. Here, I hope you'll find love and powerful energies in each of my mixes. There will be our share of darkness and light. My influences and inspirations are many, but I?m determined to give you a little bit of home, a little bit of my mother tongue, my Arab culture and much more. It's a condensed version of all the wonderful and powerful souls I've met and will meet.\"\r\n\r\n??? Saturday August 26 - AMI x Festival Kouss-Kouss\r\nThe Kouss-Kouss culinary festival returns to the rooftops of La Friche, accompanied by an electric and unifying musical program by Bi:Pole!\r\n\r\nMuqawama\r\nLive | World Music\r\nFormer Algerian rap star and leader of the successful MBS group, Rabah Ourrad, is back with his two acolytes Puter and Àngel Garau for a new album entitled \"Muqawama\" or resistance, a project he has been working on for three years. Having disappeared from the music radar for several years to devote himself to cooking, a profession he embraced as soon as he arrived in France, the 43-year-old chef will soon be back in the spotlight, thanks to his meeting with his two partners and musician friends: Puter de Satellites and Àngel Garau de Da Souza. The fruits of this adventure are hours of recordings, with sessions included in Algiers, at Badri Zouani?s Studio Casbah, where the three musicians have surrounded themselves with excellent instrumentalists, reports Diario de Mallorca.\r\n\r\nMystique\r\nDJ set | Dancehall, bubbling, afro-house\r\nA Marseille-based DJ \"glued to the riddim\", Mystique lifts the dancefloors of the South of France & distributes cadences in bursts. In clubs or on the radio (Rinse France & Ola Radio), she's fascinated by the rich sound system culture of the Latin, Afro-Caribbean and Arab diasporas around the world. Between popular melodies and hybrid aesthetics, each of her sets celebrates the best soundtracks from the Southern Hemisphere, too often wrongly stigmatized and absent from programming.\r\n\r\n\r\n[In the event of bad weather, the evening may be cancelled]"
        ],
        "it": [
          "Serate On Air\r\nOgni fine settimana, per tutta l'estate, la terrazza sul tetto de La Friche si anima di musica, cielo aperto, vista ininterrotta e libero sfogo per una serie di produttori e collettivi associati? E c'è sempre la dolcezza dei tramonti.\r\n\r\nOrganizzato da La Friche la Belle de Mai in coproduzione con Les grandes Tables de la Friche, con il sostegno di Sacem.\r\n\r\n\r\nPROGRAMMA DI AGOSTO\r\n\r\n??? Venerdì 4 agosto - Marsatac\r\nLa Frappe, un collettivo di giovani artisti locali di Marsiglia, sale sulla terrazza sul tetto per una serata speciale nella pura tradizione dei primi block party della storia dell'hip-hop.\r\n\r\nLa Frappe 2023\r\nLive | Rap, hip-hop\r\nLanciato nel 2019 nell'ambito del festival Marsatac, il progetto La Frappe riunisce una serie di giovani artisti marsigliesi. Individuati da organizzazioni locali e poi selezionati da una giuria di professionisti, gli artisti ricevono un coaching dall'artista Faf Larage e si esibiscono insieme ogni anno sul palco del festival Marsatac. I membri, tutti diversi nelle rispettive discipline, condividono un progetto comune: l'amore per la musica e il desiderio di presentare la scena hip-hop marsigliese. Quest'anno, La Frappe è composta da Crams, Joy C., Nali, Boy, Ekloz e Ligno.\r\n\r\nBobba A$h\r\nDJ set | Trap, hip-hop\r\nDJ, compositore e organizzatore di feste con sede a Marsiglia, Bobba A$h è uno dei principali beatmaker della città, i cui impareggiabili DJ set creano il ritmo perfetto per le feste che ospita. Questo giovane artista si muove tra trap, baile funk, drill e musica elettronica, senza seguire altre regole se non quella dell'audacia. Le sue composizioni sono in anticipo sui tempi e molti artisti, sia francesi che stranieri, gli hanno chiesto di produrre nuovi brani (100 Blaze, Ashe22, Zamdane, JMK$, ecc.).\r\n\r\n??? Sabato 5 agosto - Radio Grenouille\r\nUn viaggio sonoro serale al tramonto sulla terrazza panoramica.\r\n\r\nLulu Lao\r\nDJ set | Vinili e viaggi sonori\r\nLulu Lao propone una selezione di vinili al 100% o un mix di un artista di sua scelta.\r\n\r\n??? Venerdì 11 agosto - Bi:Pole\r\nUna serata all'insegna dell'electro, del pop e delle influenze afro, con musica, socializzazione, bar, cibo e una vista di Marsiglia dall'alto.\r\n\r\nAstronave Bantu\r\nLive | Afro-electro, pop ibrido\r\nCome la mbira, anche la chitarra ha svolto un ruolo essenziale nello sviluppo della musica dello Zimbabwe, definendo molti generi. Dopo l'indipendenza, le stazioni radio trasmettevano pop e rock anglosassone, lasciando poco spazio a questi musicisti per esprimersi sull'etere, nonostante il loro ricchissimo bagaglio ritmico e melodico. Alla fine degli anni '80, gli artisti hanno iniziato a combinare gli stili locali con le sonorità occidentali contemporanee, dando vita a stili alternativi e sperimentali. Tra questi, il Sungura, che fondeva il pop con gli strumenti indigeni, il Chimurenga, una musica di resistenza e una versione elettrificata del suono del popolo Shona, e il Jit-jive, una musica uptempo nata ad Harare e che privilegia il dialogo chitarra/batteria.Bantu Spaceship è uno dei tanti giovani artisti ispirati da questa esplosione creativa, che traduce questa età dell'oro in uno stile ibrido che chiama \"New Jit Wave\".\r\n\r\nSabb\r\nDJ set | Panoramic Techno\r\nSABB, chitarrista, batterista e pianista, è immersa nel mondo della musica elettronica fin dall'adolescenza. Il suo carisma e il suo modo energico di entrare in contatto con il pubblico attraverso le sue melodie armoniose le permettono di spaziare dalla Techno melodica/progressiva al break-beat e alla Techno più trancy. Assidua frequentatrice di feste gratuite e di locali della club culture marsigliese, vede la musica come un lungo viaggio che connette corpi e anime. Nel 2021 è stata coinvolta in programmi come il mix IELS organizzato dal Cabaret Aléatoire (SMAC) per sostenere le minoranze di genere nella scena musicale elettronica. In seguito, sta organizzando una serata con una line-up tutta al femminile per reinventare una scena più egualitaria. I valori che vuole trasmettere sono la condivisione e la solidarietà. Ha recentemente pubblicato il suo primo EP, Reset, in uno stile techno progressivo, profondo, nostalgico e tragico.\r\n\r\nCurtis\r\nDJ set | Solar house\r\nInfluenzato da stili americani come il soul e il funk, i set di Curtis sono solari e orecchiabili. Appassionato di palchi intimi, trasmette la sua musica attraverso il suo groove e il suo sorriso! Uno stile house perfetto per una serata estiva nel cuore della campagna provenzale.\r\n\r\n??? Sabato 12 agosto - Bi:Pole\r\nIl produttore di Bruxelles \"Le?Motel\" invita l'allegro \"Magugu\" al microfono, mentre \"Goldie?B\" mixa. Una serata unica al tramonto.\r\n\r\nLe Motel feat. Magugu\r\nLive | Grime, bass music\r\nLa musica di Le Motel è un vortice di immagini e suoni provenienti dai quattro angoli del mondo. Come produttore e DJ, il belga ha girato una moltitudine di festival e club. Abile nella registrazione sul campo, l'uomo che compone anche musica per film ha viaggiato negli angoli più remoti del pianeta per registrare suoni inediti, tesori sonori che rielabora meticolosamente nel suo studio di Bruxelles. È questa ambivalenza che dà forma al suono unico e immediatamente riconoscibile di Le Motel. Invita Magugu, che negli ultimi mesi ha attirato l'attenzione in Nigeria e nel Regno Unito con il suo rap pidgin. L'artista è diventato un punto di riferimento quando si tratta di banger duri, veloci e ballabili.\r\n\r\nGoldie B\r\nDJ set | Bass music, UK garage\r\nPolistrumentista, produttore, cantante, MC e DJ, Goldie B è uno di quegli artisti multidisciplinari la cui energia cattura e affascina. Dopo diversi anni passati a lavorare su vari progetti jazz, soul ed electro, ha lasciato la scena parigina per stabilirsi a Marsiglia nel 2017, dove ha lanciato il suo progetto solista Nu-Soul MBKONG, facendo allo stesso tempo sempre più apparizioni dietro i deck con lo pseudonimo di Goldie B.\r\n\r\n??? Venerdì 18 agosto - Bi:pole\r\nLa nuova speranza femminile francese Zaho De Sagazan sale sul palco per la sua prima data a Marsiglia. A sostenerla sui piatti: Ann Mysochka, brillante artista ucraina che vive a Marsiglia dal dopoguerra ed è supportata dall'Atelier Artistes en Exil.\r\n\r\nZaho de Sagazan\r\nElettropop francese dal vivo\r\nZaho de Sagazan, di Nazaire, aveva 20 anni nel 2020 quando, dopo aver scoperto la sua passione per la musica da adolescente, decise di dedicarsi interamente alle sue produzioni, lavorando instancabilmente alle sue composizioni per tastiera, trovando la sua voce e perfezionando il suo stile in totale discrezione. Per i due anni successivi, nessun nuovo lavoro è stato reso pubblico, Zaho ha esposto solo alcune cover sui social network fino all'uscita dei suoi primi singoli La Déraison e Suffisamment, la cui sobrietà contrasta con la potenza delle melodie, dei testi e delle sfumature della sua interpretazione, rivelando la nascita di una nuova artista.\r\n\r\nAnn Mysochka\r\nDJ set | Elettro ucraino\r\nNata a Kharkiv nel 1996, Ann Mysochka è un'artista e DJ ucraina. Come artista visiva, Ann realizza collage analogici, utilizzando vecchie riviste, scansionandole o combinandole con file digitali. La realizzazione di collage diventa un mezzo di comunicazione privilegiato quando le parole diventano difficili. Come DJ, Ann Mysochka si sente vicina all'afro-house, alla deep house, alla tribal house e al tocco francese. Esplora anche nuovi generi e le loro combinazioni, come la dark Italo disco, la tech house e la Detroit techno. Ha lasciato l'Ucraina a febbraio e nel giugno 2022 è diventata membro dell'Artists in Exile Workshop.\r\n\r\n??? Sabato 19 agosto - La Mesón flamenco\r\nCarta bianca a La Mesón, il tempio del flamenco di Marsiglia. Venite a scoprire il mondo del flamenco con un programma realizzato in collaborazione con Radio Grenouille: dj set, tablao tradizionale e molto altro!\r\n\r\nAmazonita\r\nDJ set | electro, ritmi afro-sudamericani\r\nAmazonita crea un mix fluido di musica elettronica e suoni del sud globale. I suoi set arrivano dall'Ecuador e ci portano in un viaggio di ritmi afro-sudamericani dai Caraibi alla costa brasiliana, passando per la nueva-cumbia colombiana e i suoni elettronici andini contemporanei. Ma non è tutto! Anche i suoi viaggi in Africa occidentale hanno arricchito la sua offerta musicale, integrando ritmi tradizionali, talvolta rivisitati con vibranti e percussivi beat elettronici!  \r\n\r\nJosele Miranda, Isabel Gazquez e Jose Fernandez\r\nSpettacolo e danza, flamenco\r\nImmergetevi nel mondo della danza flamenca con Josele Miranda e Isabel Gazquez, accompagnate dai musicisti Cristo Cortes ed Emilio Cortes (voce) e Anton Fernandez (chitarra), con un'introduzione alla danza flamenca.\r\n\r\n??? Venerdì 25 agosto - AMI x Festival Kouss-Kouss\r\nIl festival culinario Kouss-Kouss torna sui tetti de La Friche, accompagnato da un programma musicale elettrico e unificante di Bi:Pole!\r\n\r\nGroovistan\r\nDal vivo | Pop, electro, raï\r\nUn progetto eclettico che fonde i mondi della musica magrebina e dell'electro, eseguito principalmente con una chitarra elettrica modificata in un quarto di tono e che trasmette tutta la ricchezza della musica della regione nordafricana, accompagnata da suoni che ripercorrono l'epoca delle prime tastiere e degli strumenti che hanno segnato l'evoluzione della musica nordafricana, con l'umile intenzione di portarla alle orecchie contemporanee.\r\n\r\nIta & Mehdi\r\nLive | Trad & electro music\r\nMehdi è un autore, compositore e performer con la passione per la world music, mentre Ita è un ingegnere del suono e produttore musicale rinomato per le sue abilità nella creazione di suoni elettronici. Unendo le forze, hanno dato vita a un progetto originale ed eclettico, influenzato dalla musica tradizionale del Maghreb, in particolare Beduina, Chaoui, Maalouf e Ahellil, rivisitata e modernizzata da ricchi ritmi electro contemporanei. Una fusione unica e audace di tradizione e modernità, radici e innovazione. In concerto, Mehdi Laifaoui e Ita offrono un'esperienza musicale coinvolgente e accattivante, fondendo suoni organici e texture elettroniche.\r\n\r\nMama Ace\r\nDJ set | Hip-hop, rap\r\n\"Sono Mama Ace e sono qui per dirvi che vi capisco e che viviamo in un mondo piuttosto folle. Per questo ho deciso di creare delle pause nella frenesia e di condividerle con voi. Nei miei DJ set troverete frammenti del mio amore per la musica, nella sua interezza e in tutte le sue particolarità. Spero che in ognuno dei miei mix troverete amore ed energie potenti. Ci sarà la nostra parte di oscurità e di luce. Le mie influenze e ispirazioni sono molte, ma voglio darvi un po' di casa, un po' della mia lingua madre, della mia cultura araba e molto altro. È una versione condensata di tutte le anime meravigliose e potenti che ho incontrato e che incontrerò in futuro\r\n\r\n??? Sabato 26 agosto - AMI x Festival Kouss-Kouss\r\nIl festival culinario Kouss-Kouss torna sui tetti de La Friche, accompagnato da un programma musicale elettrico e unificante di Bi:Pole!\r\n\r\nMuqawama\r\nDal vivo | Musica mondiale\r\nL'ex star del rap algerino e leader del gruppo di successo MBS, Rabah Ourrad, insieme ai suoi due accoliti Puter e Àngel Garau, pubblica un nuovo album intitolato \"Muqawama\" o resistenza, un progetto a cui lavora da tre anni. Scomparso dai radar musicali per diversi anni per dedicarsi alla cucina, professione che ha abbracciato appena arrivato in Francia, il 43enne chef tornerà presto sotto i riflettori, grazie all'incontro con i suoi due soci e amici musicisti: Puter de Satellites e Àngel Garau de Da Souza. I frutti di questa avventura sono ore di registrazioni, comprese le sessioni ad Algeri presso lo Studio Casbah di Badri Zouani, dove i tre musicisti si sono circondati di eccellenti strumentisti, riporta il Diario de Mallorca.\r\n\r\nMistica\r\nDJ set | Dancehall, bubbling, afro-house\r\nMystique è un DJ marsigliese che si attiene ai riddim, sollevando le piste da ballo del sud della Francia e offrendo beat a profusione. Nei club o alla radio (Rinse France e Ola Radio), è affascinata dalla ricca cultura del sound system delle diaspore latine, afro-caraibiche e arabe di tutto il mondo. Mescolando melodie popolari ed estetica ibrida, ogni suo set celebra le migliori colonne sonore dell'emisfero meridionale, troppo spesso ingiustamente stigmatizzate e assenti dalla programmazione.\r\n\r\n\r\n[In caso di maltempo, la serata potrebbe essere annullata.]"
        ],
        "fr": [
          "Les soirées On Air\r\nTout l’été, tous les week-ends, le toit-terrasse de La Friche palpite : musique, plein ciel, point de vue imprenable et cartes blanches à de nombreux·ses producteur·ices et collectifs associé ·es… Et encore et toujours, la douceur des couchers de soleil.\r\n\r\nUne proposition de la Friche la Belle de Mai en coproduction avec Les grandes Tables de la Friche, avec le soutien de la Sacem.\r\n\r\n\r\nAU PROGRAMME DU MOIS D'AOUT\r\n\r\n••• Vendredi 4 août - Marsatac\r\nLa Frappe, collectif marseillais de jeunes artistes locaux, débarque sur le toit-terrasse pour une soirée spéciale dans la pure tradition des premières block parties de l’histoire du hip-hop.\r\n\r\nLa Frappe 2023\r\nLive | Rap, hip-hop\r\nLancé en 2019 dans le cadre du festival Marsatac, le projet La Frappe rassemble plusieurs jeunes artistes marseillais·e·s. Repéré·e·s par des structures marseillaises puis sélectionné·e·s par un jury de professionnels, les artistes bénéficient de coaching avec l’artiste Faf Larage, et se produisent chaque année ensemble sur la scène du festival Marsatac. Les membres, tous différents dans leurs disciplines respectives, se rejoignent sur un projet commun : l’amour de la musique et la volonté de mettre en avant la scène hip-hop marseillaise. Cette année, La Frappe est composée de Crams, Joy C., Nali, Boy, Ekloz et Ligno.\r\n\r\nBobba A$h\r\nDJ set | Trap, hip-hop\r\nDj, compositeur et organisateur de soirées marseillais, Bobba A$h est un incontournable beatmaker de la cité phocéenne dont les Dj sets inégalables rythment à la perfection les soirées où il se produit. Ce jeune artiste se balade entre trap, baile Funk, drill, et musique électronique, en ne respectant aucune autre règle si ce n’est celle de l’audace. Avant-gardiste dans ses compositions, il est aujourd’hui sollicité par de nombreux artistes, français et étrangers, pour produire des morceaux inédits (100 Blaze, Ashe22, Zamdane, JMK$, etc…).\r\n\r\n••• Samedi 5 août - Radio Grenouille\r\nEmbarquez pour un voyage sonore le temps d’une soirée à l’heure du coucher de soleil sur le toit-terrasse.\r\n\r\nLulu Lao\r\nDJ set | Vinyles et voyages sonores\r\nLulu Lao vous propose une sélection 100% vinyles, ou bien un mix d’un·e artiste de son choix.\r\n\r\n••• Vendredi 11 août - Bi:Pole\r\nEntre electro, pop et influences afro, une soirée avec de la musique, des rencontres, des bars, de la restauration et la vue d’en haut sur Marseille.\r\n\r\nBantu Spaceship\r\nLive | Afro-electro, pop hybride\r\nAussi présente que le mbira, la guitare joua un rôle essentiel dans le développement de la musique zimbabwéenne, définissant de nombreux genres. Au lendemain de l’indépendance, les radios diffusaient de la pop et du rock anglo-saxon, laissant peu de place à ces musiciens pour s’exprimer sur les ondes, malgré un bagage rythmique et mélodique extrêmement riche. A la fin des années 80, les artistes ont commencé à combiner les styles locaux avec des sons contemporains occidentaux, façonnant des styles alternatifs et expérimentaux. Parmi eux, on identifie le Sungura qui mêle pop et instruments indigènes, le Chimurenga, musique de résistance et version électrifiée du son du peuple shona, et le Jit-jive, musique uptempo originaire de la musique d’Harare qui privilégie le dialogue guitare/batterie.Bantu Spaceship fait partie de ces jeunes artistes qui s’inspirent de cette explosion créative, traduisant cet âge d’or dans un style hybride qu’ils appellent « New Jit Wave ».\r\n\r\nSabb\r\nDJ set | Techno panoramique\r\nSABB, guitariste, batteuse, pianiste, elle plonge dès son adolescence dans l’univers de la musique électronique. Son charisme et sa façon énergétique de se connecter au public grâce à ses mélodies harmonieuses lui permet de naviguer de la Techno mélodique / progressive mais aussi au break-beat et à une Techno plus trancy. Habituée des Free Party et des lieux de la Club culture marseillaise, la musique est pour elle un long voyage qui permet de relier les corps et âmes. En 2021, elle s’engage auprès de programmes comme le IELS mix organisé par le Cabaret Aléatoire (SMAC) pour soutenir les minorités de genre dans la scène électronique. Elle organise à la suite de ça une soirée avec une line-up 100% féminin pour réinventer une scène plus égalitaire. Les valeurs qu’elle veut véhiculer sont le partage et la solidarité. Elle a récemment sortie son premier EP « Reset » dans un style techno progressif, profond, nostalgique et tragique.\r\n\r\nCurtis\r\nDJ set | House solaire\r\nInfluencé par des styles américains comme la soul et la funk, les sets de Curtis sont solaires et entraînants. Adepte des scènes intimistes, il transmet très largement sa musique par son groove et son sourire ! Un style house, parfait pour une soirée estivale en pleine campagne provençale.\r\n\r\n••• Samedi 12 août - Bi:Pole\r\nLe producteur bruxellois Le Motel invite au micro le bouillant Magugu, tandis que Goldie B assure le mix. Une soirée unique à l’heure du coucher de soleil.\r\n\r\nLe Motel feat. Magugu\r\nLive | Grime, bass music\r\nLa musique de Le Motel est un vortex d’images et de sons provenant des quatre coins de la planète. En tant que producteur et DJ, le belge a parcouru une multitude de festivals et de clubs. Adepte du field  recording, celui qui compose aussi des musiques de films a arpenté les coins les plus reculés de la planète, pour y enregistrer des sonorités inédites, des trésors sonores qu’il re-travaille méticuleusement dans son studio bruxellois. C’est dans cette ambivalence que Le Motel façonne un son si singulier et reconnaissable entre mille. Il invite Magugu qui a attiré l’attention au Nigéria et au Royaume-Uni ces derniers mois avec son rap pidgin. L’artiste est devenu une référence lorsqu’il s’agit de bangers percutants, rapides et dansants.\r\n\r\nGoldie B\r\nDJ set | Bass music, UK garage\r\nProductrice multi-instrumentiste, chanteuse, MC et DJ, Goldie B est de ce genre d’artistes pluridisciplinaires dont l’énergie envoûte et captive. Après plusieurs années passées à se réaliser dans différents projets jazz, soul et électro, elle quitte la scène parisienne pour poser ses valises à Marseille en 2017, y lancera son projet solo Nu-Soul MBKONG tout en multipliant en parallèle ses apparitions derrière les platines sous l’alias Goldie B.\r\n\r\n••• Vendredi 18 août - Bi:pole\r\nPlace au nouvel espoir féminin français Zaho De Sagazan pour sa 1ère date à Marseille. En support aux platines : Ann Mysochka, brillante artiste ukrainienne installée à Marseille depuis le conflit et soutenue par Atelier Artistes en Exil. \r\n\r\nZaho de Sagazan\r\nLive | Electropop française\r\nLa nazairienne Zaho de Sagazan, en 2020, est alors âgée de 20 ans quand, depuis la découverte adolescente de sa passion pour la musique, elle décide de se consacrer entièrement à ses productions, travaillant sans relâche ses compositions au clavier, cherchant sa voix et perfectionnant son style dans une totale discrétion. Pendant les deux années suivantes aucune création ne sera rendue publique, Zaho n’exposant sur les réseaux sociaux que quelques reprises jusqu’à la sortie de ses premiers singles La Déraison et Suffisamment dont la sobriété contraste avec la puissance des mélodies, des paroles et les nuances de son interprétation, révélant la naissance d’une nouvelle artiste.\r\n\r\nAnn Mysochka\r\nDJ set | Electro ukrainienne\r\nNée à Kharkiv en 1996, Ann Mysochka est une artiste et Dj ukrainienne. En tant qu’artiste visuelle, Ann réalise des collages analogiques, en utilisant de vieux magazines, en les scannant ou en les combinant avec des fichiers numériques. Faire des collages devient un support de communication privilégié lorsque les mots deviennent ardus. En tant que Dj, Ann Mysochka se sent proche de l’afro-house, la deep house, la tribal house et la french touch. Elle explore également de nouveaux genres et leurs combinaisons, comme le disco Italo sombre, la tech house et la techno de Detroit. Elle quitte l’Ukraine en février et devient membre de l’atelier des artistes en exil en juin 2022.\r\n\r\n••• Samedi 19 août - La Mesón flamenco\r\nCarte blanche à la Méson, temple du flamenco à Marseille. Venez découvrir l’univers du flamenco avec un programme concocté avec Radio Grenouille : dj set, tablao traditionnel et bien plus encore !\r\n\r\nAmazonita\r\nDJ set | électro, rythmes afro-sud-américains\r\nAmazonita convoque un mélange fluide entre les musiques électroniques et les sons du sud global. Ses sets arrivent tout droit d’Équateur pour nous emmener, à travers ses rythmes afro-sud-américains, des Caraïbes aux côtes brésiliennes, en passant par la nueva-cumbia colombienne et les sonorités électroniques andines actuelles. Mais pas seulement ! Ses voyages en Afrique de l’Ouest ont également enrichi ses propositions musicales en y intégrant des rythmes traditionnels, parfois revisités par des beats électroniques, percussifs et vibrants !  \r\n\r\nJosele Miranda, Isabel Gazquez et Jose Fernandez\r\nSpectacle | danse, flamenco\r\nPlongez dans l’univers de la danse flamenco avec Josele Miranda et Isabel Gazquez, accompagnés des musiciens Cristo Cortes et Emilio Cortes (chant) ainsi qu’Anton Fernandez (guitare), et initiation à la danse flamenco.\r\n\r\n••• Vendredi 25 août - AMI x Festival Kouss-Kouss\r\nLe festival culinaire Kouss-Kouss revient sur les toits de la Friche, accompagné d’une programmation musicale électrique et rassembleuse signée Bi:Pole !\r\n\r\nGroovistan\r\nLive | Pop, electro, raï\r\nUn projet éclectique mélangeant l’univers de la Musique maghrébine et Musique électro, principalement interprétées avec une guitare électrique modifiée pour obtenir le quart de ton et transmettre toute la richesse de la musique de la région nord-afrique, le tout accompagné par des sons qui retracent l’époque des premiers claviers et instruments marquant l’évolution de la musique nord africaine dans l’humble intention de la porter à l’oreille contemporaine.\r\n\r\nIta & Mehdi\r\nLive | Trad & electro music\r\nMehdi est un auteur, compositeur et interprète passionné de musique du monde, tandis qu’Ita est un ingénieur du son et producteur de musique reconnu pour ses compétences en création sonore électronique. En unissant leurs forces, ils ont créé un projet original et éclectique, influencé par les musiques traditionnelles du grand Maghreb, notamment le Bédouin, le Chaoui, le Maalouf, l’Ahellil, revisitées et modernisées par des beats électros actuels et riches. Une fusion unique et audacieuse entre la tradition et la modernité, entre les racines et l’innovation. En concert, Mehdi Laifaoui et Ita offrent une expérience musicale immersive et captivante, mêlant les sonorités organiques et les textures électroniques.\r\n\r\nMama Ace\r\nDJ set | Hip-hop, rap\r\n« Moi, c’est Mama Ace, et je suis là pour te dire que j’te comprends et qu’on vit dans un monde assez fou. C’est pour ça que j’ai décidé de créer des temps de pause dans toute cette frénésie et de te les partager. Dans mes DJ set tu trouveras des bribes de mon amour pour la musique, dans son entièreté et dans ses particularités. Ici, tu trouveras, je l’espère, de l’amour et des énergies puissantes dans chacun de mes mix. Il y aura notre part d’ombre et de lumière. Mes influences et inspirations sont multiples, mais j’ai à cœur de te donner un peu de chez moi, un peu de ma langue maternelle, de ma culture arabe et bien plus. C’est un peu un condensé de toutes les âmes merveilleuses et puissantes que j’ai rencontré et que je vais rencontrer. »\r\n\r\n••• Samedi 26 août - AMI x Festival Kouss-Kouss\r\nLe festival culinaire Kouss-Kouss revient sur les toits de la Friche, acompagné d’une programmation musicale électrique et rassembleuse signée Bi:Pole !\r\n\r\nMuqawama\r\nLive | Musiques du monde\r\nL’ancienne star du rap algérien et leader du groupe à succès MBS, Rabah Ourrad, sort en compagnie de ses deux acolytes Puter et Àngel Garau, un nouvel album intitulé « Muqawama » ou résistance, projet sur lequel il travaille depuis trois ans. Disparu des radars de la musique depuis plusieurs années pour se consacrer à la cuisine, métier qu’il a embrassé dès son arrivée en France, le chef de 43 ans revient bientôt sur les devants de la scène, à la faveur de sa rencontre avec ses deux partenaires et amis musiciens : Puter de Satellites et Àngel Garau de Da Souza. Les fruits de cette aventure sont des heures d’enregistrements, avec des sessions incluses à Alger, au Studio Casbah de Badri Zouani, où les trois musiciens se sont entourés d’excellents instrumentistes, rapporte le Diario de Mallorca. \r\n\r\nMystique\r\nDJ set | Dancehall, bubbling, afro-house\r\nDJ basée à Marseille et « collée au riddim », Mystique soulève les dancefloors du Sud de la France & distribue les cadences en rafale. En club ou sur les ondes radios (Rinse France & Ola Radio), elle se fascine pour la riche culture sound system des diasporas latines, afro-caribéennes et arabes à travers le monde. Entre mélodies populaires et esthétiques hybrides, chacun de ses sets célèbre les meilleures bandes sons de l’hémisphère Sud, trop souvent stigmatisées à tort et absentes des programmations. \r\n\r\n\r\n[En cas de mauvaises conditions météo, la soirée est susceptible d'être annulée.]"
        ],
        "es": [
          "Veladas al aire libre\r\nTodos los fines de semana del verano, la azotea de La Friche se anima con música, cielos abiertos, vistas ininterrumpidas y rienda suelta a un sinfín de productores y colectivos asociados? Y siempre queda la dulzura de los atardeceres.\r\n\r\nOrganizado por La Friche la Belle de Mai en coproducción con Les grandes Tables de la Friche, con el apoyo de Sacem.\r\n\r\n\r\nPROGRAMA DE AGOSTO\r\n\r\n??? Viernes 4 de agosto - Marsatac\r\nLa Frappe, un colectivo de jóvenes artistas locales de Marsella, toma la azotea para una velada especial en la pura tradición de las primeras block parties de la historia del hip-hop.\r\n\r\nLa Frappe 2023\r\nEn directo | Rap, hip-hop\r\nLanzado en 2019 en el marco del festival Marsatac, el proyecto La Frappe reúne a varios jóvenes artistas de Marsella. Identificados por organizaciones locales y luego seleccionados por un panel de profesionales, los artistas reciben coaching del artista Faf Larage, y actúan juntos cada año en el escenario del festival Marsatac. Los miembros, todos diferentes en sus respectivas disciplinas, comparten un proyecto común: el amor por la música y el deseo de dar a conocer la escena hip-hop de Marsella. Este año, La Frappe está formada por Crams, Joy C., Nali, Boy, Ekloz y Ligno.\r\n\r\nBobba A$h\r\nDJ set | Trap, hip-hop\r\nDJ, compositor y organizador de fiestas marsellés, Bobba A$h es uno de los principales beatmakers de la ciudad, cuyos inigualables DJ sets marcan el ritmo perfecto de las fiestas que organiza. Este joven artista se mueve entre el trap, el baile funk, el drill y la música electrónica, sin seguir otra regla que la de la audacia. Sus composiciones se adelantan a su tiempo, y muchos artistas, tanto franceses como extranjeros, le han pedido que produzca nuevos temas (100 Blaze, Ashe22, Zamdane, JMK$, etc.).\r\n\r\n??? Sábado 5 de agosto - Radio Grenouille\r\nEmbárquese en un viaje sonoro nocturno mientras el sol se pone en la terraza de la azotea.\r\n\r\nLulu Lao\r\nDJ set | Vinilos y viajes sonoros\r\nLulu Lao propone una selección 100% vinilo o una mezcla de un artista de su elección.\r\n\r\n??? Viernes 11 de agosto - Bi:Pole\r\nUna noche de influencias electro, pop y afro, con música, tertulia, bares, comida y una vista de Marsella desde lo alto.\r\n\r\nNave espacial bantú\r\nEn directo | Afro-electro, pop híbrido\r\nTan prominente como la mbira, la guitarra ha desempeñado un papel esencial en el desarrollo de la música zimbabuense, definiendo muchos géneros. Tras la independencia, las emisoras de radio emitían pop y rock anglosajones, dejando poco espacio a estos músicos para expresarse en las ondas, a pesar de su riquísimo bagaje rítmico y melódico. A finales de los 80, los artistas empezaron a combinar estilos locales con sonidos occidentales contemporáneos, dando forma a estilos alternativos y experimentales. Entre ellos, Sungura, que mezclaba pop con instrumentos autóctonos; Chimurenga, una música de resistencia y una versión electrificada del sonido del pueblo shona; y Jit-jive, una música uptempo originaria de Harare que favorece el diálogo entre guitarra y batería.Bantu Spaceship es uno de los numerosos artistas jóvenes inspirados por esta explosión creativa, que traducen esta edad de oro en un estilo híbrido que denominan \"New Jit Wave\".\r\n\r\nSabb\r\nDJ set | Panoramic Techno\r\nSABB, guitarrista, batería y pianista, lleva inmersa en el mundo de la música electrónica desde que era adolescente. Su carisma y enérgica forma de conectar con el público a través de sus armoniosas melodías le permiten navegar desde el Techno melódico/progresivo hasta el break-beat y el Techno más trancy. Habitual de las fiestas gratuitas y de los locales de cultura de club de Marsella, ve la música como un largo viaje que conecta cuerpos y almas. En 2021, se implicó en programas como el IELS mix, organizado por el Cabaret Aléatoire (SMAC) para apoyar a las minorías de género en la escena de la música electrónica. A continuación, organiza una velada con un cartel exclusivamente femenino para reinventar una escena más igualitaria. Los valores que quiere transmitir son el intercambio y la solidaridad. Acaba de publicar su primer EP, Reset, con un estilo techno progresivo, profundo, nostálgico y trágico.\r\n\r\nCurtis\r\nDJ set | Solar house\r\nInfluenciado por estilos americanos como el soul y el funk, los sets de Curtis son soleados y pegadizos. Aficionado a los escenarios íntimos, ¡transmite su música a través de su groove y su sonrisa! Un estilo house perfecto para una noche de verano en plena campiña provenzal.\r\n\r\n??? Sábado 12 de agosto - Bi:Pole\r\nEl productor bruselense Le Motel invita a Magugu al micrófono, mientras que Goldie B mezcla. Una velada única al caer el sol.\r\n\r\nLe Motel feat. Magugu\r\nEn directo | Grime, bass music\r\nLa música de Le Motel es un torbellino de imágenes y sonidos procedentes de los cuatro rincones del planeta. Como productor y DJ, el belga ha recorrido multitud de festivales y clubes. Experto en grabaciones de campo, este hombre que también compone música para películas ha viajado a los rincones más remotos del planeta para grabar sonidos inéditos, tesoros sonoros que reelabora meticulosamente en su estudio de Bruselas. Es esta ambivalencia la que da forma al sonido único e instantáneamente reconocible de Le Motel. Invita a Magugu, que en los últimos meses ha llamado la atención en Nigeria y el Reino Unido con su rap pidgin. El artista se ha convertido en un referente en lo que se refiere a temas contundentes, rápidos y bailables.\r\n\r\nGoldie B\r\nDJ set | Bass music, UK garage\r\nMultiinstrumentista, productor, cantante, MC y DJ, Goldie B es uno de esos artistas multidisciplinares cuya energía cautiva y cautiva. Tras varios años trabajando en diversos proyectos de jazz, soul y electro, abandonó la escena parisina para instalarse en Marsella en 2017, donde lanzó su proyecto en solitario de Nu-Soul MBKONG, al tiempo que hacía cada vez más apariciones tras los platos bajo el alias Goldie B.\r\n\r\n??? Viernes 18 de agosto - Bi:pole\r\nLa nueva promesa francesa Zaho De Sagazan se sube al escenario en su primera cita en Marsella. La acompañará a los platos Ann Mysochka, una brillante artista ucraniana que vive en Marsella desde la guerra y que cuenta con el apoyo del Atelier Artistes en Exil.\r\n\r\nZaho de Sagazan\r\nEn directo | Electropop francés\r\nZaho de Sagazan, de Nazaire, tenía 20 años en 2020 cuando, tras descubrir su pasión por la música siendo una adolescente, decidió dedicarse por completo a sus producciones, trabajando sin descanso en sus composiciones al teclado, encontrando su voz y perfeccionando su estilo con total discreción. Durante los dos años siguientes, no se hizo público ningún nuevo trabajo, Zaho sólo expuso algunas portadas en las redes sociales hasta el lanzamiento de sus primeros singles La Déraison y Suffisamment, cuya sobriedad contrasta con la fuerza de las melodías, las letras y los matices de su interpretación, revelando el nacimiento de una nueva artista.\r\n\r\nAnn Mysochka\r\nDJ set | Electro ucraniano\r\nNacida en Jarkiv en 1996, Ann Mysochka es una artista y DJ ucraniana. Como artista visual, Ann realiza collages analógicos, utilizando viejas revistas, escaneándolas o combinándolas con archivos digitales. Hacer collages se convierte en un medio privilegiado de comunicación cuando las palabras se vuelven difíciles. Como DJ, Ann Mysochka se siente cercana al afro-house, el deep house, el tribal house y el toque francés. También explora nuevos géneros y sus combinaciones, como el dark Italo disco, el tech house y el techno de Detroit. Salió de Ucrania en febrero y se convirtió en miembro del Taller de Artistas en el Exilio en junio de 2022.\r\n\r\n??? Sábado 19 de agosto - La Mesón flamenco\r\nCarta blanca en La Mesón, templo del flamenco en Marsella. Venga a descubrir el mundo del flamenco con un programa elaborado con Radio Grenouille: dj set, tablao tradicional y ¡mucho más!\r\n\r\nAmazonita\r\nDJ set | electro, ritmos afro-sudamericanos\r\nAmazonita conjura una fluida mezcla de música electrónica y sonidos del sur global. Sus sets llegan desde Ecuador y nos llevan por un viaje de ritmos afrosudamericanos desde el Caribe hasta la costa brasileña, pasando por la nueva cumbia colombiana y los sonidos electrónicos andinos contemporáneos. Pero eso no es todo Sus viajes por África Occidental también han enriquecido su oferta musical, integrando ritmos tradicionales, a veces revisitados con vibrantes y percusivos ritmos electrónicos  \r\n\r\nJosele Miranda, Isabel Gázquez y José Fernández\r\nEspectáculo | baile, flamenco\r\nSumérjase en el mundo del baile flamenco con Josele Miranda e Isabel Gazquez, acompañados por los músicos Cristo Cortes y Emilio Cortes (cante) y Anton Fernandez (guitarra), con una introducción al baile flamenco.\r\n\r\n??? Viernes 25 de agosto - AMI x Festival Kouss-Kouss\r\n¡El festival culinario Kouss-Kouss vuelve a los tejados de La Friche, acompañado de un programa musical eléctrico y unificador a cargo de Bi:Pole!\r\n\r\nGroovistan\r\nEn directo | Pop, electro, raï\r\nUn proyecto ecléctico que mezcla los mundos de la música magrebí y electro, interpretado principalmente con una guitarra eléctrica modificada a un cuarto de tono y que transmite toda la riqueza de la música de la región norteafricana, acompañada de sonidos que rememoran la época de los primeros teclados e instrumentos que marcaron la evolución de la música norteafricana, con la humilde intención de acercarla a los oídos contemporáneos.\r\n\r\nIta & Mehdi\r\nEn directo | Trad & electro music\r\nMehdi es un autor, compositor e intérprete apasionado por las músicas del mundo, mientras que Ita es un ingeniero de sonido y productor musical reconocido por sus habilidades en la creación de sonidos electrónicos. Uniendo sus fuerzas, han creado un proyecto original y ecléctico, influenciado por la música tradicional del Magreb, especialmente beduina, chaoui, maalouf y ahellil, revisitada y modernizada por ricos ritmos electro contemporáneos. Una fusión única y audaz de tradición y modernidad, raíces e innovación. En concierto, Mehdi Laifaoui e Ita ofrecen una experiencia musical envolvente y cautivadora, mezclando sonidos orgánicos y texturas electrónicas.\r\n\r\nMama Ace\r\nDJ set | Hip-hop, rap\r\n\"Soy Mama Ace, y estoy aquí para decirte que te entiendo y que vivimos en un mundo bastante loco. Por eso he decidido crear algunas pausas en el frenesí y compartirlas contigo. En mis DJ sets, encontrarás retazos de mi amor por la música, en su totalidad y en todas sus particularidades. Espero que encuentres amor y energías poderosas en cada una de mis mezclas. Habrá nuestra parte de oscuridad y de luz. Mis influencias e inspiraciones son muchas, pero quiero darte un poco de mi hogar, un poco de mi lengua materna, de mi cultura árabe y mucho más. Es una versión condensada de todas las almas maravillosas y poderosas que he conocido y conoceré en el futuro\r\n\r\n??? Sábado 26 de agosto - AMI x Festival Kouss-Kouss\r\n¡El festival culinario Kouss-Kouss vuelve a los tejados de La Friche, acompañado de un programa musical eléctrico y unificador a cargo de Bi:Pole!\r\n\r\nMuqawama\r\nEn directo | Músicas del mundo\r\nLa antigua estrella del rap argelino y líder del exitoso grupo MBS, Rabah Ourrad, junto con sus dos acólitos Puter y Àngel Garau, publica un nuevo álbum titulado \"Muqawama\" o resistencia, un proyecto en el que lleva trabajando tres años. Desaparecido del radar musical durante varios años para dedicarse a la cocina, profesión que abrazó nada más llegar a Francia, este chef de 43 años volverá pronto a estar en el candelero, gracias al encuentro con sus dos socios y amigos músicos: Puter de Satellites y Àngel Garau de Da Souza. Los frutos de esta aventura son horas de grabaciones, incluidas sesiones en Argel, en el Studio Casbah de Badri Zouani, donde los tres músicos se han rodeado de excelentes instrumentistas, informa el Diario de Mallorca.\r\n\r\nMística\r\nDJ set | Dancehall, bubbling, afro-house\r\nMystique es una DJ marsellesa que se ciñe al riddim, levantando las pistas de baile del sur de Francia y repartiendo los ritmos a raudales. En los clubes o en la radio (Rinse France & Ola Radio), le fascina la rica cultura sound system de las diásporas latina, afrocaribeña y árabe de todo el mundo. Mezclando melodías populares y estéticas híbridas, cada uno de sus sets celebra las mejores bandas sonoras del hemisferio sur, demasiado a menudo estigmatizadas erróneamente y ausentes de la programación.\r\n\r\n\r\n[En caso de mal tiempo, la velada podría cancelarse]"
        ],
        "nl": [
          "Avonden in de lucht\r\nHet dakterras van La Friche leeft elk weekend van de zomer met muziek, open hemel, ononderbroken uitzicht en vrij spel voor een groot aantal producenten en geassocieerde collectieven? En er is altijd de zoetheid van de zonsondergang.\r\n\r\nGeorganiseerd door La Friche la Belle de Mai in coproductie met Les grandes Tables de la Friche, met de steun van Sacem.\r\n\r\n\r\nPROGRAMMA AUGUSTUS\r\n\r\n??? Vrijdag 4 augustus - Marsatac\r\nLa Frappe, een collectief van jonge lokale artiesten uit Marseille, betreedt het dakterras voor een bijzondere avond in de pure traditie van de eerste blockparty's in de hiphopgeschiedenis.\r\n\r\nLa Frappe 2023\r\nLive Rap, hip-hop\r\nHet project La Frappe, dat in 2019 wordt gelanceerd in het kader van het Marsatac-festival, brengt een aantal jonge artiesten uit Marseille samen. De artiesten worden geïdentificeerd door lokale organisaties en vervolgens geselecteerd door een panel van professionals. Ze worden begeleid door de kunstenaar Faf Larage en treden elk jaar samen op op het podium van het Marsatac-festival. De leden, allemaal verschillend in hun respectieve disciplines, delen een gemeenschappelijk project: een liefde voor muziek en de wens om de hiphopscene van Marseille onder de aandacht te brengen. Dit jaar bestaat La Frappe uit Crams, Joy C., Nali, Boy, Ekloz en Ligno.\r\n\r\nBobba A$h\r\nDJ set | Trap, hip-hop\r\nBobba A$h, DJ, componist en organisator van feesten in Marseille, is een van de belangrijkste beatmakers van de stad, wiens ongeëvenaarde DJ-sets het perfecte ritme bepalen op de feesten die hij organiseert. Deze jonge artiest beweegt zich tussen trap, baile funk, drill en elektronische muziek en volgt geen andere regel dan die van de brutaliteit. Zijn composities zijn hun tijd ver vooruit en veel Franse en buitenlandse artiesten hebben hem gevraagd nieuwe tracks te produceren (100 Blaze, Ashe22, Zamdane, JMK$, enz.).\r\n\r\n??? Zaterdag 5 augustus - Radio Grenouille\r\nGa 's avonds op geluidsreis terwijl de zon ondergaat op het dakterras.\r\n\r\nLulu Lao\r\nDJ set | Vinyl en geluidsreizen\r\nLulu Lao biedt een selectie van 100% vinyl of een mix van een artiest naar keuze.\r\n\r\n??? Vrijdag 11 augustus - Bi:Pole\r\nEen avond met electro, pop en Afro-invloeden, met muziek, gezelligheid, bars, eten en een uitzicht op Marseille van bovenaf.\r\n\r\nBantoe Ruimteschip\r\nLive | Afro-elektro, hybride pop\r\nEven prominent als de mbira heeft de gitaar een essentiële rol gespeeld in de ontwikkeling van de Zimbabwaanse muziek, en vele genres gedefinieerd. Na de onafhankelijkheid zonden radiostations Angelsaksische pop en rock uit, waardoor er voor deze muzikanten weinig ruimte was om zich in de ether te uiten, ondanks hun extreem rijke ritmische en melodische bagage. Eind jaren '80 begonnen artiesten lokale stijlen te combineren met hedendaagse westerse geluiden, waardoor alternatieve en experimentele stijlen ontstonden. Deze omvatten Sungura, een mix van pop met inheemse instrumenten; Chimurenga, een muziek van verzet en een geëlektriseerde versie van het geluid van het Shona-volk; en Jit-jive, een uptempo muziek die zijn oorsprong vindt in Harare en een voorkeur heeft voor een dialoog tussen gitaar en drums. Bantu Spaceship is een van een aantal jonge artiesten die geïnspireerd zijn door deze creatieve explosie en deze gouden eeuw vertalen in een hybride stijl die zij \"New Jit Wave\" noemen.\r\n\r\nSabb\r\nDJ set | Panoramic Techno\r\nSABB, gitariste, drummer en pianiste, is sinds haar tienerjaren ondergedompeld in de wereld van de elektronische muziek. Haar charisma en energieke manier van contact maken met het publiek door haar harmonieuze melodieën laten haar toe te navigeren van melodische/progressieve Techno naar break-beat en meer trancy Techno. Als regelmatige bezoeker van gratis feesten en clubs in Marseille ziet ze muziek als een lange reis die lichamen en zielen verbindt. In 2021 raakte ze betrokken bij programma's als de IELS mix georganiseerd door het Cabaret Aléatoire (SMAC) ter ondersteuning van genderminderheden in de elektronische muziekscene. Vervolgens organiseert ze een avond met een volledig vrouwelijke line-up om een meer egalitaire scène te creëren. De waarden die ze wil uitdragen zijn delen en solidariteit. Onlangs bracht ze haar eerste EP Reset uit, in een progressieve, diepe, nostalgische en tragische technostijl.\r\n\r\nCurtis\r\nDJ set | Zonnehuis\r\nOnder invloed van Amerikaanse stijlen als soul en funk zijn de sets van Curtis zonnig en aanstekelijk. Als fan van intieme podia brengt hij zijn muziek over via zijn groove en zijn glimlach! Een housestijl die perfect is voor een zomeravond in het hart van het Provençaalse platteland.\r\n\r\n??? Zaterdag 12 augustus - Bi:Pole\r\nDe Brusselse producer Le Motel nodigt de uitbundige Magugu uit aan de microfoon, terwijl Goldie B mixt. Een unieke avond bij zonsondergang.\r\n\r\nLe Motel feat. Magugu\r\nLive Grime, basmuziek\r\nDe muziek van Le Motel is een draaikolk van beelden en geluiden uit de vier windstreken. Als producer en DJ heeft de Belg een groot aantal festivals en clubs aangedaan. De man, die ook filmmuziek componeert, is bedreven in veldopnames en reisde naar de verste uithoeken van de planeet om ongehoorde geluiden op te nemen, sonische schatten die hij zorgvuldig bewerkt in zijn Brusselse studio. Het is deze ambivalentie die het unieke en onmiddellijk herkenbare geluid van Le Motel vormt. Hij nodigt Magugu uit, die de laatste maanden in Nigeria en het Verenigd Koninkrijk de aandacht trok met zijn pidgin rap. De artiest is een referentie geworden als het gaat om harde, snelle, dansbare bangers.\r\n\r\nGoldie B\r\nDJ set | Bass muziek, UK garage\r\nMulti-instrumentalist, producer, zanger, MC en DJ, Goldie B is een van die multi-disciplinaire artiesten wiens energie boeit en boeit. Na een aantal jaren gewerkt te hebben aan verschillende jazz-, soul- en elektroproprojecten, verliet ze de Parijse scene om zich in 2017 in Marseille te vestigen, waar ze haar solo Nu-Soul project MBKONG lanceerde, terwijl ze tegelijkertijd steeds vaker achter de decks verscheen onder het alias Goldie B.\r\n\r\n??? Vrijdag 18 augustus - Bi:pole\r\nFrankrijks nieuwe vrouwelijke hoop Zaho De Sagazan betreedt het podium voor haar eerste date in Marseille. Ann Mysochka, een briljante Oekraïense artieste die sinds de oorlog in Marseille woont en wordt ondersteund door Atelier Artistes en Exil.\r\n\r\nZaho de Sagazan\r\nLive Franse electropop\r\nZaho de Sagazan, afkomstig uit Nazaire, was in 2020 20 jaar oud toen ze, nadat ze als tiener haar passie voor muziek had ontdekt, besloot zich volledig te wijden aan haar producties. Ze werkte onvermoeibaar aan haar keyboardcomposities, vond haar stem en perfectioneerde haar stijl in alle discretie. De volgende twee jaar werd er geen nieuw werk openbaar gemaakt, Zaho exposeerde alleen een paar covers op sociale netwerken tot de release van haar eerste singles La Déraison en Suffisamment, waarvan de soberheid contrasteert met de kracht van de melodieën, teksten en nuances van haar interpretatie, wat de geboorte van een nieuwe artiest onthult.\r\n\r\nAnn Mysochka\r\nDJ set | Oekraïense electro\r\nAnn Mysochka, geboren in 1996 in Kharkiv, is een Oekraïense kunstenares en DJ. Als beeldend kunstenaar maakt Ann analoge collages, waarbij ze oude tijdschriften gebruikt, scant of combineert met digitale bestanden. Het maken van collages wordt een bevoorrecht communicatiemiddel wanneer woorden moeilijk worden. Als DJ staat Ann Mysochka dicht bij afro-house, deep house, tribal house en het Franse tintje. Ze verkent ook nieuwe genres en hun combinaties, zoals donkere Italo disco, tech house en Detroit techno. Ze verliet Oekraïne in februari en werd lid van de Artists in Exile Workshop in juni 2022.\r\n\r\n??? Zaterdag 19 augustus - La Mesón flamenco\r\nCarte blanche in La Mesón, de tempel van de flamenco in Marseille. Kom de wereld van de flamenco ontdekken met een programma samengesteld in samenwerking met Radio Grenouille: dj set, traditionele tablao en nog veel meer!\r\n\r\nAmazonita\r\nDJ set | electro, Afro-Zuid-Amerikaanse ritmes\r\nAmazonita tovert een vloeiende mix tevoorschijn van elektronische muziek en de klanken van het globale zuiden. Haar sets komen helemaal uit Ecuador en nemen ons mee op een reis van Afro-Zuid-Amerikaanse ritmes van de Caraïben naar de Braziliaanse kust, via Colombiaanse nueva-cumbia en hedendaagse elektronische klanken uit de Andes. Maar dat is nog niet alles! Zijn reizen in West-Afrika hebben ook zijn muzikale aanbod verrijkt, met de integratie van traditionele ritmes, soms herzien met levendige, percussieve elektronische beats!  \r\n\r\nJosele Miranda, Isabel Gazquez en Jose Fernandez\r\nShow | dans, flamenco\r\nDompel je onder in de wereld van de flamencodans met Josele Miranda en Isabel Gazquez, begeleid door de muzikanten Cristo Cortes en Emilio Cortes (zang) en Anton Fernandez (gitaar), met een inleiding tot de flamencodans.\r\n\r\n??? Vrijdag 25 augustus - AMI x Festival Kouss-Kouss\r\nHet culinaire festival Kouss-Kouss keert terug naar de daken van La Friche, begeleid door een elektrisch en samenbindend muzikaal programma van Bi:Pole!\r\n\r\nGroovistan\r\nLive pop, elektro, raï\r\nEen eclectisch project dat de wereld van de Maghrebijnse muziek en de elektromuziek vermengt, voornamelijk uitgevoerd met een elektrische gitaar aangepast aan een kwarttoon en die alle rijkdom van de muziek uit de Noord-Afrikaanse regio overbrengt, vergezeld van geluiden die het tijdperk van de eerste keyboards en instrumenten die de evolutie van de Noord-Afrikaanse muziek markeren, met de nederige bedoeling om het naar hedendaagse oren te brengen.\r\n\r\nIta & Mehdi\r\nLive | Trad & electro muziek\r\nMehdi is een auteur, componist en performer met een passie voor wereldmuziek, terwijl Ita een geluidstechnicus en muziekproducent is die bekend staat om zijn vaardigheden in elektronische geluidscreatie. Samen hebben ze een origineel en eclectisch project gecreëerd, beïnvloed door de traditionele muziek van de Maghreb, met name Bedouin, Chaoui, Maalouf en Ahellil, opnieuw bekeken en gemoderniseerd door rijke, hedendaagse electro beats. Een unieke en gedurfde fusie van traditie en moderniteit, roots en innovatie. Tijdens een concert bieden Mehdi Laifaoui en Ita een meeslepende en boeiende muzikale ervaring, waarbij organische geluiden en elektronische texturen worden vermengd.\r\n\r\nMama Ace\r\nDJ set | Hip-hop, rap\r\n\"Ik ben Mama Ace, en ik ben hier om jullie te vertellen dat ik jullie begrijp en dat we in een behoorlijk gekke wereld leven. Daarom heb ik besloten om wat pauzes in de hectiek te creëren en die met jullie te delen. In mijn DJ-sets vind je fragmenten van mijn liefde voor muziek, in zijn geheel en in al zijn bijzonderheden. Hier hoop ik dat je liefde en krachtige energieën vindt in elk van mijn mixen. Er zal ons deel zijn van duisternis en licht. Mijn invloeden en inspiraties zijn talrijk, maar ik wil u een beetje van thuis geven, een beetje van mijn moedertaal, mijn Arabische cultuur en nog veel meer. Het is een verkorte versie van alle prachtige en krachtige zielen die ik heb ontmoet en in de toekomst zal ontmoeten\r\n\r\n??? Zaterdag 26 augustus - AMI x Festival Kouss-Kouss\r\nHet culinaire festival Kouss-Kouss keert terug naar de daken van La Friche, begeleid door een elektrisch en samenbindend muzikaal programma van Bi:Pole!\r\n\r\nMuqawama\r\nLive wereldmuziek\r\nDe voormalige Algerijnse rapster en leider van de succesvolle groep MBS, Rabah Ourrad, brengt samen met zijn twee acolieten Puter en Àngel Garau een nieuw album uit onder de titel 'Muqawama' of verzet, een project waar hij al drie jaar aan werkt. Na enkele jaren van de muziekradar te zijn verdwenen om zich te wijden aan het koken, een beroep dat hij omarmde zodra hij in Frankrijk aankwam, zal de 43-jarige chef-kok binnenkort weer in de schijnwerpers staan, dankzij de ontmoeting met zijn twee partners en bevriende muzikanten: Puter de Satellites en Àngel Garau de Da Souza. De vruchten van dit avontuur zijn urenlange opnames, waaronder sessies in Algiers in Badri Zouani?s Studio Casbah, waar de drie muzikanten zich hebben omringd met uitstekende instrumentalisten, meldt de Diario de Mallorca.\r\n\r\nMystique\r\nDJ set | Dancehall, bubbling, afro-house\r\nMystique is een DJ uit Marseille die vasthoudt aan de riddim, die de dansvloeren van Zuid-Frankrijk optilt en de beats in overvloed levert. In clubs of op de radio (Rinse France & Ola Radio) is ze gefascineerd door de rijke soundsystemcultuur van de Latijnse, Afro-Caribische en Arabische diaspora over de hele wereld. Door populaire melodieën en hybride esthetiek te mengen, viert elk van haar sets de beste soundtracks van het zuidelijk halfrond, die al te vaak ten onrechte worden gestigmatiseerd en afwezig zijn in de programmering.\r\n\r\n\r\n[Bij slecht weer kan de avond geannuleerd worden]"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c296a4d-946c-3e36-b0bb-3439f35b2b8c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/296a822d-11e2-31d2-99cc-178c697c4d2c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52ac5b98-a645-393f-8888-b2f876ddfab1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8235166a-0d76-374e-bd00-2546e50ef9b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/941c33e7-9b4b-34cd-b9cd-59a4975ceb0b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf688303-d881-3a17-a125-f2c5b1653dd5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d38257e8-0936-356c-9afa-c4f234d919b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e512a21c-aa3a-36ad-a426-be13878bdb3b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecffe333-1f83-3d12-af5f-ecac1941bc9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f0270014-67ad-3da5-8a8d-0e530d07c0c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Treffen mit zahlreichen Programmgestaltern aus allen Bereichen auf der Dachterrasse der Friche, Ellectro, Jazz, Salsa, Weltmusik..."
        ],
        "en": [
          "Rendez-vous with many programmers from all horizons on the roof terrace of La Friche, ellectro, jazz, salsa, world music..."
        ],
        "it": [
          "Appuntamento con numerosi programmatori di tutti gli orizzonti sulla terrazza panoramica de La Friche, ellectro, jazz, salsa, world music..."
        ],
        "fr": [
          "Rendez-vous avec de nombreux programmateurs de tous horizons sur le toit-terrasse de la Friche, ellectro, jazz, salsa, musiques du monde..."
        ],
        "nl": [
          "Rendez-vous met tal van programmeurs van alle horizonten op het dakterras van La Friche, ellectro, jazz, salsa, wereldmuziek..."
        ],
        "es": [
          "Cita con numerosos programadores de todos los horizontes en la terraza de La Friche, ellectro, jazz, salsa, músicas del mundo..."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/85ee3394-9a4a-3d4e-9037-65a6ec299d1f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/04e1087a-cf27-3533-a0e2-a44b872939d5",
          "ebucore:comments": {
            "fr": [
              "Les soirées On Air en août"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Les soirées On Air en août"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Caroline Dutrey - On Air - Friche Belle de Mai"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/884d878a-02ef-3a1a-819d-47d4d2eeab35",
          "ebucore:fileSize": [
            "116582"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/42/59/17644330.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/077c43d0-fe33-3945-b1e8-83495a91073a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1bb5234b-641b-359f-9e07-7aff1eeafa77",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4563af02-b638-32a3-927c-55ec13afffb0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b3879e2-7c63-3fe2-9cca-9fe3b4b62a06",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dd72a836-1ed6-3231-bf6c-e8a9c340ed18",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e0959c83-a661-314f-a21e-680bdee58920",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ae54ae69-76f8-320d-a6af-a58910d0c7dc",
          "schema:addressLocality": "Marseille",
          "schema:postalCode": "13003",
          "schema:streetAddress": [
            "41 Rue Jobin",
            "Friche Belle de Mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille"
              ],
              "pt": [
                "Marseille"
              ],
              "en": [
                "Marseille"
              ],
              "it": [
                "Marseille"
              ],
              "fr": [
                "Marseille"
              ],
              "nl": [
                "Marseille"
              ],
              "es": [
                "Marseille"
              ]
            },
            "insee": "13055",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2b2f1314-d02f-34f5-bcd4-8efd70b45b29",
        "schema:latitude": "43.309453",
        "schema:longitude": "5.390431",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/378ac9d6-b290-3993-8d5a-9f139d098784",
          "schema:closes": "23:30:00",
          "schema:opens": "19:30:00",
          "schema:validFrom": "2023-08-04T00:00:00",
          "schema:validThrough": "2023-08-26T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-14",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.242Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/75986bd4-b115-3738-abab-34060680b3e6",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9b440c5b-340e-3ad8-8345-08f01be0ef3d",
          "schema:maxPrice": [
            "5"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/8c6d003b-e99f-35dd-84df-32ea6d7f7f16",
              "@type": [
                "Period"
              ],
              "endDate": "2023-08-26",
              "startDate": "2023-08-04"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5c42e1e1-5990-36dd-b59a-c1fb2877a732",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        }
      ],
      "endDate": "2023-08-26",
      "endTime": "23:30:00",
      "startDate": "2023-08-04",
      "startTime": "19:30:00"
    }
  ]
}