{
  "@id": "https://data.datatourisme.fr/32/a3a6dde0-834d-32d5-a6a1-c8575df681f4",
  "dc:identifier": "HLOLAR034V51GS20",
  "@type": [
    "schema:Accommodation",
    "schema:Apartment",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "Apartment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Hübsches, möbliertes Studio mit eigenem Zugang, 27m2 für 2 Personen, im Erdgeschoss und in der Nähe der Geschäfte, im Herzen von Bousquet d'Orb, 20 Minuten vom Thermalbad Avène entfernt. Der Wohnbereich besteht aus einem zentralen Raum, um den sich eine ausgestattete Küchenzeile, ein Schlafbereich (2 Betten in 90 cm Breite, die nebeneinander gestellt werden können) und ein Wohn- und Essbereich mit Fernseher gruppieren. Wifi."
    ],
    "en": [
      "Nice furnished studio with independent access of 27m2 for 2 persons, on the ground floor and close to the shops, in the heart of the Bousquet d'Orb, you will be 20 min from the thermal center of Avène. The living space consists of a central room around which are articulated an equipped kitchenette, a sleeping area (2 beds in 90 juxtaposable) and a living-dining area with television. Wifi."
    ],
    "it": [
      "Monolocale Coquet arredato con accesso indipendente di 27m2 per 2 persone, al piano terra e vicino ai negozi, nel cuore di Bousquet d'Orb, sarete a 20 minuti dal centro termale di Avène. Lo spazio abitativo è composto da una sala centrale attorno alla quale si articolano un angolo cottura attrezzato, una zona notte (2 letti da 90 giustapposti) e uno spazio soggiorno-pranzo con televisione. Accesso Wifi."
    ],
    "fr": [
      "Coquet studio meublé à accès indépendant de 27m2 pour 2 personnes, en rez de chaussée et à deux pas des commerces, au cœur du Bousquet d'Orb, vous serez à 20 min du centre thermal d'Avène. L'espace de vie est constitué d'une pièce centrale autour de laquelle s'articulent une kitchenette équipée, un ciun sommeil (2lits en 90 juxtaposables) et un espace salon-salle à manger avec télévision. Wifi."
    ],
    "nl": [
      "Gezellig ingerichte studio met onafhankelijke toegang van 27m2 voor 2 personen, op de begane grond en dicht bij de winkels, in het hart van Bousquet d'Orb, op 20 minuten van het thermale centrum van Avène. De leefruimte bestaat uit een centrale ruimte waaromheen zich een ingerichte keuken bevindt, een slaapgedeelte (2 bedden in 90 naast elkaar) en een ruimte woon-eetkamer met televisie. Wifi toegang."
    ],
    "es": [
      "Estudio Coquet amueblado con acceso independiente de 27m2 para 2 personas, en la planta baja y cerca de los comercios, en el corazón de Bousquet d'Orb, estará a 20 minutos del centro termal de Avène. El espacio habitable se compone de una sala central alrededor de la cual se articulan una cocina equipada, una zona de descanso (2 camas en 90 yuxtapuestas) y un espacio salón-comedor con televisión. Acceso a Wifi."
    ]
  },
  "rdfs:label": {
    "en": [
      "MARTY FRANÇOISE - STUDIO"
    ],
    "fr": [
      "MARTY FRANÇOISE - STUDIO"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "creationDate": "2018-08-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/641f742f-111d-33aa-ad18-d2f70d07bff6",
    "schema:legalName": "OT DU GRAND ORB",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/6a5a781b-7fbc-3687-afd6-b5f7d3e61906",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/095a7951-2e38-3629-9b8c-e7f8acb33fa0",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/b1e06085-e4bd-3be3-9273-e6115885849c",
      "schema:email": [
        "martyfran@free.fr"
      ],
      "schema:telephone": [
        "+33 4 67 95 32 04",
        "+33 6 72 38 70 96"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2579dc92-bdf5-377c-9db1-8a96f598bfaa",
      "schema:email": [
        "martyfran@free.fr"
      ],
      "schema:legalName": "MARTY FRANÇOISE - STUDIO",
      "schema:telephone": [
        "+33 4 67 95 32 04",
        "+33 6 72 38 70 96"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b1e06085-e4bd-3be3-9273-e6115885849c",
      "schema:email": [
        "martyfran@free.fr"
      ],
      "schema:telephone": [
        "+33 4 67 95 32 04",
        "+33 6 72 38 70 96"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e3c21b89-dc7c-32fc-994f-9e5c523e7247",
      "dc:description": {
        "de": [
          "Im Herzen des Dorfes Le Bousquet d'Orb und in der Nähe seiner Geschäfte erwartet Sie ein hübsches Studio von 27m2. Dank des unabhängigen und ebenerdigen Zugangs, der guten Ausstattung, der hochwertigen Bettwäsche und des WLANs können Sie die zahlreichen kulturellen Aktivitäten, die Entdeckung der Natur, des Kulturerbes und des Sports, die Ihnen die Region bietet, in aller Ruhe genießen. Ihr Studio besteht aus einer Küchenzeile, einem Schlafbereich und einem Wohn-/Esszimmer mit DVB-T-Fernseher sowie einem Badezimmer/Toilette, das an den Hauptraum angrenzt. Für den täglichen Gebrauch steht Ihnen eine Küchenzeile mit Kühlschrank, Kochplatten, Mini-Backofen, Mikrowelle, Kaffeemaschine, Wasserkocher und Toaster zur Verfügung. Das 12 km von Avène entfernte Dorf ist der ideale Ausgangspunkt für zahlreiche Entdeckungen: Salagou-See, Caroux-Massiv, die mittelalterlichen Städte Boussague, Joncels und La Couvertoirade, der Larzac... Auch geschmackliche Überraschungen warten auf Sie!"
        ],
        "en": [
          "In the heart of the village of Le Bousquet d'Orb and close to its shops, a pretty studio of 27m2 awaits you. Benefiting from an independent access and on the same level, a good level of equipment, quality bedding and wifi, you will serenely enjoy the many cultural activities, natural discovery, heritage, sports that the region offers you. Your studio is composed, in addition to the shower room/toilet adjacent to the main room, of a kitchenette, a sleeping area and a lounge/dining area with TNT television. For your daily life a kitchenette with table-top fridge, electric hotplates, mini-oven, microwave, coffee machine, kettle and toaster are at your disposal. 12km from Avène, the village is the ideal starting point for many discoveries: Lac du Salagou, the Caroux massif, the medieval towns of Boussague, Joncels and La Couvertoirade, the Larzac... Beautiful gustatory surprises also await you!"
        ],
        "it": [
          "Nel cuore del villaggio di Le Bousquet d'Orb e vicino ai suoi negozi, vi attende un affascinante monolocale di 27 m2. Beneficiando di un accesso indipendente sullo stesso livello, di un buon livello di equipaggiamento, di biancheria da letto di qualità e di wifi, potrete approfittare serenamente delle numerose attività culturali, naturali, patrimoniali e sportive che offre la regione. Il monolocale è composto, oltre che dal bagno con doccia adiacente alla stanza principale, da un angolo cottura, una zona notte e un soggiorno/sala da pranzo con televisore TNT. Per la vita quotidiana è a disposizione un angolo cottura con frigorifero da tavolo, piastre elettriche, mini-forno, microonde, macchina per il caffè, bollitore e tostapane. A 12 km da Avène, il villaggio è il punto di partenza ideale per molte scoperte: Il lago Salagou, il massiccio del Caroux, le città medievali di Boussague, Joncels e La Couvertoirade, il Larzac... Vi aspettano anche grandi sorprese gustative!"
        ],
        "fr": [
          "Au cœur du bourg du Bousquet d'Orb et proche de ses commerces, un coquet studio de 27m2 vous attend. Bénéficiant d'un accès indépendant et de plain-pied, d'un bon niveau d'équipements, d'une literie de qualité et du wifi, vous profiterez sereinement des nombreuses activités culturelles, de découverte naturelle, patrimoniale, sportives que vous offre la région. Votre studio est composé, outre la salle d'eau/toilettes contiguë à la pièce principale, d'un coin cuisine, d'une partie couchage et d'un espace salon/salle à manger avec télévision TNT. Pour votre vie quotidienne une kitchenette avec réfrigérateur table-top, plaques chauffantes électriques, mini-four, micro ondes, cafetière, bouilloire et grille-pain sont à votre disposition. A 12km d'Avène, le village est le point de départ idéal pour de nombreuses découvertes : Lac du Salagou, massif du Caroux, cités médiévales de Boussague, Joncels et La Couvertoirade, le Larzac... De belles surprises gustatives vous attendent également !"
        ],
        "nl": [
          "In het hart van het dorp Le Bousquet d'Orb en dicht bij de winkels wacht u een charmante studio van 27m2. Met een onafhankelijke toegang op hetzelfde niveau, een goede uitrusting, kwaliteitsbeddengoed en wifi, kunt u in alle rust profiteren van de vele culturele, natuurlijke, patrimoniale en sportieve activiteiten die de streek te bieden heeft. Uw studio bestaat, naast de doucheruimte/toilet naast de hoofdkamer, uit een kitchenette, een slaapgedeelte en een woon/eetkamer met een TNT-televisie. Voor uw dagelijks leven staat een kitchenette met tafelmodel koelkast, elektrische kookplaten, mini-oven, magnetron, koffiezetapparaat, waterkoker en broodrooster tot uw beschikking. Op 12 km van Avène is het dorp het ideale vertrekpunt voor vele ontdekkingen: Het meer van Salagou, het massief van Caroux, de middeleeuwse steden Boussague, Joncels en La Couvertoirade, de Larzac... Er staan u ook grote culinaire verrassingen te wachten!"
        ],
        "es": [
          "En el corazón del pueblo de Le Bousquet d'Orb y cerca de sus comercios, le espera un encantador estudio de 27m2. Beneficiándose de un acceso independiente al mismo nivel, de un buen nivel de equipamiento, de ropa de cama de calidad y de wifi, aprovechará serenamente las numerosas actividades culturales, naturales, patrimoniales y deportivas que ofrece la región. Su estudio se compone, además de la sala de ducha/aseo adyacente a la habitación principal, de una cocina americana, una zona de dormitorio y una sala de estar/comedor con una televisión TNT. Para su vida diaria tiene a su disposición una cocina con frigorífico de sobremesa, placas eléctricas, mini-horno, microondas, cafetera, hervidor y tostadora. A 12 km de Avène, el pueblo es el punto de partida ideal para muchos descubrimientos: El lago de Salagou, el macizo de Caroux, las ciudades medievales de Boussague, Joncels y La Couvertoirade, el Larzac... También le esperan grandes sorpresas gustativas"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/084bc9c6-7a93-393d-a6ff-ee2d8a096727",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/25957318-b912-362e-b895-d71fff15e467",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2fe464d2-a5a9-38eb-bb32-629f4745ff8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/32c9e3b1-5bc3-3dff-b768-b98985ac9558",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c3b2390-bf10-3541-bfde-4efa3c35717b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c63b75d-2e3e-3a63-b0e5-3758924d7157",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c8a4584-5ce1-3bc0-9840-88cf077abead",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4510707-db5f-3824-96fa-140c98a2720d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2d7356c-40e0-311c-9567-2fee4c19c2e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f41c38de-e979-3ee7-9962-f5d8c0e03ca8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Hübsches, möbliertes Studio mit eigenem Zugang, 27m2 für 2 Personen, im Erdgeschoss und in der Nähe der Geschäfte, im Herzen von Bousquet d'Orb, 20 Minuten vom Thermalbad Avène entfernt. Der Wohnbereich besteht aus einem zentralen Raum, um den sich eine ausgestattete Küchenzeile, ein Schlafbereich (2 Betten in 90 cm Breite, die nebeneinander gestellt werden können) und ein Wohn- und Essbereich mit Fernseher gruppieren. Wifi."
        ],
        "en": [
          "Nice furnished studio with independent access of 27m2 for 2 persons, on the ground floor and close to the shops, in the heart of the Bousquet d'Orb, you will be 20 min from the thermal center of Avène. The living space consists of a central room around which are articulated an equipped kitchenette, a sleeping area (2 beds in 90 juxtaposable) and a living-dining area with television. Wifi."
        ],
        "it": [
          "Monolocale Coquet arredato con accesso indipendente di 27m2 per 2 persone, al piano terra e vicino ai negozi, nel cuore di Bousquet d'Orb, sarete a 20 minuti dal centro termale di Avène. Lo spazio abitativo è composto da una sala centrale attorno alla quale si articolano un angolo cottura attrezzato, una zona notte (2 letti da 90 giustapposti) e uno spazio soggiorno-pranzo con televisione. Accesso Wifi."
        ],
        "fr": [
          "Coquet studio meublé à accès indépendant de 27m2 pour 2 personnes, en rez de chaussée et à deux pas des commerces, au cœur du Bousquet d'Orb, vous serez à 20 min du centre thermal d'Avène. L'espace de vie est constitué d'une pièce centrale autour de laquelle s'articulent une kitchenette équipée, un ciun sommeil (2lits en 90 juxtaposables) et un espace salon-salle à manger avec télévision. Wifi."
        ],
        "nl": [
          "Gezellig ingerichte studio met onafhankelijke toegang van 27m2 voor 2 personen, op de begane grond en dicht bij de winkels, in het hart van Bousquet d'Orb, op 20 minuten van het thermale centrum van Avène. De leefruimte bestaat uit een centrale ruimte waaromheen zich een ingerichte keuken bevindt, een slaapgedeelte (2 bedden in 90 naast elkaar) en een ruimte woon-eetkamer met televisie. Wifi toegang."
        ],
        "es": [
          "Estudio Coquet amueblado con acceso independiente de 27m2 para 2 personas, en la planta baja y cerca de los comercios, en el corazón de Bousquet d'Orb, estará a 20 minutos del centro termal de Avène. El espacio habitable se compone de una sala central alrededor de la cual se articulan una cocina equipada, una zona de descanso (2 camas en 90 yuxtapuestas) y un espacio salón-comedor con televisión. Acceso a Wifi."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/01a427ca-ad99-3aac-adea-8917c161988b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2d2fd66b-84e9-3617-b2a4-eeb71259f1b4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/46a7614f-d762-339d-aead-bccec5fbc017",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6164a7c7-11c1-3c52-8f53-53ec8ef62953",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b2c839da-3f91-3bbf-b1bc-c4021d817a35",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a0dbd837-2da6-3403-91aa-8aaa3f599af5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d8ce6ffc-5737-3c5a-9306-4c65f4610f1d",
          "schema:addressLocality": "Le Bousquet-d'Orb",
          "schema:postalCode": "34260",
          "schema:streetAddress": [
            "4 Bis Avenue Jean Jaurès"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34038",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Bousquet-d'Orb"
              ],
              "pt": [
                "Le Bousquet-d'Orb"
              ],
              "en": [
                "Le Bousquet-d'Orb"
              ],
              "it": [
                "Le Bousquet-d'Orb"
              ],
              "fr": [
                "Le Bousquet-d'Orb"
              ],
              "nl": [
                "Le Bousquet-d'Orb"
              ],
              "es": [
                "Le Bousquet-d'Orb"
              ]
            },
            "insee": "34038",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ed997790-3134-335f-8bed-6e5ba31711fd",
        "schema:latitude": "43.69225",
        "schema:longitude": "3.16605",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "34038"
      ],
      "internetAccess": true
    }
  ],
  "lastUpdate": "2023-05-02",
  "lastUpdateDatatourisme": "2023-06-22T00:02:25.297Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/0473e198-7e41-364b-98bd-02b7767530b1",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/152db817-7178-3e08-851e-ee6c3524f206",
          "schema:maxPrice": [
            "0.7"
          ],
          "schema:minPrice": [
            "0.7"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22b82b47-8002-37d5-949f-70e1eeedcf07",
          "schema:maxPrice": [
            "161"
          ],
          "schema:minPrice": [
            "161"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40763f39-2520-3645-8b4c-0cc801a97e9b",
          "schema:maxPrice": [
            "8"
          ],
          "schema:minPrice": [
            "8"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4210d01c-a7af-3f2a-9d8c-fc3659e400a2",
          "schema:maxPrice": [
            "141"
          ],
          "schema:minPrice": [
            "141"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6766e8ef-cca9-3e06-9fd5-e941398bf665",
          "schema:maxPrice": [
            "386"
          ],
          "schema:minPrice": [
            "386"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9aba7090-8492-3fb6-9c24-53ba7e892889",
          "schema:maxPrice": [
            "35"
          ],
          "schema:minPrice": [
            "35"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2a900c8-5fff-39ba-a264-81a6eb930532",
          "schema:maxPrice": [
            "329"
          ],
          "schema:minPrice": [
            "329"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d65cfcb8-0e24-3dd5-ae50-3b60f8dd47a0",
          "schema:maxPrice": [
            "8"
          ],
          "schema:minPrice": [
            "8"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}