{
  "@id": "https://data.datatourisme.fr/38/a350130e-d63e-3800-a584-83cf6007ba8a",
  "dc:identifier": "PCUBRE022FS00017",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Parc des Promenades & aire de jeux"
    ],
    "fr": [
      "Parc des Promenades & aire de jeux"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e072be0e-e657-3e63-aa52-8a2965209f6c",
    "schema:legalName": "Baie de Saint-Brieuc Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/de453946-f288-3d3c-8ac2-b80a339ee29b",
      "dc:description": {
        "de": [
          "Der von Barillet-Deschamps, dem Direktor der Pariser Stadtgärten, entworfene Parc des Promenades, ein permanent zugänglicher öffentlicher Garten, bildet seit dem 19. Jahrhundert eine landschaftliche Umgebung für den Justizpalast. Er ist sowohl botanisch (Eiben, Mammutbäume, Alleen aus jahrhundertealten Linden und Platanen) als auch künstlerisch interessant. Mehrere Skulpturen sind entlang der Alleen aufgestellt: eine Büste als Hommage an den Dramatiker Villiers de l'Isle Adam, die von Elie Le Goff (Vater) gemeißelt wurde, Paul Le Goffs stark von Rodin inspiriertes Meisterwerk \"La forme se dégageant de la matière\" (Die Form, die sich aus der Materie löst) und die \"Bretonne du Goëlo\" von Francis Renaud. \"Bookcroosing\": Am Eingang des Parks steht ein Bücherschrank zur Selbstbedienung (jeder kann sich bedienen, im Park lesen oder das Buch herumreichen, um seine Favoriten zu teilen). Auch die Briochins sind eingeladen, Bücher, insbesondere für Kinder, abzugeben. Im Park gibt es einen wunderschönen 500 m² großen Spielplatz und einen Skatepark, der für Kinder ab 8 Jahren zugänglich ist. Picknicktische und öffentliche Toiletten stehen zur Verfügung.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Designed by Barillet-Deschamps, director of gardens for the city of Paris, these landscaped grounds surrounding the Palais de Justice (Law Courts) were first created in the 19th century. They are interesting from both an artistic and a botanic point of view (yew trees, sequioas, avenues of hundred-year-old limes and plane trees). A number of sculptures are sited along the pathways: a bust of the playwright Villiers de l'Isle Adam by Elie Le Goff (father), Paul Le Goff's Rodin-inspired masterpiece 'The struggle of form to emerge from matter', and 'Brittany woman from the Goelo area' by Francis Renaud. Book Crossing: the book cupboard at the entrance to the grounds is self-service - you can take a book to read in the grounds, or share your favourites with others. Residents of St. Brieuc are also invited to contribute books, especially children's books.",
          "Patrimoine culturel"
        ],
        "it": [
          "Patrimonio culturale",
          "Progettato da Barillet-Deschamps, direttore dei giardini della città di Parigi, il Parc des Promenades, un giardino pubblico accessibile in permanenza, costituisce un ambiente paesaggistico per il palazzo di giustizia fin dal XIX secolo. È di interesse botanico (tassi, sequoie, viali di tigli e platani centenari) e artistico. Lungo i sentieri sono disposte diverse sculture: un busto in omaggio al drammaturgo Villiers de l'Isle Adam scolpito da Elie Le Goff (padre), il capolavoro di Paul Le Goff, molto ispirato a Rodin, \"La forme se dégageant de la matière\" (La forma che emerge dalla materia) e la \"Bretonne du Goëlo\" di Francis Renaud. \"Bookcroosing\": all'ingresso del parco viene allestito un armadio di libri per il self-service (ognuno può servirsi da solo, leggere nel parco o passare il libro per condividere i propri preferiti). Anche gli abitanti di Brioch sono invitati a lasciare libri, soprattutto per i bambini. Nel parco c'è un magnifico parco giochi di 500 m² e uno skatepark accessibile a partire dagli 8 anni. Sono disponibili tavoli da picnic e servizi igienici pubblici."
        ],
        "fr": [
          "Dessiné par Barillet-Deschamps, directeur des jardins de la ville de Paris, le parc des Promenades, jardin public accessible en permanence, forme depuis le 19e siècle, un environnement paysager au palais de justice. Il présente un intérêt botanique (ifs, séquoias, allées de tilleuls et de platanes centenaires) et artistique. Plusieurs sculptures sont disposées au fil des allées : un buste hommage au dramaturge Villiers de l'Isle Adam sculpté par Elie Le Goff (père), le chef d'œuvre de Paul Le Goff, très inspiré de Rodin, \"La forme se dégageant de la matière\" et la \"Bretonne du Goëlo\" de Francis Renaud. \"Bookcroosing\" : une armoire à livres est disposée à l'entrée du parc en libre-service (chacun peut se servir, lire dans le parc, ou faire circuler le livre pour partager ses coups de cœur). Les Briochins sont aussi invités à déposer des livres, notamment pour les enfants. Dans le parc, une magnifique aire de jeux de 500 m² et un skatepark accessible à partir de 8 ans. Tables pour pique-nique et toilettes publiques sont à disposition.",
          "Patrimoine culturel"
        ],
        "es": [
          "Diseñado por Barillet-Deschamps, director de jardines de la ciudad de París, el Parc des Promenades, un jardín público permanentemente accesible, ha formado un entorno paisajístico para el tribunal desde el siglo XIX. Tiene interés botánico (tejos, secuoyas, callejones de tilos y plátanos centenarios) y artístico. Varias esculturas están dispuestas a lo largo de los caminos: un busto en homenaje al dramaturgo Villiers de l'Isle Adam esculpido por Elie Le Goff (padre), la obra maestra de Paul Le Goff, muy inspirada en Rodin, \"La forme se dégageant de la matière\" (La forma surgiendo de la materia) y la \"Bretonne du Goëlo\" de Francis Renaud. \"Bookcroosing\": en la entrada del parque se instala un armario de libros para el autoservicio (cada uno puede servirse, leer en el parque o pasar el libro para compartir sus favoritos). También se invita a los habitantes de Brioch a dejar libros, especialmente para los niños. En el parque hay un magnífico parque infantil de 500 m² y un skatepark accesible a partir de los 8 años. Hay mesas de picnic y aseos públicos.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Het door Barillet-Deschamps, directeur tuinen van de stad Parijs, ontworpen Parc des Promenades, een openbare tuin die permanent toegankelijk is, vormt sinds de 19e eeuw een landschappelijke omgeving voor het gerechtsgebouw. Het is van botanisch belang (taxusbomen, sequoia's, lanen met lindebomen en honderd jaar oude platanen) en artistiek. Langs de paden staan verschillende sculpturen: een buste als eerbetoon aan de toneelschrijver Villiers de l'Isle Adam gebeeldhouwd door Elie Le Goff (vader), het meesterwerk van Paul Le Goff, sterk geïnspireerd door Rodin, \"La forme se dégageant de la matière\" (De vorm komt voort uit de materie) en de \"Bretonne du Goëlo\" van Francis Renaud. \"Bookcroosing\": bij de ingang van het park wordt een boekenkast ingericht voor zelfbediening (iedereen kan zichzelf helpen, in het park lezen of het boek doorgeven om zijn favorieten te delen). De inwoners van Brioch worden ook uitgenodigd om boeken achter te laten, vooral voor kinderen. In het park is er een prachtige speeltuin van 500 m² en een skatepark dat toegankelijk is vanaf 8 jaar. Picknicktafels en openbare toiletten zijn beschikbaar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17d129bc-4b26-36e6-9e66-80d07114b282",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1edd12a2-bcbb-3ab9-8241-42f46a133c1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56e25302-8a70-32e9-a0a5-1d0bd7f1feb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6bcac328-b74f-3ac6-8ae8-5bfec68db49b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d952660-da45-3ef8-b3b7-018a3523d04a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f619b80-ec37-3fa5-99c2-c30d1ab9047c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1f4b8a7-0110-3c4f-a751-c10e8e467558",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d51c31a5-ed2f-3c76-8186-d04f496ee507",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Arboretum",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Arboretum"
        ],
        "pt": [
          "Arboreto"
        ],
        "en": [
          "Arboretum"
        ],
        "it": [
          "Arboreto"
        ],
        "fr": [
          "Arboretum"
        ],
        "nl": [
          "Arboretum"
        ],
        "es": [
          "Arboreto"
        ]
      }
    },
    {
      "@id": "kb:PleasureGarden",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ziergarten"
        ],
        "pt": [
          "Jardim ornamental"
        ],
        "en": [
          "Pleasure garden"
        ],
        "it": [
          "Giardino ricreativo"
        ],
        "fr": [
          "Jardin d'agrément"
        ],
        "nl": [
          "Siertuin"
        ],
        "es": [
          "Jardín recreativo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d751b192-e4a1-3cce-96e3-9b3493912c85",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/72400df4-fbf2-3ced-8fee-1059ee404f36",
          "schema:addressLocality": "Saint-Brieuc",
          "schema:postalCode": "22000",
          "schema:streetAddress": [
            "Allée des promenades"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22278",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Brieuc"
              ],
              "pt": [
                "Saint-Brieuc"
              ],
              "en": [
                "Saint-Brieuc"
              ],
              "it": [
                "Saint-Brieuc"
              ],
              "fr": [
                "Saint-Brieuc"
              ],
              "nl": [
                "Saint-Brieuc"
              ],
              "es": [
                "Saint-Brieuc"
              ]
            },
            "insee": "22278",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/16c76998-681a-37c0-bbb8-39cf0ce6ab8d",
        "schema:latitude": "48.5130792",
        "schema:longitude": "-2.7564525",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-01-03T02:01:09.544Z"
}