{
  "@id": "https://data.datatourisme.fr/38/a3ce0487-1a54-31fa-b992-56e51293fcc6",
  "dc:identifier": "PCUBRE035FS00023",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Le séchoir et les bains publics"
    ],
    "fr": [
      "Le séchoir et les bains publics"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6bd13343-0561-3663-bd4f-a181d0df74da",
    "schema:legalName": "OT - Lac de Trémelin",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/254b1521-a29a-32ff-9215-3a11ff25e63c",
      "schema:email": [
        "tourisme@lacdetremelin.com"
      ],
      "schema:telephone": [
        "+33 2 99 09 06 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lacdetremelin.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e27f1022-7d72-3257-a3d3-cbf79a42fed8",
      "dc:description": {
        "de": [
          "Im Herzen der alten mittelalterlichen Stadt Montfort-sur-Meu ist der Trockner ein Muss unter den Schätzen der Stadt. Dieser Ort ist privat, aber von der Straße aus sichtbar. Das Gebäude mit seiner geschwungenen Form, die durch die Parzellenzwänge des Verlaufs der alten Wassergräben vorgegeben ist, wird auf das Ende des 19. Jahrhunderts datiert.\n\nStellen Sie sich vor, der Trockner beherbergte in seinem unteren Teil öffentliche Badekabinen und einen Raum, der für fünf Heizkessel reserviert war. Im oberen Stockwerk, das mit Holzlatten verschlossen war, wurde die von den Waschfrauen gereinigte Wäsche getrocknet.\n\nMündlichen Überlieferungen zufolge soll das Holzdekor des Trockenraums von den ersten Markthallen in Montfort stammen, die aus Holz errichtet worden waren. Außerdem zeugt eine Inschrift am Giebel von der Funktion des Gebäudes, auf der das Wort \"Bains\" (Bäder) zu lesen ist.\n\nDaneben befindet sich das Waschhaus aus dem 19. Jahrhundert, in dem die Waschfrauen ihre Wäsche wuschen.\n\nFührungen werden regelmäßig von der Stadtverwaltung organisiert, ansonsten sind Hefte erhältlich. Für spielerische Entdeckungen können Sie die kostenlose App Trésors de Haute de Bretagne herunterladen und den versteckten Schatz mithilfe des Geocaching-Spiels entdecken. Jeden Sommer bietet das Fremdenverkehrsamt außerdem eine originelle Entdeckungstour durch Montfort-sur-Meu vom Fluss aus mit dem Kanu oder Kajak an. Denken Sie daran, uns anzurufen, um zu reservieren.\nAuf mehreren markierten Wanderwegen können Sie die Stadt und ihre Umgebung durchstreifen. Die Rundwege stehen auf www.lacdetremelin.com zum kostenlosen Download bereit",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel",
          "This building dates from the end of the XIXth century. \nThe public baths and a space to put five boilers were located in the inferior part of the building. The first floor, closed by wooden laths, was used to dry the washing cleaned by washerwomen. \nThe oral tradition says that the wooden decor from the drier comes from the first market hall of Montfort which was originally all made of wood. \nMoreover, an inscription on the gable proves the use of this building since it is written \"Bains\" on it (\"bain\" meaning \"bath\").\nPrivate property, can be seen from the road."
        ],
        "it": [
          "Nel cuore dell'antica città medievale di Montfort-sur-Meu, l'essiccatoio è uno dei tesori della città. Questo luogo è privato ma visibile dalla strada. Edificio dalla forma curvilinea imposta dai vincoli dell'appezzamento di terreno dell'antico fossato, risale alla fine del XIX secolo.\n\nImmaginate, la parte inferiore dell'essiccatoio ospitava i bagni pubblici e uno spazio riservato a cinque caldaie. Il piano superiore, chiuso con doghe di legno, era utilizzato per asciugare il bucato pulito dalle lavandaie.\n\nSecondo la tradizione orale, la decorazione lignea dell'essiccatoio deriva dalle prime sale di Montfort, costruite in legno. Inoltre, un'iscrizione sul frontone testimonia la funzione di questo edificio, dove si legge la parola \"Bains\".\n\nAccanto si trova il lavatoio del XIX secolo, dove le lavandaie lavavano i panni.\n\nLe visite guidate sono organizzate regolarmente dal municipio, oppure sono disponibili degli opuscoli. Per scoprire il divertimento, scaricate l'applicazione gratuita Trésors de Haute de Bretagne e scoprite il tesoro nascosto con il gioco del geocaching. Ogni estate, l'ufficio del turismo propone anche un'originale scoperta di Montfort-sur-Meu dal fiume in canoa-kayak, ricordatevi di chiamarci per prenotare.\nCi sono diversi sentieri segnalati che attraversano la città e i suoi dintorni. I percorsi possono essere scaricati gratuitamente dal sito www.lacdetremelin.com",
          "Patrimonio culturale"
        ],
        "fr": [
          "Au cœur de l'ancienne cité médiévale de Montfort-sur-Meu, le séchoir est un incontournable des trésors de la ville. Ce lieu est privé mais visible de la route. Bâtiment à la forme courbe imposée par les contraintes du parcellaire du tracé des anciennes douves, il est daté de la fin du XIXème siècle.\n\nImaginez, le séchoir abritait dans sa partie inférieure des cabines de bains publics et un espace réservé à cinq chaudières. L'étage, fermé de lattes de bois, était destiné au séchage du linge nettoyé par les lavandières.\n\nLa tradition orale rapporte que le décor en bois du séchoir viendrait des premières halles de Montfort qui étaient élevées en bois. Par ailleurs, une inscription, sur le pignon témoigne de la fonction de ce bâtiment où l'on peut lire le mot \"Bains\".\n\nA ses côtés se trouve le lavoir du XIXe où les lavandières venaient laver leur linge.\n\nDes visites guidées sont organisées régulièrement par la mairie., sinon des livrets sont disponibles. Pour des découvertes ludiques, téléchargez l'application gratuite Trésors de Haute de Bretagne et découvrez le trésor caché grâce au jeu geocaching. Chaque été, l'office de tourisme propose également une découverte originale de Montfort-sur-Meu à partir de la rivière en canoë-kayak, pensez à nous appeler pour réserver.\nPlusieurs sentiers de randonnée balisés permettent de parcourir la ville et ses alentours. Les circuits sont en téléchargement gratuit sur www.lacdetremelin.com",
          "Patrimoine culturel"
        ],
        "es": [
          "En el corazón de la antigua ciudad medieval de Montfort-sur-Meu, el secadero es uno de los tesoros de la ciudad. Este lugar es privado pero visible desde la carretera. Edificio de forma curva impuesta por las limitaciones del terreno del antiguo foso, data de finales del siglo XIX.\n\nImagínate, la parte inferior del secadero albergaba los baños públicos y un espacio reservado para cinco calderas. El piso superior, cerrado con listones de madera, se utilizaba para secar la ropa lavada por las lavanderas.\n\nSegún la tradición oral, la decoración de madera del tendedero procede de las primeras salas de Montfort, construidas en madera. Además, una inscripción en el frontón atestigua la función de este edificio, donde se puede leer la palabra \"Bains\".\n\nAl lado se encuentra el lavadero del siglo XIX donde las lavanderas lavaban su ropa.\n\nEl ayuntamiento organiza regularmente visitas guiadas o dispone de folletos. Para divertirse descubriendo, descargue la aplicación gratuita Trésors de Haute de Bretagne y descubra el tesoro escondido con el juego de geocaching. Todos los veranos, la oficina de turismo también ofrece un original descubrimiento de Montfort-sur-Meu desde el río en una canoa-kayak, recuerde llamarnos para reservar.\nHay varias rutas de senderismo señalizadas por la ciudad y sus alrededores. Las rutas pueden descargarse gratuitamente de www.lacdetremelin.com",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "In het hart van de oude middeleeuwse stad Montfort-sur-Meu is de droogschuur een van de schatten van de stad. Deze plek is privé, maar zichtbaar vanaf de weg. Een gebouw met een gebogen vorm, opgelegd door de beperkingen van het terrein van de oude gracht, dateert van het einde van de 19e eeuw.\n\nIn het onderste gedeelte bevonden zich de openbare baden en een ruimte voor vijf ketels. De bovenverdieping, afgesloten met houten latten, diende om het door de wasvrouwen gereinigde wasgoed te drogen.\n\nVolgens de mondelinge overlevering is de houten versiering van de droogkamer afkomstig van de eerste hallen in Montfort, die van hout werden gebouwd. Bovendien getuigt een inscriptie op de puntgevel van de functie van dit gebouw, waar men het woord \"baden\" kan lezen.\n\nDaarnaast bevindt zich het 19e eeuwse washuis waar de wasvrouwen hun kleren wasten.\n\nHet stadhuis organiseert regelmatig rondleidingen of er zijn boekjes verkrijgbaar. Download voor leuke ontdekkingen de gratis applicatie Trésors de Haute de Bretagne en ontdek de verborgen schat met het geocaching spel. Elke zomer biedt het toeristenbureau ook een originele ontdekking van Montfort-sur-Meu vanaf de rivier in een kano-kajak, vergeet niet ons te bellen om te reserveren.\nEr zijn verschillende bewegwijzerde wandelroutes door de stad en de omgeving. De routes zijn gratis te downloaden van www.lacdetremelin.com"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08e0a97a-03ef-3b90-a76f-63735167077b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/243d7188-31c8-3c2d-bb49-d6caf826bbc0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47128f1f-ae2f-338b-9769-4eed6f05879f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47592829-a740-376c-a42d-a19ce1aa2654",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6875c6c1-fef3-3a4d-a365-898765a92853",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69c183ad-8cb9-36bf-9a61-0bbd0c970f45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba502020-3018-3fc0-886b-f3838b68cc56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cff3c414-1ab8-35ad-8fa6-9a4a68e51f14",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b022dfe6-e222-366e-8eff-77916b5771f8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/baee16f0-70e3-3de2-b620-a5ff007f5d36",
          "schema:addressLocality": "Montfort-sur-Meu",
          "schema:postalCode": "35160",
          "schema:streetAddress": [
            "5, boulevard du colombier"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35188",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montfort-sur-Meu"
              ],
              "pt": [
                "Montfort-sur-Meu"
              ],
              "en": [
                "Montfort-sur-Meu"
              ],
              "it": [
                "Montfort-sur-Meu"
              ],
              "fr": [
                "Montfort-sur-Meu"
              ],
              "nl": [
                "Montfort-sur-Meu"
              ],
              "es": [
                "Montfort-sur-Meu"
              ]
            },
            "insee": "35188",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5157e7fa-538a-317e-9e8a-5e0333c83614",
        "schema:latitude": "48.135979",
        "schema:longitude": "-1.9542789",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-18",
  "lastUpdateDatatourisme": "2023-04-19T01:02:19.261Z"
}