{
  "@id": "https://data.datatourisme.fr/38/a38c2cea-1101-3173-871f-5191d04d262b",
  "dc:identifier": "PCUBRE02209Q2VRE",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Gouarec, un village au pays des Rohan"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bb73afc3-1e04-3bbc-b528-a5ffb77bf838",
    "schema:legalName": "SITARMOR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/77b0d404-c336-3baf-b11e-78c5648140ac",
      "dc:description": {
        "de": [
          "Gouarec ist eine typische Stadt, die in vielerlei Hinsicht bemerkenswert ist. Die Stadt liegt am Kanal von Nantes nach Brest und bezieht einen Teil ihrer Geschichte und Entwicklung aus der Zeit, als sie noch ein Flusshafen war. Heute bringt der Wasserlauf keine Lebensmittel mehr, aber viele Besucher machen hier Halt, wenn sie mit dem Fahrrad vorbeikommen.\nMit seinen typischen Schieferhäusern, die stolz ihre Schieferdächer aus den umliegenden Steinbrüchen tragen, und seiner fast mittelalterlichen Umgebung lässt Gouarec niemanden unberührt. Folgen Sie dem Reiseführer\nGouarec liegt am Ufer des Blavet und war früher der Standort einer Burg, die der Familie de Rohan gehörte.  Das Haus Rohan ist eine fürstliche Familie aus dem Herzogtum der Bretagne, die die Geschichte Frankreichs geprägt hat. Es war eine der mächtigsten Familien des Herzogtums und wurde nach der Stadt Rohan im Departement Morbihan benannt. Das Oberhaupt dieses Hauses wurde 1603 zum Herzog von Rohan.\n Von der Burg, die 1400 im Besitz des Vicomte Alain VII de Rohan war, aber bald aufgegeben wurde, sind keine Spuren mehr zu sehen. Allerdings behielten die Rohans bis zur Revolution Vorrechte wie das Gerichtswesen, die Jahrmärkte und die Verwaltung der Mühlen. Heute gibt es noch einige Spuren ihres Interesses an Gouarec, darunter der Jagdpavillon der Rohans, dessen Fassade mit den Macles des Salles, dem Wappen des Hauses der Herzöge von Rohan, geschmückt ist.\nSchlendern Sie durch die Gassen des Dorfes und entdecken Sie die alten Markthallen, das Augustinerkloster oder die Marienstatuetten, die sich in die Fassaden der Häuser eingenistet haben. Machen Sie sich auf die Suche nach den Nuggets, die dieses blumengeschmückte Dorf zu bieten hat. Machen Sie einen Spaziergang durch den öffentlichen Garten, der um einen Minigolfplatz herum angelegt wurde, oder entdecken Sie die Schieferhäuser, die alle in Harmonie mit Blumen geschmückt sind. Das Geheimnis von Gouarec ist die Qualität der Umwelt in Verbindung mit dem historischen Erbe.\nLabels: escale d'une rive à l'autre, village fleuris \" 3 fleurs \" (Dorf mit 3 Blumen)",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "Gouarec is a typical and remarkable town in many ways. Situated on the Nantes-Brest canal, the town draws part of its history and development from it, when it was still a river port. Nowadays, the river no longer brings food but many visitors stop there when they go by bike\nWith its typical schist houses, proudly bearing slate roofs from the surrounding quarries, and its almost medieval environment, Gouarec does not leave one indifferent. Follow the guide..\nSituated on the banks of the Blavet, Gouarec was once the site of a fortified castle owned by the de Rohan family.  The House of Rohan is a princely family of the Duchy of Brittany, which has marked the history of France. It was one of the most powerful families of the duchy and owes its name to the city of Rohan in Morbihan. The head of this house became the Duke of Rohan in 1603.\n Of the castle, owned by Viscount Alain VII of Rohan in 1400, but quickly abandoned, no trace remains. However, the Rohans retained prerogatives such as justice, fairs and the management of mills until the revolution. Today, there are still some traces of their interest in Gouarec, including the Rohan hunting lodge, decorated on its façade with macles des Salles, the coat of arms of the House of the Dukes of Rohan\nIt is good to stroll through the village streets to discover the old Halles, the Augustines convent or the statuettes of the Virgin, nested in the facades of the houses. Go in search of the nuggets that this flowery village has to offer. Stroll in the public garden laid out around a miniature golf course or discover its schist houses that each one blooms in harmony. The secret of Gouarec is the quality of the environment linked to its historical heritage\nLabels: stopover from one bank to the other, \"3 flowers\" flowered village"
        ],
        "it": [
          "Gouarec è una città tipica e notevole sotto molti aspetti. Situata sul canale Nantes-Brest, la città trae parte della sua storia e del suo sviluppo dal canale, quando era ancora un porto fluviale. Oggi la via d'acqua non porta più cibo, ma molti visitatori si fermano qui quando passano in bicicletta\nCon le sue tipiche case di scisto, che portano con orgoglio i tetti di ardesia delle cave circostanti, e il suo ambiente quasi medievale, Gouarec non lascia nessuno indifferente. Seguire la guida?\nSituata sulle rive del Blavet, Gouarec era un tempo sede di un castello fortificato di proprietà della famiglia Rohan.  La Casa di Rohan è una famiglia principesca del Ducato di Bretagna, che ha lasciato un segno nella storia francese. Era una delle famiglie più potenti del ducato e deve il suo nome alla città di Rohan, nel Morbihan. Il capo di questa casa divenne il Duca di Rohan nel 1603.\n Non rimane traccia del castello, che apparteneva al visconte Alain VII di Rohan nel 1400, ma fu presto abbandonato. Tuttavia, i Rohan mantennero prerogative come la giustizia, le fiere e la gestione dei mulini fino alla rivoluzione. Oggi rimangono ancora alcune tracce del loro interesse per Gouarec, tra cui la casa di caccia dei Rohan, decorata sulla facciata con le macles des Salles, stemma della casata dei duchi di Rohan\nPasseggiate per le stradine del villaggio e scoprite il vecchio mercato, il convento degli Agostiniani e le statue della Vergine Maria incastonate nelle facciate delle case. Andate alla ricerca delle pepite che questo villaggio fiorito ha da offrire. Passeggiate nel giardino pubblico allestito intorno a un campo da golf in miniatura o scoprite le case di scisto che fioriscono ciascuna in armonia. Un ambiente di qualità legato a un patrimonio storico: questo è il segreto di Gouarec\nEtichette : escale d?une rive à l?autre, village fleuris \" 3 fleurs \" (3 fiori)",
          "Patrimonio culturale"
        ],
        "fr": [
          "Gouarec est une ville typique et remarquable sous bien des aspects. Située sur le canal de Nantes à Brest, la ville en tire une partie de son histoire et de son développement, à l’époque où elle était encore un port fluvial. Aujourd’hui, le cours d’eau n’apporte plus de vivres mais beaucoup de visiteurs s’y arrêtent, lors de leur passage à vélo. \nAvec ses maisons typiques en schiste, portant fièrement des toits d’ardoises provenant des carrières environnantes, et son environnement presque médiéval, Gouarec ne laisse pas indifférent. Suivez le guide…\nSituée aux abords du Blavet, Gouarec était autrefois l’emplacement d’un château fort, propriété de la famille de Rohan.  La maison de Rohan est une famille princière du duché de Bretagne, qui a marqué l'histoire de France. Elle fut l'une des plus puissantes familles du duché et doit son nom à la ville de Rohan dans le Morbihan. Le chef de cette maison devint le duc de Rohan en 1603.\n Du château, propriété du vicomte Alain VII de Rohan en 1400, mais abandonné rapidement, il ne reste plus de trace. Toutefois, les Rohan conservèrent les prérogatives telles que la justice, les foires et la gestion des moulins jusqu’à la révolution. Aujourd’hui, subsistent encore quelques traces de leur intérêt pour Gouarec, dont le pavillon de chasse des Rohan, orné sur sa façade des macles des Salles, blason de la Maison des ducs de Rohan. \nQu’il est bon de flâner dans les ruelles du village à la découverte des anciennes Halles, du couvent des Augustines ou encore des statuettes de Vierge, nichées dans les façades des maisons. Partez à la recherche des pépites qu’offre ce village fleuri. Promenez-vous dans le jardin public aménagé autour d’un golf miniature ou découvrez ses maisons de schiste que chacun fleurit en harmonie. Une qualité d’environnement lié à un patrimoine historique, tel est le secret de Gouarec. \nLabels : escale d’une rive à l’autre, village fleuris « 3 fleurs »",
          "Patrimoine culturel"
        ],
        "es": [
          "Gouarec es una ciudad típica y notable en muchos aspectos. Situada en el canal Nantes-Brest, la ciudad extrae parte de su historia y desarrollo del canal, cuando todavía era un puerto fluvial. Hoy en día, la vía fluvial ya no aporta alimentos, pero muchos visitantes se detienen aquí cuando pasan en bicicleta\nCon sus típicas casas de esquisto, que lucen con orgullo los tejados de pizarra de las canteras de los alrededores, y su entorno casi medieval, Gouarec no deja indiferente a nadie. ¿Seguir la guía?\nSituado a orillas del Blavet, Gouarec fue en su día el emplazamiento de un castillo fortificado propiedad de la familia Rohan.  La Casa de Rohan es una familia principesca del Ducado de Bretaña que ha dejado su huella en la historia de Francia. Fue una de las familias más poderosas del ducado y debe su nombre a la ciudad de Rohan, en Morbihan. El jefe de esta casa se convirtió en el duque de Rohan en 1603.\n No queda ningún rastro del castillo, que perteneció al vizconde Alain VII de Rohan en 1400, pero que pronto fue abandonado. Sin embargo, los rohans conservaron prerrogativas como la justicia, las ferias y la gestión de los molinos hasta la revolución. Hoy en día, todavía quedan algunos vestigios de su interés por Gouarec, como el pabellón de caza de los Rohan, decorado en su fachada con las maclas des Salles, escudo de la Casa de los Duques de Rohan\nPasee por las estrechas calles del pueblo y descubra el antiguo mercado, el convento de los Agustinos y las estatuas de la Virgen María enclavadas en las fachadas de las casas. Vaya en busca de las pepitas que ofrece esta florida villa. Pasee por el jardín público dispuesto en torno a un campo de minigolf o descubra las casas de pizarra que florecen en armonía. Un entorno de calidad unido a un patrimonio histórico, tal es el secreto de Gouarec\nEtiquetas : escale d'une rive à l'autre, village fleuris \" 3 fleurs \" (3 flores)",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Gouarec is in vele opzichten een typische en opmerkelijke stad. De stad ligt aan het kanaal Nantes-Brest en ontleent een deel van haar geschiedenis en ontwikkeling aan dit kanaal, toen het nog een rivierhaven was. Tegenwoordig voert de waterweg geen voedsel meer aan, maar veel bezoekers stoppen hier als ze op doorreis zijn.\nMet zijn typische leistenen huizen, trots voorzien van leistenen daken uit de omliggende steengroeven, en zijn bijna middeleeuwse omgeving laat Gouarec niemand onverschillig. De gids volgen?\nGouarec, gelegen aan de oevers van de Blavet, was ooit de plaats van een versterkte burcht van de familie Rohan.  Het Huis Rohan is een prinselijke familie van het hertogdom Bretagne, die haar stempel heeft gedrukt op de Franse geschiedenis. Het was een van de machtigste families van het hertogdom en dankt zijn naam aan de stad Rohan in Morbihan. Het hoofd van dit huis werd in 1603 hertog van Rohan.\n Van het kasteel, dat in 1400 toebehoorde aan burggraaf Alain VII van Rohan, is geen spoor meer over. De Rohans behielden echter voorrechten zoals justitie, kermissen en het beheer van molens tot aan de revolutie. Vandaag de dag zijn er nog enkele sporen van hun belang in Gouarec, waaronder het jachtslot van Rohan, op de gevel versierd met de macles des Salles, het wapen van het Huis van de Hertogen van Rohan.\nWandel door de smalle straatjes van het dorp en ontdek de oude markt, het klooster van Augustinus en de Mariabeelden die zich in de gevels van de huizen nestelen. Ga op zoek naar de klompjes die dit bloemrijke dorp te bieden heeft. Maak een wandeling in de openbare tuin die is aangelegd rond een minigolfbaan of ontdek de lemen huizen die stuk voor stuk in harmonie bloeien. Een kwaliteitsomgeving gekoppeld aan een historisch erfgoed, dat is het geheim van Gouarec.\nLabels : escale d'une rive à l'autre, village fleuris \" 3 fleurs \" (3 bloemen)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/006f9adc-7acc-3af3-a417-4b95cde20b08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/378a0cee-edb2-3323-a9a6-ee82b52842fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4010a143-4951-3bc9-a149-978b84bc511a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66e3247a-abee-32d3-ae22-6533b96cc261",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/806b20fa-e548-3a2a-b01b-7b1ec5167f4f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e7fbe6d-6a6f-3f41-b342-43786d08ae30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93903855-1f44-3fb7-8207-4da267e09e9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1284fd3-c46d-30c3-9fcf-b71bd2121f09",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6a78211-af4e-3b31-9164-92e43210b28f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f0c11168-8353-3b06-97f9-699f3493b111",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ac2d8f81-42e7-3539-9740-d2eeb03b9ae3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f2f797e3-8466-399d-b797-95f85e6b88eb",
          "schema:addressLocality": "Gouarec",
          "schema:postalCode": "22570",
          "schema:streetAddress": [
            "Place de la Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22064",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gouarec"
              ],
              "pt": [
                "Gouarec"
              ],
              "en": [
                "Gouarec"
              ],
              "it": [
                "Gouarec"
              ],
              "fr": [
                "Gouarec"
              ],
              "nl": [
                "Gouarec"
              ],
              "es": [
                "Gouarec"
              ]
            },
            "insee": "22064",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/40a21aeb-67f9-3cb1-a266-2dadb064dc11",
        "schema:latitude": "48.2264541",
        "schema:longitude": "-3.1795254",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.815Z"
}