{
  "@id": "https://data.datatourisme.fr/46/a3a75ef5-76a3-3673-9053-fdb586d9a490",
  "dc:identifier": "21010abf-f7aa-474d-b10c-171da5c7ecdf",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Ploërdut ist eine sehr alte Kirchengemeinde. Im 6. Jahrhundert ließen sich Bretonen aus Großbritannien im Land nieder. Zum Gedenken an den Heiligen Idult, der um 520 starb. Bei ihrer Errichtung im 11. Jahrhundert wurde die Kirche dem Heiligen Idult geweiht, um schließlich im 15. Jahrhundert dem Heiligen Petrus geweiht zu werden. Sie ist eines der wenigen Beispiele für romanische Kunst in der Bretagne."
    ],
    "en": [
      "Ploërdut is a very old parish. In the 6th century, the Bretons of Great Britain settled in the country. In memory of Saint Idult, who died around 520. At its construction, in the 11th century, the church is dedicated to Saint Idult to be, finally, dedicated to Saint Pierre in the 15th century. It is one of the rare examples of Romanesque art in Brittany."
    ],
    "it": [
      "Ploërdut è una parrocchia molto antica. Nel VI secolo, i Bretoni provenienti dalla Gran Bretagna si stabilirono nel Paese. In memoria di Sant'Idulto, morto intorno al 520. Quando fu costruita, nell'XI secolo, la chiesa era dedicata a Sant'Idulto e infine, nel XV secolo, a San Pietro. È uno dei rari esempi di arte romanica in Bretagna."
    ],
    "fr": [
      "Ploërdut est une très ancienne paroisse. Au VIème siècle, les Bretons de Grande-Bretagne s'installent dans le pays. En mémoire de Saint Idult, mort vers 520. A sa construction, au XIème siècle, l'église est vouée à Saint Idult pour être, finalement, dédiée à Saint Pierre au XVème siècle. Elle est un des rares exemples d'art roman en Bretagne."
    ],
    "nl": [
      "Ploërdut is een zeer oude parochie. In de 6e eeuw vestigden de Bretoenen uit Groot-Brittannië zich in het land. Ter herinnering aan de heilige Idult, die stierf rond 520. Bij de bouw in de 11e eeuw was de kerk gewijd aan de heilige Idult en in de 15e eeuw aan de heilige Petrus. Het is een van de zeldzame voorbeelden van Romaanse kunst in Bretagne."
    ],
    "es": [
      "Ploërdut es una parroquia muy antigua. En el siglo VI, los bretones de Gran Bretaña se instalaron en el país. En memoria de San Idulto, que murió hacia el año 520. Cuando se construyó en el siglo XI, la iglesia estaba dedicada a San Idulto y, finalmente, en el siglo XV, a San Pedro. Es uno de los raros ejemplos de arte románico en Bretaña."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Eglise Saint-Pierre"
    ]
  },
  "allowedPersons": 0,
  "availableLanguage": [
    "fr"
  ],
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/024ffe3c-a0e4-3bb1-98c1-6efc366277f9",
    "schema:legalName": "OTSI ROI MORVAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/4ccf22a0-32c1-332b-a13e-2e10f7d2e347",
      "schema:telephone": [
        "+33 2 97 39 44 43"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4ccf22a0-32c1-332b-a13e-2e10f7d2e347",
      "schema:telephone": [
        "+33 2 97 39 44 43"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9cf216c0-9245-399d-af14-bf9426a67e39",
      "dc:description": {
        "de": [
          "Ploërdut ist eine sehr alte Kirchengemeinde. Im 6. Jahrhundert ließen sich die Bretonen aus Großbritannien im Land nieder. Im Gedenken an den Heiligen Idult, der um 520 starb, stellten sie sich unter seine Schirmherrschaft. das Wort \"PLO\" oder \"PLOU\", das \"Dorf\" oder \"Pfarrei\" bedeutet und neben dem Namen des Heiligen Idult steht, gab der Gemeinde ihren Namen. Bei ihrer Errichtung im 11. Jahrhundert wurde die Kirche dem Heiligen Idult geweiht und im 15. Jahrhundert schließlich dem Heiligen Petrus.Sie ist eines der wenigen Beispiele romanischer Kunst in der Bretagne.Von außen betrachtet ist die Kirche in Form eines lateinischen Kreuzes so lang, dass sie im Vergleich zu der gedrungenen Silhouette des Glockenturms, der auf beiden Seiten von kleinen schießschartenartigen Fenstern durchbrochen wird, unverhältnismäßig lang erscheint. An die Turmtür schließt sich ein Beinhaus an, das mit einer steinernen Gittertür versehen ist, die normalerweise aus Holz gefertigt wird. Die Kirche wurde mehrmals umgebaut, wobei ein Teil des Chors aus dem 13. und 14. Jahrhundert erhalten blieb, vor allem aber das Kirchenschiff aus dem 11. Jahrhundert, das wie in allen romanischen Kirchen der Bretagne gezimmert ist. Dieses Gebälk ist mit einigen Sandsteinen verziert, die menschliche Masken, Fabeltiere und verschiedene kleine Szenen darstellen. Das achtzehn Meter lange Kirchenschiff ist mit den Seitenschiffen durch Rundbögen verbunden, die auf massiven Kapitellen ruhen. Die neunzehn Granitkapitelle des Gebäudes sind nur ein Teil der ursprünglichen Serie, die aus mindestens vierzig Elementen bestanden haben muss. Diese sind im Zuge der verschiedenen Umbauten verschwunden. Die Kapitelle sind prächtig mit geometrischen Motiven verziert, die typisch für die romanische Kunst sind: Flechtwerke mit Kreisen, Spiralen, Schachbrettern usw. Einige der Verzierungen sind jedoch nicht mehr sichtbar. Diese Art von Architektur ist mit den Kirchen von Langonnet und Priziac vergleichbar.",
          "Ploërdut ist eine sehr alte Kirchengemeinde. Im 6. Jahrhundert ließen sich die Bretonen aus Großbritannien im Land nieder. Im Gedenken an den Heiligen Idult, der um 520 starb, stellten sie sich unter seine Schirmherrschaft. das Wort \"PLO\" oder \"PLOU\", das \"Dorf\" oder \"Pfarrei\" bedeutet, gab der Gemeinde zusammen mit dem Namen des Heiligen Idult ihren Namen. Jahrhundert wurde die Kirche dem Heiligen Idult geweiht, bis sie im 15. Jahrhundert schließlich dem Heiligen Petrus geweiht wurde. Sie ist eines der wenigen Beispiele für romanische Kunst in der Bretagne. Von außen betrachtet ist die Kirche in Form eines lateinischen Kreuzes so lang, dass sie im Vergleich zu der gedrungenen Silhouette des Glockenturms, der auf beiden Seiten von kleinen schießschartenartigen Fenstern durchbrochen ist, unverhältnismäßig lang erscheint. An den Turm und die Vorhalle schließt sich ein Beinhaus an, das mit einer steinernen Gittertür versehen ist, die normalerweise aus Holz gefertigt wird. Auf der Innenseite des südlichen Vorbaus, in der Nähe des Beinhauses, sind die Sandsteine mit Krokodilköpfen verziert. Die Kirche wurde mehrmals umgebaut, doch ein Teil des Chors stammt noch aus dem 13. und 14. Jahrhundert, vor allem aber das Kirchenschiff aus dem 11. Jahrhundert, das wie alle romanischen Kirchen in der Bretagne gezimmert ist. Dieses Gebälk ist mit einigen Sandsteinen verziert, die menschliche Masken, Fabeltiere und verschiedene kleine Szenen darstellen. Das achtzehn Meter lange Kirchenschiff ist durch Rundbögen, die auf massiven Kapitellen ruhen, mit den Seitenschiffen verbunden. Die neunzehn Granitkapitelle des Gebäudes sind nur ein Teil der ursprünglichen Serie, die aus mindestens vierzig Elementen bestanden haben muss. Diese sind im Zuge der verschiedenen Umbauten verschwunden. Die Kapitelle sind prächtig mit geometrischen Motiven verziert, die typisch für die romanische Kunst sind: Flechtwerke mit Kreisen, Spiralen, Schachbrettern usw. Einige der Verzierungen sind jedoch nicht mehr sichtbar. Viele dieser dekorativen Motive stehen in direktem Zusammenhang mit der keltischen Kunst. Diese Art von Architektur ist mit den Kirchen von Langonnet und Priziac vergleichbar."
        ],
        "en": [
          "Ploërdut is a very old parish. In the 6th century, the Bretons of Great Britain settled in the country. In memory of Saint Idult, who died around 520, they took up his patronage. \"PLO\" or \"PLOU\", meaning \"village\" or \"parish\", juxtaposed to the name of Saint Idult gives its name to the commune. When it was built in the 11th century, the church was dedicated to Saint Idult and finally, in the 15th century, it was dedicated to Saint Pierre. It is one of the rare examples of Romanesque art in Brittany. From the outside, the church, in the shape of a Latin cross, has a length that seems disproportionate to the stocky silhouette of the bell tower pierced on each side of small loophole windows. This porch-tower is backed by an ossuary with an openwork stone skylight more usually made of wood. Inside the south porch, near the ossuary, sandpits are carved with crocodile heads. Reshaped on several occasions, the church retains part of the 13th and 14th century choir, but above all, an 11th century nave, carved as in all Breton Romanesque churches. This frame is decorated with some sandpits representing human masks, fabulous animals, various small scenes. The nave, eighteen metres long, communicates with the aisles by round arches resting on massive capitals. These nineteen granite capitals are only part of the original series, which must have consisted of at least forty elements. These disappeared during the various alterations. These capitals are sumptuously decorated with geometrical motifs typical of Romanesque art: interlacing with circles, spirals, checkerboards, etc. Some of the decorations are, however, no longer visible. Many of these decorative motifs are directly related to Celtic art. This type of architecture is similar to that of the churches of Langonnet and Priziac.",
          "Ploërdut is a very old parish. In the 6th century, the Bretons of Great Britain settled in the country. In memory of Saint Idult, who died around 520, they took up his patronage. \"PLO\" or \"PLOU\", meaning \"village\" or \"parish\", juxtaposed with the name of Saint Idult gives its name to the commune. At its construction, in the XIth century, the church is dedicated to Saint Idult to be, finally, dedicated to Saint Pierre in the XVth century.It is one of the rare examples of Romanesque art in Brittany. From the outside, the church, in the shape of a Latin cross, has a length which seems disproportionate to the stocky silhouette of the bell tower pierced on each side of small loophole windows. The tower-porch is flanked by an ossuary with an openwork stone latticework more usually made of wood. Inside the south porch, near the ossuary, sandpits are carved with crocodile heads. The church has been rebuilt several times and retains part of the 13th and 14th century choir, but above all, an 11th century nave, carved as in all Breton Romanesque churches. This frame is decorated with some sandpits representing human masks, fabulous animals, various small scenes. The nave, eighteen metres long, communicates with the aisles by means of round arches resting on massive capitals. These nineteen granite capitals concealed in the building are only part of the original series which must have consisted of at least forty elements. These have disappeared during the various alterations. These capitals are sumptuously decorated with geometrical motifs typical of Romanesque art: interlacing with circles, spirals, checkerboards, etc. Some of the decorations are, however, no longer visible. Many of these decorative motifs are directly related to Celtic art, and this type of architecture is similar to that of the churches of Langonnet and Priziac."
        ],
        "it": [
          "Ploërdut è una parrocchia molto antica. Nel VI secolo, i Bretoni provenienti dalla Gran Bretagna si stabilirono nel Paese. In memoria di Sant'Idulto, morto intorno al 520, si posero sotto il suo patrocinio. il nome \"PLO\" o \"PLOU\", che significa \"villaggio\" o \"parrocchia\", accostato al nome di Sant'Idulto, dà il nome al comune. Quando fu costruita nell'XI secolo, la chiesa fu dedicata a Sant'Idulto e infine, nel XV secolo, a San Pietro.Dall'esterno, la chiesa, a forma di croce latina, è sproporzionatamente lunga rispetto alla sagoma tozza del campanile, che presenta piccole finestre a feritoia su ogni lato. Alla torre-portico è annesso un ossario traforato con cleristorio in pietra, più spesso in legno. All'interno del portico meridionale, vicino all'ossario, si trovano sablières scolpiti con teste di coccodrillo. La chiesa è stata più volte rimaneggiata e conserva ancora parte del coro del XIII e XIV secolo, ma soprattutto una navata dell'XI secolo, incorniciata come in tutte le chiese romaniche bretoni. Questa struttura è decorata con alcuni sablières che rappresentano maschere umane, animali favolosi e varie piccole scene. La navata centrale, lunga diciotto metri, comunica con quelle laterali attraverso archi semicircolari che poggiano su massicci capitelli. 19 capitelli in granito sono solo una parte della serie originale, che doveva essere composta da almeno 40 elementi. Quest'ultimo è scomparso durante le varie modifiche. Questi capitelli sono sontuosamente decorati con motivi geometrici tipici dell'arte romanica: intrecci sormontati da cerchi, spirali, scacchiere, ecc. Molti di questi motivi decorativi sono direttamente collegati all'arte celtica e questo tipo di architettura è simile a quella delle chiese di Langonnet e Priziac.",
          "Ploërdut è una parrocchia molto antica. Nel VI secolo, i Bretoni provenienti dalla Gran Bretagna si stabilirono nel Paese. In memoria di Sant'Idulto, morto intorno al 520, si posero sotto il suo patrocinio. il nome \"PLO\" o \"PLOU\", che significa \"villaggio\" o \"parrocchia\", accostato al nome di Sant'Idulto, dà il nome al comune. Quando fu costruita, nell'XI secolo, la chiesa era dedicata a Sant'Idulto e infine, nel XV secolo, a San Pietro. È uno dei rari esempi di arte romanica in Bretagna. Dall'esterno, la chiesa, a forma di croce latina, è sproporzionatamente lunga rispetto alla sagoma tozza del campanile, trafitto su ogni lato da piccole finestre a feritoia. Alla torre-portico è annesso un ossario traforato con cleristorio in pietra, più spesso in legno. All'interno del portico meridionale, vicino all'ossario, i corridori sono scolpiti con teste di coccodrillo. La chiesa è stata più volte rimaneggiata, ma conserva ancora parte del coro del XIII e XIV secolo e soprattutto una navata dell'XI secolo, incorniciata come in tutte le chiese romaniche bretoni. Questa struttura è decorata con alcuni sablières che rappresentano maschere umane, animali favolosi e varie piccole scene. La navata centrale, lunga diciotto metri, comunica con quelle laterali attraverso archi semicircolari che poggiano su massicci capitelli. I diciannove capitelli in granito presenti nell'edificio sono solo una parte della serie originale, che doveva essere composta da almeno quaranta elementi. Questi sono andati persi durante le varie modifiche. Questi capitelli sono sontuosamente decorati con motivi geometrici tipici dell'arte romanica: intrecci sormontati da cerchi, spirali, scacchiere, ecc. Molti di questi motivi decorativi sono direttamente collegati all'arte celtica. Questo tipo di architettura è simile a quella delle chiese di Langonnet e Priziac."
        ],
        "fr": [
          "Ploërdut est une très ancienne paroisse. Au VIème siècle, les Bretons de Grande-Bretagne s'installent dans le pays. En mémoire de Saint Idult, mort vers 520, ils se mirent sous son patronage. « PLO » ou « PLOU », signifiant « village » ou « paroisse », juxtaposé au nom de Saint Idult donne son nom à la commune.A sa construction, au XIème siècle, l'église est vouée à Saint Idult pour être, finalement, dédiée à Saint Pierre au XVème siècle.Elle figure un des rares exemples d'art roman en Bretagne.D'extérieur, l'église, en forme de croix latine, affiche une longueur qui semble disproportionnée par rapport à la silhouette trapue du clocher percé sur chaque face de petites fenêtres en meurtrières. A cette tour-porche est adossé un ossuaire ajouré d'une claire-voie en pierre plus ordinairement réalisée en bois. A l'intérieur du porche sud, près de l'ossuaire, des sablières sont sculptées de têtes de crocodiles.Remaniée à diverses reprises, l'église conserve une partie du choeur des XIIIème et XIVème siècles, mais surtout, une nef du XIème siècle, charpentée comme dans toutes les églises romanes bretonnes. Cette charpente est ornée de quelques sablières représentant des masques humains, des animaux fabuleux, diverses petites scènes. La nef, de dix-huit mètres de long, communique avec les bas-côtés par des arcs plein cintre reposant sur des chapiteaux massifs.Ces dix-neuf chapiteaux de granit que recèle l'édifice ne sont qu'une partie de la série d'origine qui devait être composée d'au moins quarante éléments. Ces derniers ont disparu lors des différents remaniements. Ces chapiteaux sont somptueusement décorés de motifs géométriques typiquement caractéristiques de l'art roman : entrelacs surmontés de cercles, spirales, damiers…Certains décors ne sont, cependant, plus visibles. Bon nombre de ces motifs décoratifs sont en relation directe avec l'art celtique.Ce type d'architecture est à rapproché de celui des églises de Langonnet et de Priziac.",
          "Ploërdut est une très ancienne paroisse. Au VIe siècle, les Bretons de Grande-Bretagne s'installent dans le pays. En mémoire de Saint Idult, mort vers 520, ils se mirent sous son patronage. « PLO » ou « PLOU », signifiant « village » ou « paroisse », juxtaposé au nom de Saint Idult donne son nom à la commune. A sa construction, au XIe siècle, l'église est vouée à Saint Idult pour être, finalement, dédiée à Saint Pierre au XVe siècle. Elle figure un des rares exemples d'art roman en Bretagne. D'extérieur, l'église, en forme de croix latine, affiche une longueur qui semble disproportionnée par rapport à la silhouette trapue du clocher percé sur chaque face de petites fenêtres en meurtrières. A cette tour-porche est adossé un ossuaire ajouré d'une claire-voie en pierre plus ordinairement réalisée en bois. A l'intérieur du porche sud, près de l'ossuaire, des sablières sont sculptées de têtes de crocodiles. Remaniée à diverses reprises, l'église conserve une partie du chœur des XIIIe et XIVe siècles, mais surtout, une nef du XIe siècle, charpentée comme dans toutes les églises romanes bretonnes. Cette charpente est ornée de quelques sablières représentant des masques humains, des animaux fabuleux, diverses petites scènes. La nef, de dix-huit mètres de long, communique avec les bas-côtés par des arcs plein cintre reposant sur des chapiteaux massifs. Ces dix-neuf chapiteaux de granit que recèle l'édifice ne sont qu'une partie de la série d'origine qui devait être composée d'au moins quarante éléments. Ces derniers ont disparu lors des différents remaniements. Ces chapiteaux sont somptueusement décorés de motifs géométriques typiquement caractéristiques de l'art roman : entrelacs surmontés de cercles, spirales, damiers…Certains décors ne sont, cependant, plus visibles. Bon nombre de ces motifs décoratifs sont en relation directe avec l'art celtique. Ce type d'architecture est à rapprocher de celui des églises de Langonnet et de Priziac."
        ],
        "nl": [
          "Ploërdut is een zeer oude parochie. In de 6e eeuw vestigden de Bretoenen uit Groot-Brittannië zich in het land. Ter nagedachtenis aan de heilige Idult, die rond 520 stierf, plaatsten zij zich onder zijn beschermheerschap. de naam \"PLO\" of \"PLOU\", wat \"dorp\" of \"parochie\" betekent, in combinatie met de naam van Saint Idult, geeft de naam aan de gemeente. Bij de bouw in de 11e eeuw was de kerk gewijd aan de heilige Idult en in de 15e eeuw aan de heilige Petrus. Het is een van de zeldzame voorbeelden van Romaanse kunst in Bretagne. Van buiten is de kerk, in de vorm van een Latijns kruis, onevenredig lang vergeleken met het gedrongen silhouet van de klokkentoren, aan elke kant doorboord met kleine schietgaten. Aan het torenportaal grenst een opengewerkt ossuarium met een stenen kloostergang, meestal van hout. In het zuidportaal, bij het ossuarium, zijn de lopers gebeeldhouwd met krokodillenkoppen. De kerk is herhaaldelijk verbouwd, maar heeft nog steeds een deel van het koor uit de 13e en 14e eeuw, en vooral een schip uit de 11e eeuw, ingelijst zoals in alle Bretonse Romaanse kerken. Dit raamwerk is versierd met enkele sablières die menselijke maskers, fabeldieren en diverse kleine taferelen voorstellen. Het achttien meter lange schip staat in verbinding met de zijbeuken via halfronde bogen op massieve kapitelen. De negentien granieten kapitelen in het gebouw zijn slechts een deel van de oorspronkelijke reeks, die uit minstens veertig elementen moet hebben bestaan. Deze zijn verloren gegaan tijdens de verschillende verbouwingen. Deze kapitelen zijn weelderig versierd met geometrische motieven die typisch zijn voor de Romaanse kunst: in elkaar grijpende patronen met daarboven cirkels, spiralen, damborden enz. Veel van deze decoratieve motieven zijn direct gerelateerd aan de Keltische kunst. Deze architectuur lijkt op die van de kerken van Langonnet en Priziac.",
          "Ploërdut is een zeer oude parochie. In de 6e eeuw vestigden de Bretoenen uit Groot-Brittannië zich in het land. Ter nagedachtenis aan de heilige Idult, die rond 520 stierf, plaatsten zij zich onder zijn beschermheerschap. de naam \"PLO\" of \"PLOU\", wat \"dorp\" of \"parochie\" betekent, in combinatie met de naam van Sint Idult, geeft de naam aan de gemeente. Bij de bouw in de 11e eeuw werd de kerk gewijd aan Sint Idult en uiteindelijk, in de 15e eeuw, aan Sint Pieter.Van buiten is de kerk, in de vorm van een Latijns kruis, onevenredig lang vergeleken met het gedrongen silhouet van de klokkentoren, die aan elke kant kleine schietgaten heeft. Aan het torenportaal grenst een opengewerkt ossuarium met een stenen kloostergang, meestal van hout. In het zuidportaal, dicht bij het ossuarium, zijn sablières gebeeldhouwd met krokodillenkoppen. De kerk is meerdere malen verbouwd, en heeft nog steeds een deel van het 13e en 14e eeuwse koor, maar vooral een 11e eeuws schip, omlijst zoals in alle Bretonse Romaanse kerken. Dit raamwerk is versierd met enkele sablières die menselijke maskers, fabeldieren en diverse kleine taferelen voorstellen. Het achttien meter lange schip staat in verbinding met de zijbeuken via halfronde bogen die rusten op massieve kapitelen. 19 granieten kapitelen maken slechts deel uit van de oorspronkelijke reeks, die uit minstens 40 elementen moet hebben bestaan. De laatste verdween tijdens de verschillende veranderingen. Deze kapitelen zijn weelderig versierd met geometrische motieven die typisch zijn voor de Romaanse kunst: in elkaar grijpende patronen met daarboven cirkels, spiralen, damborden enz. Veel van deze decoratieve motieven zijn direct gerelateerd aan de Keltische kunst, en dit type architectuur lijkt op die van de kerken van Langonnet en Priziac."
        ],
        "es": [
          "Ploërdut es una parroquia muy antigua. En el siglo VI, los bretones de Gran Bretaña se instalaron en el país. En memoria de San Idulto, muerto hacia el año 520, se pusieron bajo su patrocinio. el nombre \"PLO\" o \"PLOU\", que significa \"pueblo\" o \"parroquia\", yuxtapuesto al nombre de Saint Idult, da el nombre al municipio. Cuando se construyó en el siglo XI, la iglesia estaba dedicada a San Idulto y, finalmente, en el siglo XV, a San Pedro. Es uno de los raros ejemplos de arte románico en Bretaña. Desde el exterior, la iglesia, en forma de cruz latina, es desproporcionadamente larga en comparación con la silueta achaparrada del campanario, perforado a cada lado por pequeñas ventanas aspilleras. El pórtico de la torre está adosado a un osario calado con un claristorio de piedra, que suele ser de madera. En el interior del pórtico sur, cerca del osario, los corredores están esculpidos con cabezas de cocodrilo. La iglesia ha sido remodelada varias veces, pero conserva parte del coro de los siglos XIII y XIV y, sobre todo, una nave del siglo XI, enmarcada como en todas las iglesias románicas bretonas. Este marco está decorado con algunas sablières que representan máscaras humanas, animales fabulosos y diversas pequeñas escenas. La nave, de dieciocho metros de longitud, se comunica con las naves laterales a través de arcos de medio punto que descansan sobre macizos capiteles. Los diecinueve capiteles de granito del edificio son sólo una parte de la serie original, que debía estar compuesta por al menos cuarenta elementos. Estos se han perdido durante las diversas alteraciones. Estos capiteles están suntuosamente decorados con motivos geométricos típicos del arte románico: motivos entrelazados coronados por círculos, espirales, dameros, etc. Sin embargo, algunas de estas decoraciones ya no son visibles. Muchos de estos motivos decorativos están directamente relacionados con el arte celta. Este tipo de arquitectura es similar a la de las iglesias de Langonnet y Priziac.",
          "Ploërdut es una parroquia muy antigua. En el siglo VI, los bretones de Gran Bretaña se instalaron en el país. En memoria de San Idulto, muerto hacia el año 520, se pusieron bajo su patrocinio. el nombre \"PLO\" o \"PLOU\", que significa \"pueblo\" o \"parroquia\", yuxtapuesto al nombre de San Idult, da el nombre al municipio. Cuando se construyó en el siglo XI, la iglesia se dedicó a San Idult y finalmente, en el siglo XV, a San Pedro.Desde el exterior, la iglesia, con forma de cruz latina, es desproporcionadamente larga en comparación con la silueta achaparrada del campanario, que tiene pequeñas ventanas aspilleras a cada lado. El pórtico de la torre está adosado a un osario calado con un claristorio de piedra, que suele ser de madera. En el interior del pórtico sur, cerca del osario, hay sablières esculpidas con cabezas de cocodrilo. La iglesia ha sido remodelada varias veces, y conserva parte del coro de los siglos XIII y XIV, pero sobre todo una nave del siglo XI, enmarcada como en todas las iglesias románicas bretonas. Este marco está decorado con algunas sablières que representan máscaras humanas, animales fabulosos y diversas pequeñas escenas. La nave, de dieciocho metros de longitud, se comunica con las naves laterales a través de arcos de medio punto que descansan sobre macizos capiteles. 19 capiteles de granito son sólo una parte de la serie original, que debía estar compuesta por al menos 40 elementos. Esta última desapareció durante las diversas alteraciones. Estos capiteles están suntuosamente decorados con motivos geométricos típicos del arte románico: motivos entrelazados coronados por círculos, espirales, dameros, etc. Sin embargo, algunas de estas decoraciones ya no son visibles. Muchos de estos motivos decorativos están directamente relacionados con el arte celta, y este tipo de arquitectura es similar a la de las iglesias de Langonnet y Priziac."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0dab9180-daae-346d-92a2-1102dc9a12ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c3e76c4-105f-3cb2-bd11-443e06c480d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/327a2d6c-7cc4-322a-8c07-ba518f3af0a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/359fbe4c-dc56-3357-a690-683faf5530d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3926e3a9-e3af-33c2-9770-27375ed7e8e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55bbfec0-ba56-38a2-924b-5326b1aa2a7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e51da0f-1989-3138-9297-3a8c8196247b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7756d104-73b9-3955-9538-6e3826d617b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/898049c1-4d0f-328c-8a18-51194aeda850",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3ca8896-f782-34f3-a93a-c853cdc0598c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6b3a2f1-329e-373f-a639-49fa3316a4c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c306a9b0-aaed-3d6d-9e45-701ab0f17462",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb0dad3d-79c9-3479-8b51-30027812e000",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9f24a1b-1b60-392a-86c2-c1602d5bb5a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb1c326a-873d-3d3b-b821-a5eaeafcb404",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ploërdut ist eine sehr alte Kirchengemeinde. Im 6. Jahrhundert ließen sich Bretonen aus Großbritannien im Land nieder. Zum Gedenken an den Heiligen Idult, der um 520 starb. Bei ihrer Errichtung im 11. Jahrhundert wurde die Kirche dem Heiligen Idult geweiht, um schließlich im 15. Jahrhundert dem Heiligen Petrus geweiht zu werden. Sie ist eines der wenigen Beispiele für romanische Kunst in der Bretagne."
        ],
        "en": [
          "Ploërdut is a very old parish. In the 6th century, the Bretons of Great Britain settled in the country. In memory of Saint Idult, who died around 520. At its construction, in the 11th century, the church is dedicated to Saint Idult to be, finally, dedicated to Saint Pierre in the 15th century. It is one of the rare examples of Romanesque art in Brittany."
        ],
        "it": [
          "Ploërdut è una parrocchia molto antica. Nel VI secolo, i Bretoni provenienti dalla Gran Bretagna si stabilirono nel Paese. In memoria di Sant'Idulto, morto intorno al 520. Quando fu costruita, nell'XI secolo, la chiesa era dedicata a Sant'Idulto e infine, nel XV secolo, a San Pietro. È uno dei rari esempi di arte romanica in Bretagna."
        ],
        "fr": [
          "Ploërdut est une très ancienne paroisse. Au VIème siècle, les Bretons de Grande-Bretagne s'installent dans le pays. En mémoire de Saint Idult, mort vers 520. A sa construction, au XIème siècle, l'église est vouée à Saint Idult pour être, finalement, dédiée à Saint Pierre au XVème siècle. Elle est un des rares exemples d'art roman en Bretagne."
        ],
        "nl": [
          "Ploërdut is een zeer oude parochie. In de 6e eeuw vestigden de Bretoenen uit Groot-Brittannië zich in het land. Ter herinnering aan de heilige Idult, die stierf rond 520. Bij de bouw in de 11e eeuw was de kerk gewijd aan de heilige Idult en in de 15e eeuw aan de heilige Petrus. Het is een van de zeldzame voorbeelden van Romaanse kunst in Bretagne."
        ],
        "es": [
          "Ploërdut es una parroquia muy antigua. En el siglo VI, los bretones de Gran Bretaña se instalaron en el país. En memoria de San Idulto, que murió hacia el año 520. Cuando se construyó en el siglo XI, la iglesia estaba dedicada a San Idulto y, finalmente, en el siglo XV, a San Pedro. Es uno de los raros ejemplos de arte románico en Bretaña."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/35174a12-d69b-3b74-951a-ff349735763d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1435b326-293a-303a-86af-d31f70eeded1",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "eglise-st-pierre-ploerdut-morbihan-bretagne-sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/827d3468-662c-3b03-97d5-42094f8185af",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/cc220711-628d-4017-b3e1-810eecab37c8/cc220711-628d-4017-b3e1-810eecab37c8_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/35174a12-d69b-3b74-951a-ff349735763d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1435b326-293a-303a-86af-d31f70eeded1",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "eglise-st-pierre-ploerdut-morbihan-bretagne-sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/827d3468-662c-3b03-97d5-42094f8185af",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/cc220711-628d-4017-b3e1-810eecab37c8/cc220711-628d-4017-b3e1-810eecab37c8_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3f6b6f4a-4275-39b8-b8b4-7684182a7d06",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5bb7aa4e-5a59-3a73-93c0-044135a1a60c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/98e54d73-b62c-305b-bd1d-3e5a285212e8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9d23a947-7ccc-34e8-b5f9-046ccd206621",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f62236bf-1e22-3603-8628-bf17c4f1de03",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6d0b38d9-e0eb-3e71-af90-ad6680941078",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/97494ca8-5700-3338-a773-61452e55a928",
          "schema:addressLocality": "Ploërdut",
          "schema:postalCode": "56160",
          "schema:streetAddress": [
            "Place de la République"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56163",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ploërdut"
              ],
              "pt": [
                "Ploërdut"
              ],
              "en": [
                "Ploërdut"
              ],
              "it": [
                "Ploërdut"
              ],
              "fr": [
                "Ploërdut"
              ],
              "nl": [
                "Ploërdut"
              ],
              "es": [
                "Ploërdut"
              ]
            },
            "insee": "56163",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1c51c67e-681e-39f0-b466-588e1604b544",
        "schema:elevation": "114",
        "schema:latitude": "48.08678",
        "schema:longitude": "-3.287618",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-10",
  "lastUpdateDatatourisme": "2023-03-31T01:27:03.328Z",
  "reducedMobilityAccess": false
}