{
  "@id": "https://data.datatourisme.fr/58/a3a39ed9-fbea-30d0-b998-be2eb9f90178",
  "dc:identifier": "5220736",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Im Herzen von Marseille eröffnet die Familie Gas das Café Populaire, ein einzigartiges Restaurant, das uns auf eine Reise durch die Südstaaten, New York und all die Einflüsse mitnimmt, die ihren Besitzern am Herzen liegen."
    ],
    "en": [
      "In the heart of Marseille, the Gas family opens the Café Populaire, a unique restaurant that takes us on a journey through the South, New York and all the influences dear to their owners."
    ],
    "it": [
      "Nel cuore di Marsiglia, la famiglia Gas apre il Café Populaire, un ristorante unico nel suo genere, che ci porta in un viaggio attraverso il Sud, New York e tutte le influenze care ai proprietari."
    ],
    "fr": [
      "Au coeur de Marseille la famille Gas ouvre le Café Populaire, un restaurant unique, qui nous fait voyager à travers les Suds, New York et toutes les influences chères à leurs propriétaires."
    ],
    "nl": [
      "In het hart van Marseille opent de familie Gas het Café Populaire, een uniek restaurant dat ons meeneemt op een reis door het zuiden, New York en alle invloeden die de eigenaars dierbaar zijn."
    ],
    "es": [
      "En el corazón de Marsella, la familia Gas ha abierto el Café Populaire, un restaurante único que nos lleva de viaje por el Sur, Nueva York y todas las influencias queridas por sus propietarios."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Café Populaire"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/885fafc1-e9a7-3304-a84c-ae283f02c2c5",
      "schema:email": [
        "sandra.morrazzani@hotmail.fr"
      ],
      "schema:telephone": [
        "+33 4 91 02 53 96"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4218440c-8a30-371c-9824-2a218263f5cf",
      "dc:description": {
        "de": [
          "Die Karte ist unser Pass und ermöglicht es uns, \"mit den Geschmacksnerven\" die Küsten des Mittelmeers entlang zu reisen, von Korsika bis Barcelona, von Sizilien bis Tanger. Die Gerichte sind eine Hommage an die Küche der Hirten, Fischer und der Familie und erzählen Geschichten und Bräuche. Panis, das berühmte Fladenbrot aus Nizza, das aus Kichererbsenmehl hergestellt wird, steht neben Poutargue, dem berühmten Kaviar des Südens, der aus getrockneten Eiern der Meeräsche besteht. Alte Rezepte werden in einer aktuellen Note wiederbelebt. Manchego-Kroketten werden mit einer Aioli aus Quittenkonfitüre serviert! Auch die Weinauswahl ist eine Hymne an den Süden, seine Weinberge und seine Sonne\r\nAm Anfang stand der kreative Geist von André, dem Gründer von Gas Bijoux, und sein Traum, uns in einer gekonnten Mischung an seinen Reisen und seinem Künstlergeheimnis teilhaben zu lassen, wo Geschmack und Vergnügen die einzigen Herren des Ortes sind. Der letzte Schliff dieser Reise der Sinne ist das Geschirr! Das Besteck stammt aus Brasilien, die ovalen und gezackten Teller aus Amerika. Das Bücherregal, die Bilder und die Beleuchtung, die von den Gastgebern in der ganzen Welt gefunden wurden, verleihen diesem Ort eine besondere Seele.\r\nAm Eingang empfängt uns die offene Küche mit dem Lebensmittelladen, der ungewöhnliche Produkte wie den berühmten spanischen Thunfisch Albo anbietet. Die Sitzecke mit Samtsofas bietet eine intimere Atmosphäre. In der Mitte des Restaurants steht eine Bar aus Zink, um die herum der Ort am Ende des Tages zum Leben erwacht.\r\nEs ist 18 Uhr in Marseille und das Café Populaire spielt mit der New Yorker Zeit, indem es uns jeden Tag mit neuen Cocktails verwöhnt. Der Hurricane folgt auf den Bloody By Marie, eine Anspielung auf die benachbarte Boutique der Designerin, und die Gläser und Spirituosen lodern zu unserem größten Vergnügen. Auf der Theke kann jeder eine Spezialität genießen. Unter dem majestätischen Glasdach befindet sich der Speisesaal, der aus alten Schultischen besteht.\r\nDer kreative Geist von Gas findet hier eine andere Ausdrucksform, die von den Marseillaisern bereits mit dem schönsten Kompliment bedacht wurde: \"Dieser Ort scheint schon immer existiert zu haben\"."
        ],
        "en": [
          "The menu is our passport, and allows us to travel along the Mediterranean coast, from Corsica to Barcelona, from Sicily to Tangier. The dishes pay homage to the cuisine of shepherds, fishermen and families and tell stories and customs. Panis, the famous Nice pancake made of chickpea flour, are served alongside poutargue, the famous caviar of the south made of dried mullet eggs. Recipes from the past are reborn with a modern touch. Manchego croquettes are served with a quince jam aïoli! The selection of wines is also a hymn to the South, to its vineyards and its sun.\r\nAt the origin, the creative spirit of André, founder of Gas Bijoux and his dream to share with us, in a clever mix, his travels and his artist's secret where taste and pleasure are the only masters of the place. The final touch to this journey of the senses is the dishes! The cutlery comes from Brazil, the oval and serrated plates are American. The library, the paintings and the lighting, found around the world by the hosts, give this place a special soul.\r\nAt the entrance, the open kitchen welcomes us with the grocery store that offers unusual products like the famous Spanish tuna Albo. The lounge area with velvet sofas offers a more intimate atmosphere. A zinc bar stands in the center of the restaurant, and it is around it that the place comes alive at the end of the day.\r\nIt's 6pm in Marseille and the Café Populaire plays New York time by offering us new cocktails every day. The Hurricane takes over from the Bloody By Marie, a nod to the designer's neighboring boutique, and the glasses and spirits are blazing for our pleasure. On the counter, everyone can savor a specialty. Under the majestic glass roof, the restaurant room is composed of old school tables.\r\nThe creative spirit of Gas finds here another form of expression that the people of Marseilles have already adopted by giving it its most beautiful compliment: \"This place seems to have always existed\"."
        ],
        "it": [
          "Il menu è il nostro passaporto e ci permette di viaggiare lungo la costa mediterranea, dalla Corsica a Barcellona, dalla Sicilia a Tangeri. I piatti rendono omaggio alla cucina dei pastori, dei pescatori e delle famiglie e raccontano storie e usanze. I panis, le famose frittelle di Nizza a base di farina di ceci, vengono serviti insieme alla poutargue, il famoso caviale del sud a base di uova di muggine essiccate. Le ricette del passato rinascono con un tocco moderno. Le crocchette di manchego sono servite con un'aïoli di marmellata di mele cotogne! Anche la selezione dei vini è un inno al Sud, ai suoi vigneti e al suo sole\r\nAll'origine, lo spirito creativo di André, fondatore di Gas Bijoux e il suo sogno di condividere con noi, in un sapiente mix, i suoi viaggi e il suo segreto d'artista dove il gusto e il piacere sono gli unici padroni del luogo. Il tocco finale di questo viaggio dei sensi è rappresentato dalle stoviglie! Le posate provengono dal Brasile, i piatti ovali e seghettati sono americani. La biblioteca, i dipinti e l'illuminazione, trovati in giro per il mondo dagli ospiti, conferiscono a questo luogo un'anima speciale.\r\nAll'ingresso, la cucina a vista ci accoglie con il negozio di alimentari che offre prodotti insoliti come il famoso tonno spagnolo Albo. L'area lounge con divani in velluto offre un'atmosfera più intima. Al centro del ristorante si trova un bar in zinco, attorno al quale il locale si anima a fine giornata.\r\nSono le 18.00 a Marsiglia e il Café Populaire gioca con l'ora di New York proponendoci ogni giorno nuovi cocktail. L'Hurricane fa seguito al Bloody By Marie, un cenno al negozio vicino alla stilista, e i bicchieri e gli alcolici sono infuocati per il nostro piacere. Sul bancone, ognuno può assaporare una specialità. Sotto il maestoso tetto di vetro si trova la sala ristorante, composta da tavoli della vecchia scuola.\r\nLo spirito creativo di Gas trova qui un'altra forma di espressione, che i marsigliesi hanno già adottato come massimo complimento: \"Questo luogo sembra essere sempre esistito."
        ],
        "fr": [
          "La carte est notre passeport, et nous permet de longer “en papilles” les côtes de la méditerranée, de la Corse à Barcelone, de la Sicile à Tanger. Les plats rendent hommage à la cuisine des bergers, des pêcheurs, de la famille et racontent des histoires et des coutumes. Les panis, célèbre galette niçoise de farine de poix chiche, côtoient la poutargue, fameux caviar du sud composé d'oeufs de mulet séchés. Les recettes de toujours renaissent sous une note actuelle. Les croquettes de manchego se dégustent avec un aïoli de confiture de coings! La sélection des vins est également un hymne au Sud, à ses vignes et à son soleil. \r\nA l'origine, l'esprit créateur d'André, fondateur de Gas Bijoux et son rêve celui de nous faire partager, en un savant mélange, ses voyages et son secret d'artiste où le goût et le plaisir sont les seuls maîtres du lieu. Touche finale de ce voyage des sens, la vaisselle! Les couverts viennent du Brésil, les assiettes ovales et dentelées sont américaines. La bibliothèque, les tableaux et les éclairages, trouvés à travers le monde par les hôtes, donnent à ce lieu une âme particulière.\r\nA l'entrée, la cuisine ouverte nous accueille avec l'épicerie qui propose des produits insolites comme le fameux thon espagnol Albo. Le coin salon aux canapés de velours offre une ambiance plus intime. Un bar en zinc se dresse au centre du restaurant, c'est autour de lui que le lieu s'anime en fi n de journée.\r\nIl est 18 heures à Marseille et le Café Populaire joue l'heure new yorkaise en nous faisant découvrir, chaque jour, des cocktails inédits. Le Hurricane succède au Bloody By Marie, clin d'oeil à la boutique voisine de la créatrice, les verres et les alcools flambent pour notre plus grand plaisir. Sur le comptoir, chacun peut savourer une spécialité. Sous la verrière majestueuse se trouve la salle de restaurant composée d'anciennes tables d'école.\r\nL'esprit créateur Gas trouve ici une autre forme d'expression que les Marseillais ont déjà adoptée en lui faisant son plus beau compliment: “Cet endroit semble avoir toujours existé”."
        ],
        "nl": [
          "Het menu is ons paspoort, en stelt ons in staat te reizen langs de kusten van de Middellandse Zee, van Corsica tot Barcelona, van Sicilië tot Tanger. De gerechten zijn een eerbetoon aan de keuken van herders, vissers en families en vertellen verhalen en gebruiken. Panis, de beroemde pannenkoek uit Nice gemaakt van kikkererwtenmeel, worden geserveerd naast poutargue, de beroemde kaviaar uit het zuiden gemaakt van gedroogde mul-eieren. Recepten uit het verleden worden herboren met een moderne twist. Manchego kroketten worden geserveerd met een aïoli van kweeperenjam! De selectie van wijnen is ook een lofzang op het zuiden, op zijn wijngaarden en zijn zon\r\nAan de oorsprong, de creatieve geest van André, oprichter van Gas Bijoux en zijn droom om met ons, in een slimme mix, zijn reizen en zijn kunstenaarsgeheim te delen waar smaak en plezier de enige meesters zijn. De finishing touch van deze reis van de zintuigen is het servies! Het bestek komt uit Brazilië, de ovale en gekartelde borden zijn Amerikaans. De bibliotheek, de schilderijen en de verlichting, door de gasten over de hele wereld gevonden, geven deze plek een bijzondere ziel.\r\nBij de ingang verwelkomt de open keuken ons met de kruidenierswinkel die ongewone producten aanbiedt, zoals de beroemde Spaanse tonijn Albo. De lounge met fluwelen banken biedt een intiemere sfeer. Een zinken bar staat in het midden van het restaurant, en het is daaromheen dat de plaats aan het eind van de dag tot leven komt.\r\nHet is 18.00 uur in Marseille en Café Populaire speelt de New Yorkse tijd door ons elke dag nieuwe cocktails aan te bieden. De Hurricane volgt op de Bloody By Marie, een knipoog naar de naburige winkel van de ontwerper, en de glazen en sterke drank staan klaar voor ons plezier. Op de toonbank kan iedereen een specialiteit proeven. Onder het majestueuze glazen dak bevindt zich de restaurantzaal die bestaat uit oude schooltafels.\r\nDe creatieve geest van Gas vindt hier een andere uitingsvorm, die de inwoners van Marseille al als hun hoogste compliment hebben aangenomen: \"Deze plek lijkt altijd al te hebben bestaan\"."
        ],
        "es": [
          "El menú es nuestro pasaporte, que nos permite viajar por las costas del Mediterráneo, de Córcega a Barcelona, de Sicilia a Tánger. Los platos rinden homenaje a la cocina de pastores, pescadores y familias, y cuentan historias y costumbres. Los panis, la famosa tortita niçoise hecha con harina de garbanzos, se codean con la poutargue, el famoso caviar del sur elaborado con huevas secas de mújol. Las recetas de antaño renacen con un toque moderno. Las croquetas de queso manchego se sirven con un alioli de membrillo. La selección de vinos es también un canto al Sur, a sus viñas y a su sol.\r\nEl espíritu creativo de André, fundador de Gas Bijoux, y su sueño de compartir sus viajes y su secreto de artista donde el gusto y el placer son los únicos dueños del lugar. El toque final de este viaje de los sentidos es la vajilla. La cubertería viene de Brasil, los platos ovalados dentados son americanos. La biblioteca, los cuadros y la iluminación, encontrados por todo el mundo por los anfitriones, confieren a este lugar un alma especial.\r\nA la entrada, la cocina abierta nos da la bienvenida con su tienda de comestibles que ofrece productos inusuales como el famoso atún de Albo español. El salón, con sus sofás de terciopelo, ofrece un ambiente más íntimo. En el centro del restaurante se alza una barra de zinc, alrededor de la cual el local cobra vida al final del día.\r\nSon las 6 de la tarde en Marsella, y el Café Populaire se vuelve neoyorquino con un cóctel nuevo cada día. El Hurricane es la continuación del Bloody By Marie, un guiño a la boutique vecina de la diseñadora, y las copas y los licores se encienden para nuestro deleite. En la barra, cada uno puede saborear una especialidad. Bajo el majestuoso techo de cristal se encuentra el comedor, formado por mesas de la vieja escuela.\r\nEl espíritu creativo de Gas encuentra aquí otra forma de expresión, y los marselleses ya lo han adoptado, haciéndole su mayor cumplido: \"Este lugar parece haber existido siempre\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/132a1c67-7af1-308f-96b6-49082992b8dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24f1e2cb-da5f-3767-9296-037030f709c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66a58bf6-934b-38b3-b8d2-3d8513d00745",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b27e5f8e-8c09-37c8-af2e-96246aef8c36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7c13e90-47cb-3573-a30f-4a99b93dee85",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc54cebe-19d1-3b30-9775-40d26e995eb1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Groups",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Gruppen"
            ],
            "pt": [
              "Grupos"
            ],
            "en": [
              "Groups"
            ],
            "it": [
              "Gruppi"
            ],
            "fr": [
              "Groupes"
            ],
            "es": [
              "Grupos"
            ],
            "nl": [
              "Groepen"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Im Herzen von Marseille eröffnet die Familie Gas das Café Populaire, ein einzigartiges Restaurant, das uns auf eine Reise durch die Südstaaten, New York und all die Einflüsse mitnimmt, die ihren Besitzern am Herzen liegen."
        ],
        "en": [
          "In the heart of Marseille, the Gas family opens the Café Populaire, a unique restaurant that takes us on a journey through the South, New York and all the influences dear to their owners."
        ],
        "it": [
          "Nel cuore di Marsiglia, la famiglia Gas apre il Café Populaire, un ristorante unico nel suo genere, che ci porta in un viaggio attraverso il Sud, New York e tutte le influenze care ai proprietari."
        ],
        "fr": [
          "Au coeur de Marseille la famille Gas ouvre le Café Populaire, un restaurant unique, qui nous fait voyager à travers les Suds, New York et toutes les influences chères à leurs propriétaires."
        ],
        "nl": [
          "In het hart van Marseille opent de familie Gas het Café Populaire, een uniek restaurant dat ons meeneemt op een reis door het zuiden, New York en alle invloeden die de eigenaars dierbaar zijn."
        ],
        "es": [
          "En el corazón de Marsella, la familia Gas ha abierto el Café Populaire, un restaurante único que nos lleva de viaje por el Sur, Nueva York y todas las influencias queridas por sus propietarios."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/063c6c41-0875-3af8-8cdf-ddbd7e54e79a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7231603a-7ec5-33a4-8b7d-b37b82e653aa",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/452fc17d-9715-3b39-b1d2-ea29409d59da",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ae7826b1-3fef-33b7-be39-e624a0e443c7",
          "ebucore:comments": {
            "fr": [
              "Restaurant Café Populaire Marseille"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Restaurant Café Populaire Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Restaurant Café Populaire Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fa8c0116-db4c-3e0b-bb0b-22b0750db7cb",
          "ebucore:fileSize": [
            "198746"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "821",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/185/238/10546873.jpg"
          ],
          "ebucore:width": "854",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:MediterraneanCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Mediterrane Küche"
        ],
        "pt": [
          "Cozinha mediterrânica"
        ],
        "en": [
          "Mediterranean cuisine"
        ],
        "it": [
          "Cucina mediterranea"
        ],
        "fr": [
          "Cuisine méditerranéenne"
        ],
        "nl": [
          "Mediterrane keuken"
        ],
        "es": [
          "Cocina mediterránea"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/58b71364-8abd-3865-b0ea-1c4c476f5260",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5a447b1e-7218-3429-98e3-bf57175fcb7d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/78686f22-47d7-30ea-aad2-5f52040c70cc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ccba6b88-72e3-3fec-aade-94ba911865b2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/577ce83b-7338-3bd7-95be-79ad1e36494b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d1bc64ec-f733-30cf-a819-98e7ce05978f",
          "schema:addressLocality": "Marseille 6e Arrondissement",
          "schema:postalCode": "13006",
          "schema:streetAddress": [
            "110 Rue Paradis"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13206",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 6e Arrondissement"
              ],
              "pt": [
                "Marseille 6e Arrondissement"
              ],
              "en": [
                "Marseille 6e Arrondissement"
              ],
              "it": [
                "Marseille 6e Arrondissement"
              ],
              "fr": [
                "Marseille 6e Arrondissement"
              ],
              "nl": [
                "Marseille 6e Arrondissement"
              ],
              "es": [
                "Marseille 6e Arrondissement"
              ]
            },
            "insee": "13206",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/68370de0-c4b3-3e69-8d16-92d6773f8b12",
        "schema:latitude": "43.288817",
        "schema:longitude": "5.378843",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/676f0e6b-7d81-3aeb-92eb-646f4f83e9d1",
          "schema:validFrom": "2022-12-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Montag bis Freitag von 12:00 bis 14:00 Uhr\r\nDonnerstag bis Samstag von 18:00 bis 21:30 Uhr"
            ],
            "en": [
              "Monday to Friday from 12pm to 2pm\r\nThursday to Saturday from 6pm to 9:30pm"
            ],
            "it": [
              "Dal lunedì al venerdì dalle 12.00 alle 14.00\r\nDa giovedì a sabato dalle 18.00 alle 21.30"
            ],
            "fr": [
              "Du lundi au vendredi de 12h à 14h\r\nDu jeudi au samedi de 18h à 21h30"
            ],
            "nl": [
              "Maandag tot vrijdag van 12u tot 14u\r\nDonderdag t/m zaterdag van 18.00 tot 21.30 uur"
            ],
            "es": [
              "De lunes a viernes de 12 a 14 horas\r\nDe jueves a sábado de 18:00 a 21:30"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/30438356-b78c-3e66-ab7c-6488a828051c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/5bcdf9c5-5542-3abf-97a7-fe3f380b3718",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8664c86f-e876-3587-aacc-3de922a10482",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/9a70d8a5-3406-34f9-8367-231bb294965c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/dfff6b3b-75e6-3514-8ce7-c37411901680",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/84a51945-4ed8-314f-ae17-1949d1d2122c",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2022-12-19",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.246Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/21a7dc75-4f0c-37f3-afa9-3b9b9c22f316",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/491a1be2-7f5f-3308-9d5f-eaef6ef453e6",
          "schema:maxPrice": [
            "40"
          ],
          "schema:minPrice": [
            "15"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/92e88611-f1d8-3a9e-8f20-666e30510d0c",
              "@type": [
                "Period"
              ],
              "endDate": "2023-12-31",
              "startDate": "2022-12-01"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesCuisineOfType": [
    {
      "@id": "kb:MediterraneanCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Mediterrane Küche"
        ],
        "pt": [
          "Cozinha mediterrânica"
        ],
        "en": [
          "Mediterranean cuisine"
        ],
        "it": [
          "Cucina mediterranea"
        ],
        "fr": [
          "Cuisine méditerranéenne"
        ],
        "nl": [
          "Mediterrane keuken"
        ],
        "es": [
          "Cocina mediterránea"
        ]
      }
    }
  ],
  "reducedMobilityAccess": false
}