{
  "@id": "https://data.datatourisme.fr/6/a3d4456e-4d7e-3f54-9089-1224d969048c",
  "dc:identifier": "ASCBFC039321000317",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental",
    "SportsAndLeisurePlace",
    "ViaFerrata"
  ],
  "rdfs:comment": {
    "de": [
      "Ausgestattet mit Leitern, Affenbrücken und nepalesischer Brücke überblickt es das Morez-Tal. Mit einem Gefälle von 216 m und einer Gesamtlänge von 400"
    ],
    "en": [
      "Equipped with ladders, monkey bridges and Nepalese bridge, it dominates the valley of Morez. With a difference in level of 216 m and a total length of 400 m."
    ],
    "it": [
      "Dotato di scale, ponti delle scimmie e un ponte nepalese, domina la valle del Morez. Con un dislivello di 216 metri e una lunghezza totale di 400 metri."
    ],
    "fr": [
      "Equipée d'échelles, ponts de singes et pont népalais, elle domine la vallée de Morez. D'une dénivellation de 216 m et d'une longueur totale de 400 m."
    ],
    "nl": [
      "Uitgerust met ladders, apenbruggen en een Nepalese brug, domineert het de Morez vallei. Met een hoogteverschil van 216 m en een totale lengte van 400 m."
    ],
    "es": [
      "Equipado con escaleras, puentes de mono y un puente nepalí, domina el valle del Morez. Con un desnivel de 216 m y una longitud total de 400 m."
    ]
  },
  "rdfs:label": {
    "de": [
      "Via Ferrata de la Roche au Dade"
    ],
    "en": [
      "Via Ferrata de la Roche au Dade"
    ],
    "fr": [
      "Via Ferrata de la Roche au Dade"
    ]
  },
  "creationDate": "2005-07-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1f9970ac-e436-3e10-8627-f304fbe19ee1",
    "dc:identifier": "71bf9af4-3d57-4579-9410-d607f6e160c0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/14d9ee9e-93e0-359e-a998-2054515465af",
        "schema:postalCode": "39403",
        "schema:streetAddress": [
          "BP 80106",
          "Place Jean Jaurès"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@haut-jura.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME HAUT JURA MOREZ",
    "schema:telephone": [
      "+33 3 84 33 08 73"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://haut-jura.com/fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fa6e0f0f-30a5-3300-addc-cdca4064f100",
      "schema:email": [
        "tourisme@haut-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 33 08 73"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.haut-jura.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ed7b3ccf-60ba-3766-a9bf-bf37cf2060f5",
      "dc:description": {
        "de": [
          "Die Via Ferrata de la Roche au Dade mit ihren 70 m langen Seilrutschen (Leitern, Affenbrücke und nepalesische Brücke...) garantiert Ihnen 1,5 bis 2 Stunden schwindelerregenden Nervenkitzel für ein Schlussbouquet in 918 m Höhe über dem Becken von Morézien.\n\nEs werden Ihnen drei Routen angeboten: spielerisch, anfänglich und eine athletische Variante für die Sportlichsten:\n\n- Initiale oder \"klassische\" Route: Diese Route wird als ziemlich schwierig eingestuft und führt zum Aussichtspunkt Roche au Dade, dem Gipfel des Klettersteigs.\n\n- Athletische Variante: Als schwierig eingestuft, der vertikale Start ist körperlich anstrengend, eine aufsteigende Seilrutsche, für deren zweite Hälfte man sich ziehen muss, führt zur klassischen Route (Flaschenzug an kurzer Leine ist für diese Route obligatorisch).\n\n- Spielerische Route: Die Route bleibt auf dem unteren Teil des Klettersteigs mit einer horizontalen Leiter, einer nepalesischen Brücke und einem langen Steg, über den man die letzte 70 m lange Seilrutsche erreicht (optional), kinderfreundliche Route. \n\nDer Klettersteig ist je nach Wetterlage frei zugänglich und kostenlos. \n\nUnerfahrenen Personen und Minderjährigen, die nicht von einem erfahrenen Erwachsenen begleitet werden, ist der Besuch der Anlage untersagt. Begehen Sie den Klettersteig nicht bei Gewitter oder in der Nacht.\n\nFreier Zugang oder in Begleitung von Fachleuten nach Vereinbarung. \n\nEmpfohlene Mindestgröße für den Zugang zum Klettersteig: 1,20 m\n\n/Bitte beachten Sie, dass es in unserem Gebiet keinen Materialverleih mehr gibt."
        ],
        "en": [
          "With its 70 m of zip line (ladders, monkey bridge and Nepalese bridge...), the Via Ferrata de la Roche au Dade guarantees you 1 h 30 to 2 h of dizzying sensations for a final touch at 918 m altitude over the Morézien basin.\n\nThree routes are available: fun, initial and an athletic variant for the more athletic:\n\n- Initial or \"classic\" itinerary: classified as fairly difficult, it allows you to reach the Roche au Dade lookout, the summit of the via ferrata.\n\n- Athletic variant: classified as difficult, the vertical start is physical, an ascending zip line requiring you to pull yourself up on the second half of the route allows you to join the classic route (pulley on short lanyard obligatory for this route)\n\n- Fun course: itinerary remaining on the bottom of the via ferrata with a horizontal ladder, a Nepalese bridge and a long footbridge allowing you to join the final 70-metre zip line (optional), itinerary suitable for children. \n\nThe via is free and open to the public, weather permitting. \n\nThe site is forbidden to inexperienced people and to minors not accompanied by an experienced adult. Do not enter the via ferrata in stormy weather or at night.\n\nFree access or accompanied by professionals by appointment. \n\nMinimum height recommended for access to the via ferrata: 1m20\n\n/Equipment hire: Please note that we currently have no equipment hire companies in our area."
        ],
        "it": [
          "Con i suoi 70 metri di teleferica (scale, ponte delle scimmie, ponte nepalese...), la Via Ferrata della Roche au Dade vi garantisce da 1 ora e 30 a 2 ore di sensazioni vertiginose per un tocco finale a 918 m di altitudine sulla conca di Morézien.\n\nVengono proposti tre percorsi: divertente, iniziale e una variante atletica per i più sportivi:\n\n- Itinerario iniziale o \"classico\": classificato come abbastanza difficile, permette di raggiungere il belvedere della Roche au Dade, la cima della via ferrata.\n\n- Variante atletica: classificata come difficile, la partenza verticale è fisica, una teleferica ascendente che richiede di tirarsi su nella seconda metà del percorso permette di unirsi al percorso classico (carrucola su cordino corto obbligatoria per questo percorso)\n\n- Percorso ludico: itinerario che rimane sul fondo della via ferrata con una scala orizzontale, un ponte nepalese e una lunga passerella che permette di raggiungere la zip line finale di 70 metri (facoltativa), itinerario adatto ai bambini\n\nLa via è gratuita e aperta al pubblico, tempo permettendo\n\nIl sito è vietato alle persone inesperte e ai minori non accompagnati da un adulto esperto. Non accedere alla via ferrata in caso di tempo burrascoso o di notte.\n\nAccesso libero o accompagnato da professionisti su appuntamento\n\nAltezza minima consigliata per l'accesso alla via ferrata: 1m20\n\n/Noleggio attrezzature: al momento non ci sono aziende di noleggio attrezzature nella nostra zona."
        ],
        "fr": [
          "Avec ses 70 m de tyrolienne (échelles, pont de singes et pont népalais...), la Via Ferrata de la Roche au Dade vous garantie 1 h 30 à 2 h de sensations vertigineuses pour un bouquet final à 918 m d’altitude sur le bassin Morézien.\n\nTrois parcours vous sont proposés : ludique, initial et une variante athlétique pour les plus sportifs :\n\n- Itinéraire initial ou \"classique\" : classé assez difficile, il permet de rejoindre le belvédère de la Roche au Dade, sommet de la via ferrata.\n\n- Variante athlétique : classé difficile, le départ vertical est physique, une tyrolienne montante nécessitant de se tracter sur sa seconde moitié permet de rejoindre le parcours classique. (poulie sur longe courte obligatoire pour ce parcours)\n\n- Parcours ludique : itinéraire restant sur le bas de la via ferrata avec une échelle horizontale, un pont népalais et une longue passerelle permettant de rejoindre la tyrolienne finale de 70 mètres (optionnelles), itinéraire adapté aux enfants. \n\nLa via est en accès libre et gratuit selon les conditions météo. \n\nLe site est interdit aux personnes non expérimentées et aux mineurs non accompagnés d'un adulte expérimenté. Ne vous engagez pas dans la via ferrata par temps orageux ou de nuit.\n\nAccès libre ou accompagné par des professionnels sur rendez-vous. \n\nTaille minimale conseillée pour accéder à la via ferrata : 1m20\n\n/!\\  Location de matériel : Attention nous ne disposons actuellement plus de loueurs de matériel sur notre territoire."
        ],
        "nl": [
          "De Via Ferrata de la Roche au Dade met zijn 70 m lange tokkelbaan (ladders, apenbrug en Nepalese brug...) garandeert u 1.30 tot 2 uur duizelingwekkende sensaties voor een laatste touch op 918 m hoogte boven het bekken van Morézien.\n\nEr zijn drie routes beschikbaar: fun, initial en een atletische variant voor de sportievelingen:\n\n- Eerste of \"klassieke\" route: geclassificeerd als redelijk moeilijk, maakt het mogelijk de uitkijkpost van de Roche au Dade te bereiken, de top van de klettersteig.\n\n- Atletische variant: geclassificeerd als moeilijk, de verticale start is fysiek, een stijgende tokkelbaan waarbij je jezelf omhoog moet trekken op de tweede helft van de route maakt het mogelijk om aan te sluiten bij de klassieke route (katrol aan kort koord verplicht voor deze route)\n\n- Leuk parcours: parcours dat onderaan de via ferrata blijft met een horizontale ladder, een Nepalese brug en een lange loopbrug om de laatste tokkelbaan van 70 meter te nemen (optioneel), parcours geschikt voor kinderen\n\nDe via is gratis en open voor het publiek, als het weer het toelaat\n\nDe site is verboden voor onervaren personen en voor minderjarigen die niet worden begeleid door een ervaren volwassene. Betreed de klettersteig niet bij storm of 's nachts.\n\nVrije toegang of begeleiding door professionals op afspraak\n\nAanbevolen minimumhoogte voor toegang tot de via ferrata: 1m20\n\n/Verhuur van apparatuur: We hebben momenteel geen verhuurbedrijven in ons gebied."
        ],
        "es": [
          "Con sus 70 m de tirolina (escaleras, puente de mono y puente nepalí...), la Vía Ferrata de la Roche au Dade le garantiza de 1 h 30 a 2 h de sensaciones vertiginosas para un toque final a 918 m de altitud sobre la cuenca de Morézien.\n\nSe proponen tres recorridos: divertido, inicial y una variante atlética para los más deportistas:\n\n- Itinerario inicial o \"clásico\": clasificado como bastante difícil, permite llegar al mirador de Roche au Dade, la cumbre de la vía ferrata.\n\n- Variante atlética: clasificada como difícil, el inicio vertical es físico, una tirolina ascendente que obliga a tirar de uno mismo en la segunda mitad del recorrido permite unirse a la ruta clásica (polea en cordón corto obligatoria para este recorrido)\n\n- Recorrido lúdico: itinerario que permanece en la parte inferior de la vía ferrata con una escalera horizontal, un puente nepalí y una larga pasarela que permite incorporarse a la tirolina final de 70 metros (opcional), itinerario apto para niños\n\nLa vía es gratuita y está abierta al público, si el tiempo lo permite\n\nEl sitio está prohibido a las personas sin experiencia y a los menores que no estén acompañados por un adulto experimentado. No entre en la vía ferrata con tiempo tormentoso o de noche.\n\nAcceso libre o acompañado por profesionales con cita previa\n\nAltura mínima recomendada para acceder a la vía ferrata: 1m20\n\n/Alquiler de equipos: Por favor, tenga en cuenta que actualmente no tenemos empresas de alquiler de equipos en nuestra zona."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/023520e5-0f55-3e16-ac4e-211be4451b0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/03ebebb9-0ac3-359c-a3d9-ff25a87c51e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ac6272f-3492-3709-b9fd-bb7b5b2a2656",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9670e0e-012a-3f0b-b393-18ac63728da4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc89962b-ff72-3982-9951-9f495a1f5743",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c673bfe1-e748-3694-b345-2878f41dd83a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5e0f8f8-a240-3ea6-956f-1076b81a3922",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ausgestattet mit Leitern, Affenbrücken und nepalesischer Brücke überblickt es das Morez-Tal. Mit einem Gefälle von 216 m und einer Gesamtlänge von 400"
        ],
        "en": [
          "Equipped with ladders, monkey bridges and Nepalese bridge, it dominates the valley of Morez. With a difference in level of 216 m and a total length of 400 m."
        ],
        "it": [
          "Dotato di scale, ponti delle scimmie e un ponte nepalese, domina la valle del Morez. Con un dislivello di 216 metri e una lunghezza totale di 400 metri."
        ],
        "fr": [
          "Equipée d'échelles, ponts de singes et pont népalais, elle domine la vallée de Morez. D'une dénivellation de 216 m et d'une longueur totale de 400 m."
        ],
        "nl": [
          "Uitgerust met ladders, apenbruggen en een Nepalese brug, domineert het de Morez vallei. Met een hoogteverschil van 216 m en een totale lengte van 400 m."
        ],
        "es": [
          "Equipado con escaleras, puentes de mono y un puente nepalí, domina el valle del Morez. Con un desnivel de 216 m y una longitud total de 400 m."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3123446e-1f3d-3d2c-a9eb-ef2759d80173",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/40a67e3b-7634-3038-b283-011bee28acf8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/75e5c517-1e18-3d43-acf5-79c9e431f40a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a5c6289d-1b01-3223-a521-6590902b5658",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7e7d77d1-b18e-34ff-9606-1d84d379fee7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/285568ff-f854-3d80-9e2f-01e2d0b6de53",
          "schema:addressLocality": "Hauts de Bienne",
          "schema:postalCode": "39400",
          "schema:streetAddress": [
            "(sortie de Morez direction Saint-Claude)",
            "Route Départementale 69"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39368",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hauts de Bienne"
              ],
              "pt": [
                "Hauts de Bienne"
              ],
              "en": [
                "Hauts de Bienne"
              ],
              "it": [
                "Hauts de Bienne"
              ],
              "fr": [
                "Hauts de Bienne"
              ],
              "nl": [
                "Hauts de Bienne"
              ],
              "es": [
                "Hauts de Bienne"
              ]
            },
            "insee": "39368",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5256dd12-e805-3e81-9870-6355e010d2c4",
        "schema:latitude": "46.5257034",
        "schema:longitude": "6.02017486",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-04-21",
  "lastUpdateDatatourisme": "2023-05-23T12:47:59.028Z"
}