{
  "@id": "https://data.datatourisme.fr/6/a3d30f9d-1f02-37b1-8210-3c29a47512cd",
  "dc:identifier": "HLOBOU0OTV51BW9Y",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Gästezimmer im Herzen von St-Laurent-la-Roche, am Fuße des wunderschönen Jura-Belvedere. Unsere Unterkunft bietet vier einzigartige Zimmer."
    ],
    "en": [
      "Bed and breakfast located in the heart of St-Laurent-la-Roche, at the foot of the magnificent belvedere of the Jura. Our establishment offers four ..."
    ],
    "it": [
      "Bed and breakfast situato nel cuore di St-Laurent-la-Roche, ai piedi del magnifico belvedere del Giura. La nostra struttura offre quattro camere uniche."
    ],
    "fr": [
      "Chambre d'hôte située au cœur de St-Laurent-la-Roche, aux pieds du magnifique belvédère du Jura. Notre établissement propose quatre chambres uniques."
    ],
    "es": [
      "Bed and breakfast situado en el corazón de St-Laurent-la-Roche, a los pies del magnífico mirador del Jura. Nuestro establecimiento ofrece cuatro habitaciones únicas."
    ],
    "nl": [
      "Bed and breakfast gelegen in het hart van St-Laurent-la-Roche, aan de voet van de prachtige belvedère van de Jura. Ons etablissement biedt vier unieke kamers."
    ]
  },
  "rdfs:label": {
    "de": [
      "Chambre d'hôtes de la Varine"
    ],
    "en": [
      "Chambre d'hôtes de la Varine"
    ],
    "fr": [
      "Chambre d'hôtes de la Varine"
    ]
  },
  "allowedPersons": 10,
  "creationDate": "2021-11-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/73b67f5d-fe87-3eb8-8e7b-79455d62993b",
    "dc:identifier": "d6dc7a42-95ff-4dbf-a6c2-3b88fa6a83d3",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/345c0ff8-821a-3b8b-9b18-183313732ded",
        "schema:postalCode": "39130",
        "schema:streetAddress": [
          "12 rue Saint Roch"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@terredemeraudetourisme.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME TERRE D'EMERAUDE",
    "schema:telephone": [
      "+33 3 84 25 27 47"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.terredemeraudetourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ff1e9e96-7bc2-3416-babf-b4c5dbcf089d",
      "schema:telephone": [
        "+33 3 70 06 70 75",
        "+33 6 78 10 26 91"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2935840e-7e55-3de5-a860-950e888f9121",
      "schema:email": [
        "billet.pierre@club-internet.fr"
      ],
      "schema:telephone": [
        "+33 3 70 06 70 75",
        "+33 6 78 10 26 91"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff1e9e96-7bc2-3416-babf-b4c5dbcf089d",
      "schema:telephone": [
        "+33 3 70 06 70 75",
        "+33 6 78 10 26 91"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5f126ea8-1984-395e-927c-12649494bf44",
      "dc:description": {
        "de": [
          "Willkommen in unserem charmanten Gästezimmer, das sich im Herzen von Saint-Laurent-la-Roche am Fuße des wunderschönen Jura-Belvedere eingenistet hat. Hier finden Sie den perfekten Ort, um neue Energie zu tanken, sich zu entspannen und in eine authentische Atmosphäre einzutauchen. Unser Haus bietet vier einzigartige Zimmer, die jeweils von einem anderen Thema inspiriert sind, um Ihnen ein unvergessliches Erlebnis zu bieten.\nBetreten Sie das afrikanische Zimmer, in dem sich die warmen Nuancen der Savanne mit exquisiten ethnischen Mustern vermischen. Die Stoffe mit afrikanischen Motiven schaffen eine betörende Atmosphäre und entführen Sie in ferne Länder, ohne den Komfort Ihres Zimmers zu verlassen.\nDas Venezianische Zimmer wird Sie mit seiner originellen Eleganz begeistern. Die satten Farbtöne, die bunte Beleuchtung und das runde Bett schaffen eine romantische Atmosphäre. Schließen Sie die Augen und lassen Sie sich in die zauberhaften Träume der italienischen Renaissance entführen.\nFür Naturliebhaber ist das ländliche Zimmer eine wahre Oase der Ruhe. Umgeben von bukolischen Landschaften bietet dieses Zimmer eine ruhige und einladende Umgebung. Die beruhigenden Grüntöne laden Sie dazu ein, sich zu entspannen und sich mit der natürlichen Schönheit der Umgebung zu verbinden.\nDas Familienzimmer schließlich ist so gestaltet, dass es der ganzen Familie einen geräumigen Komfort bietet. Mit hellen Farben und einer verspielten Dekoration ist dieses Zimmer perfekt für Kinder und Eltern. Genießen Sie einen geselligen Lebensraum, in dem Sie wertvolle Familienmomente teilen und unvergessliche Erinnerungen schaffen können.\nUnser B&B besteht nicht nur aus außergewöhnlichen Zimmern. Wir laden Sie auch dazu ein, unser gemütliches Wohnzimmer, unsere Terrasse und unser Schlemmerfrühstück zu genießen. Genießen Sie liebevoll zubereitete Gerichte und Spezialitäten aus der Region, um Ihren Tag gut zu beginnen.\nOb Sie nun auf der Suche nach einem romantischen Ausflug, einem Familienabenteuer oder einer entspannenden Auszeit in der Natur sind, unser B&B ist der perfekte Ort für Sie. Erleben Sie die Harmonie zwischen lokalem Charme und modernem Komfort in einer malerischen Umgebung im Jura. Buchen Sie jetzt und lassen Sie uns Ihren Aufenthalt zu einem unvergesslichen Erlebnis machen."
        ],
        "en": [
          "Welcome to our charming bed and breakfast nestled in the heart of Saint-Laurent-la-Roche, at the foot of the magnificent Jura lookout. Here you will find the perfect place to recharge your batteries, relax and immerse yourself in an authentic atmosphere. The hotel offers four unique rooms, each inspired by a different theme, to provide you with an unforgettable experience.\nStep into the African room, where the warm hues of the savannah blend with exquisite ethnic designs. The African patterned fabrics create an enchanting atmosphere, transporting you to distant lands without leaving the comfort of your room.\nThe Venetian room will seduce you with its original elegance. The rich tones, colourful lighting and round bed create a romantic atmosphere. Close your eyes and let yourself be carried away by the enchanting dreams of the Italian Renaissance.\nFor nature lovers, the country room is a true haven of peace. Surrounded by bucolic landscapes, this room offers a calm and welcoming setting. The soothing green tones invite you to relax and connect with the natural beauty of the surroundings.\nFinally, the family room is designed to provide spacious comfort for the whole family. With bright colours and playful decor, this room is perfect for both children and parents. Enjoy a friendly living space where you can share precious family moments and create lasting memories.\nOur bed and breakfast is not only about exceptional rooms. We also invite you to enjoy our comfortable lounge, terrace and gourmet breakfast. Enjoy local food and regional specialities, prepared with love, to start your day on the right foot.\nWhether you are looking for a romantic getaway, a family adventure or a relaxing time in nature, our bed and breakfast is the perfect place for you. Come and discover the harmony between local charm and modern comfort in a picturesque Jura setting. Book now and let us make your stay an unforgettable experience."
        ],
        "it": [
          "Benvenuti nel nostro bed and breakfast di charme situato nel cuore di Saint-Laurent-la-Roche, ai piedi del magnifico belvedere del Giura. Qui troverete il luogo perfetto per ricaricare le batterie, rilassarvi e immergervi in un'atmosfera autentica. L'hotel offre quattro camere uniche, ognuna ispirata a un tema diverso, per regalarvi un'esperienza indimenticabile.\nEntrate nella camera africana, dove le calde tonalità della savana si fondono con squisiti disegni etnici. I tessuti con motivi africani creano un'atmosfera incantevole, trasportandovi in terre lontane senza lasciare il comfort della vostra camera.\nLa camera Veneziana vi sedurrà con la sua originale eleganza. I toni ricchi, l'illuminazione colorata e il letto rotondo creano un'atmosfera romantica. Chiudete gli occhi e lasciatevi trasportare dagli incantevoli sogni del Rinascimento italiano.\nPer gli amanti della natura, la camera di campagna è una vera oasi di pace. Circondata da paesaggi bucolici, questa camera offre un ambiente calmo e accogliente. Le rilassanti tonalità di verde invitano a rilassarsi e a entrare in contatto con la bellezza naturale dell'ambiente circostante.\nInfine, la camera familiare è stata progettata per offrire un ampio comfort a tutta la famiglia. Grazie ai colori vivaci e all'arredamento giocoso, questa stanza è perfetta sia per i bambini che per i genitori. Godetevi uno spazio di vita accogliente dove condividere preziosi momenti in famiglia e creare ricordi duraturi.\nIl nostro bed and breakfast non è solo camere eccezionali. Vi invitiamo anche a godervi il nostro confortevole salotto, la terrazza e la colazione gourmet. Assaporate i cibi locali e le specialità regionali, preparati con amore, per iniziare la giornata con il piede giusto.\nChe siate alla ricerca di una fuga romantica, di un'avventura in famiglia o di un momento di relax nella natura, il nostro bed and breakfast è il luogo perfetto per voi. Venite a scoprire l'armonia tra fascino locale e comfort moderno in un ambiente pittoresco del Giura. Prenotate ora e lasciate che il vostro soggiorno diventi un'esperienza indimenticabile."
        ],
        "fr": [
          "Bienvenue à notre charmante chambre d'hôte nichée au cœur de Saint-Laurent-la-Roche, aux pieds du magnifique belvédère du Jura. Ici, vous trouverez un lieu parfait pour vous ressourcer, vous détendre et vous immerger dans une atmosphère authentique. Notre établissement propose quatre chambres uniques, chacune inspirée d'un thème différent, afin de vous offrir une expérience inoubliable.\nEntrez dans la chambre africaine, où les nuances chaleureuses de la savane se mêlent aux motifs ethniques exquis. Les tissus aux motifs africains créent une ambiance envoûtante, vous transportant vers des contrées lointaines sans quitter le confort de votre chambre.\nLa chambre vénitienne vous séduira par son élégance originale. Les tons riches, les éclairages colorés et son lit rond créerons une atmosphère romantique. Fermez les yeux et laissez-vous emporter par les rêves enchanteurs de la Renaissance italienne.\nPour les amoureux de la nature, la chambre champêtre est un véritable havre de paix. Entourée de paysages bucoliques, cette chambre offre un cadre calme et accueillant. Les tons verts apaisants vous invitent à vous détendre et à vous connecter à la beauté naturelle des environs.\nEnfin, la chambre familiale est conçue pour offrir un confort spacieux à toute la famille. Avec des couleurs vives et une décoration ludique, cette chambre est parfaite pour les enfants et les parents. Profitez d'un espace de vie convivial où vous pourrez partager de précieux moments en famille et créer des souvenirs mémorables.\nNotre chambre d'hôte ne se résume pas seulement à des chambres exceptionnelles. Nous vous invitons également à profiter de notre salon confortable, de notre terrasse et de notre petit-déjeuner gourmand. Dégustez des mets locaux et des spécialités régionales, préparés avec amour, pour commencer votre journée du bon pied.\nQue vous soyez à la recherche d'une escapade romantique, d'une aventure en famille ou d'un moment de détente en pleine nature, notre chambre d'hôte est l'endroit idéal pour vous. Venez découvrir l'harmonie entre le charme local et le confort moderne dans un cadre pittoresque du Jura. Réservez dès maintenant et laissez-nous faire de votre séjour une expérience inoubliable."
        ],
        "nl": [
          "Welkom in onze charmante bed and breakfast genesteld in het hart van Saint-Laurent-la-Roche, aan de voet van het prachtige uitzicht op de Jura. Hier vindt u de perfecte plek om nieuwe energie op te doen, te ontspannen en u onder te dompelen in een authentieke sfeer. Het hotel biedt vier unieke kamers, elk geïnspireerd door een ander thema, om u een onvergetelijke ervaring te bezorgen.\nStap in de Afrikaanse kamer, waar de warme tinten van de savanne samensmelten met exquise etnische ontwerpen. De stoffen met Afrikaanse patronen creëren een betoverende sfeer, die u meeneemt naar verre landen zonder het comfort van uw kamer te verlaten.\nDe Venetiaanse kamer zal u verleiden met zijn originele elegantie. De rijke tinten, de kleurrijke verlichting en het ronde bed creëren een romantische sfeer. Sluit uw ogen en laat u meeslepen door de betoverende dromen van de Italiaanse Renaissance.\nVoor natuurliefhebbers is de landelijke kamer een ware oase van rust. Omgeven door bucolische landschappen biedt deze kamer een rustige en gastvrije omgeving. De rustgevende groene tinten nodigen uit tot ontspanning en contact met de natuurlijke schoonheid van de omgeving.\nDe familiekamer ten slotte is ontworpen om ruim comfort te bieden aan het hele gezin. Met heldere kleuren en een speelse inrichting is deze kamer perfect voor zowel kinderen als ouders. Geniet van een gezellige leefruimte waar u kostbare familiemomenten kunt delen en blijvende herinneringen kunt creëren.\nOnze bed and breakfast draait niet alleen om uitzonderlijke kamers. Wij nodigen u ook uit om te genieten van onze comfortabele lounge, terras en gastronomisch ontbijt. Geniet van lokale gerechten en regionale specialiteiten, met liefde bereid, om uw dag goed te beginnen.\nOf u nu op zoek bent naar een romantisch uitje, een familieavontuur of een ontspannende tijd in de natuur, onze bed and breakfast is de perfecte plek voor u. Kom en ontdek de harmonie tussen lokale charme en modern comfort in een schilderachtige omgeving in de Jura. Boek nu en laat ons van uw verblijf een onvergetelijke ervaring maken."
        ],
        "es": [
          "Bienvenido a nuestro encantador bed and breakfast situado en el corazón de Saint-Laurent-la-Roche, a los pies del magnífico mirador del Jura. Aquí encontrará el lugar perfecto para recargar las pilas, relajarse y sumergirse en un ambiente auténtico. El hotel ofrece cuatro habitaciones únicas, cada una inspirada en un tema diferente, para ofrecerle una experiencia inolvidable.\nEntre en la habitación Africana, donde los tonos cálidos de la sabana se mezclan con exquisitos diseños étnicos. Los tejidos con motivos africanos crean una atmósfera encantadora, que le transportará a tierras lejanas sin salir de la comodidad de su habitación.\nLa habitación Veneciana le seducirá con su original elegancia. Los tonos intensos, la iluminación de colores y la cama redonda crean una atmósfera romántica. Cierre los ojos y déjese llevar por los encantadores sueños del Renacimiento italiano.\nPara los amantes de la naturaleza, la habitación rural es un verdadero remanso de paz. Rodeada de paisajes bucólicos, esta habitación ofrece un ambiente tranquilo y acogedor. Los suaves tonos verdes invitan a relajarse y a conectar con la belleza natural del entorno.\nPor último, la habitación familiar está diseñada para ofrecer un amplio confort a toda la familia. Con colores vivos y una decoración lúdica, esta habitación es perfecta tanto para los niños como para los padres. Disfrute de un espacio acogedor donde compartir preciosos momentos en familia y crear recuerdos duraderos.\nNuestro bed and breakfast no sólo ofrece habitaciones excepcionales. También le invitamos a disfrutar de nuestro confortable salón, terraza y desayuno gourmet. Disfrute de la comida local y las especialidades regionales, preparadas con cariño, para empezar el día con buen pie.\nTanto si busca una escapada romántica, una aventura en familia o un momento de relax en la naturaleza, nuestro bed and breakfast es el lugar perfecto para usted. Venga a descubrir la armonía entre el encanto local y el confort moderno en un entorno pintoresco del Jura. Reserve ahora y déjenos hacer de su estancia una experiencia inolvidable."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3cc89beb-07e9-3d80-b953-06a013378430",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4df78bb7-a174-30d1-b5f8-cf1a8ad8777e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b11fbb6-2a9a-37ae-81a1-187923110272",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbaa88d5-4f88-30f5-8754-2560dc9c6083",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c397fd73-7e24-3db2-b958-05bdbc28c2e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff677a80-6255-3409-a500-ecbb19794e0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Gästezimmer im Herzen von St-Laurent-la-Roche, am Fuße des wunderschönen Jura-Belvedere. Unsere Unterkunft bietet vier einzigartige Zimmer."
        ],
        "en": [
          "Bed and breakfast located in the heart of St-Laurent-la-Roche, at the foot of the magnificent belvedere of the Jura. Our establishment offers four ..."
        ],
        "it": [
          "Bed and breakfast situato nel cuore di St-Laurent-la-Roche, ai piedi del magnifico belvedere del Giura. La nostra struttura offre quattro camere uniche."
        ],
        "fr": [
          "Chambre d'hôte située au cœur de St-Laurent-la-Roche, aux pieds du magnifique belvédère du Jura. Notre établissement propose quatre chambres uniques."
        ],
        "es": [
          "Bed and breakfast situado en el corazón de St-Laurent-la-Roche, a los pies del magnífico mirador del Jura. Nuestro establecimiento ofrece cuatro habitaciones únicas."
        ],
        "nl": [
          "Bed and breakfast gelegen in het hart van St-Laurent-la-Roche, aan de voet van de prachtige belvedère van de Jura. Ons etablissement biedt vier unieke kamers."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0e5b4e1f-5ab0-3d9e-b710-ae6582514193",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4e90040b-9fef-3649-8066-204c2be97877",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/60881a78-15b5-3640-8883-24551dd98000",
      "schema:value": "4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6a0b1587-8f0e-389c-a3e4-4866252b283c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/84e1330b-fe5c-35ea-8c70-2fd4010e84cd",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9298a0ef-45a7-351c-8277-eca230827004",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cd037dd2-d534-3099-a0ac-48570e922019",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e8e7119a-e6f4-369d-a244-4bb5ba4f336b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f07c6279-385b-34a5-a868-004b36c901e6",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/41fba224-8229-3fc1-96da-dbb317ecb40e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e5633be7-9f63-3956-bbaf-3a1275655408",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/feac5ae2-a955-3967-a685-b0bb52133602",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/95d0bf34-5081-39bf-9fb4-ede609550d93",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fa037184-ccda-38c4-bd39-1100d4c1ba8e",
          "schema:addressLocality": "La Chailleuse",
          "schema:postalCode": "39570",
          "schema:streetAddress": [
            "7 Chemin de la Varine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39021",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Chailleuse"
              ],
              "pt": [
                "La Chailleuse"
              ],
              "en": [
                "La Chailleuse"
              ],
              "it": [
                "La Chailleuse"
              ],
              "fr": [
                "La Chailleuse"
              ],
              "nl": [
                "La Chailleuse"
              ],
              "es": [
                "La Chailleuse"
              ]
            },
            "insee": "39021",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/13631264-64db-303f-80a9-8a6137ea46f0",
        "schema:latitude": "46.60249",
        "schema:longitude": "5.51248",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-24",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.403Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3a3d9ebf-59a7-383b-851c-af8c2262d1d9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}