{
  "@id": "https://data.datatourisme.fr/14/d9ef8aa7-ad65-312a-835a-e72a3eca62e9",
  "dc:identifier": "94447",
  "schema:endDate": [
    "2021-12-30"
  ],
  "schema:startDate": [
    "2021-12-18"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Programme \"Ho ho ho\" de l'Office de tourisme Vallées d'Opale à Hesdin"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/31a0b0c7-e571-3d6d-9635-186d2034a873",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5b8264c3-5312-349f-9ede-8c105fb75ed8",
          "schema:addressLocality": "Hesdin",
          "schema:postalCode": "62140",
          "schema:streetAddress": [
            "21, Place d'Armes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62447",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hesdin"
              ],
              "pt": [
                "Hesdin"
              ],
              "en": [
                "Hesdin"
              ],
              "it": [
                "Hesdin"
              ],
              "fr": [
                "Hesdin"
              ],
              "nl": [
                "Hesdin"
              ],
              "es": [
                "Hesdin"
              ]
            },
            "insee": "62447",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "accueil@valleesdopale.com"
      ],
      "schema:telephone": [
        "+33 3 21 86 19 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.valleesdopale.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2662f5e7-92b3-38be-9ef3-7a7eca2c5d0b",
      "dc:description": {
        "de": [
          "Entdecken Sie das Programm der Weihnachtsanimationen im Hof des Office de tourisme Vallées d'Opale in Hesdin und amüsieren Sie sich mit uns!\n\nAuf dem Programm stehen \n\nAm Samstag, den 18. Dezember \nAnimationen rund um das Thema \"Green party\", mit der Anwesenheit von :\n- La Case Bio, Claire Dequidt, wird ihre Bio-Produkte vorstellen und verkaufen.\n\n- Isabelle Decourcelle vom pädagogischen Bauernhof Au Doux Riez de l'Authie in Douriez wird mit ihrem Kaninchen und mit Spielen rund um den Bauernhof für Groß und Klein kommen.\n- Auch Adélaïde de Coton Douceur wird mit ihren weihnachtlichen Kreationen auf Liberty of London-Stoffen dabei sein.\n- Dieser Natur-/Öko-Aspekt passt gut zum Universum von Vito, der ein Konzert mit bewusstem und engagiertem Rap veranstaltet.\n- Donna Farmhouse St Georges mit hausgemachten Streuseln und Raku-Deko-Geschenkideen.\n- Ludovic Brasserie White Star Marconne ist anwesend, um sein Weihnachtsbier, das Winterbier, vorzustellen.\n- Die Ferme fleurie in Boubers sur Canche bietet einen Blumenkranz-Workshop für Groß und Klein an.\n- Jean Lin Lebrun von der Baumschule Mela Rosa in Grigny wird seine Kreationen für die Feiertage vorstellen, d. h. Rosenstöcke aus Mottons zum Verschenken sowie Geschenkkarten\n\nDonnerstag, den 23. Dezember \nAnimationen rund um das Thema \"Rêve et à la fantaisie\" (Traum und Fantasie), mit der Anwesenheit von :\n- Michèle Coupez, Spitzenklöpplerin und Designerin von Fantasie-Bustiers.\n- Lesung von Kindermärchen durch Ghislaine Lamotte vom Atelier l'Ours et la Taupe Hesdin.\n- Donna Farmhouse St Georges mit hausgemachten Streuseln und Raku-Deko-Geschenkideen.\n- Ludovic Brasserie White Star Marconne ist anwesend, um sein Weihnachtsbier, das Winterbier, vorzustellen.\n- Katharine l'Encas et l'Echoppe wird ihre Schätze aus dem Echoppe verkaufen: Chutneys, Weihnachtsleckereien...\n\nDonnerstag, den 30. Dezember \nAnimationen, die sich um das Thema \"Crafty\" drehen, in Anwesenheit von \n- Mélanie D Création de Campagne les Hesdin und ihr Recycling-Workshop ( für eine Gruppe von maximal 15 Kindern)\n- Katharine l'Encas et l'Echoppe wird ihre Schätze aus dem Echoppe verkaufen: Chutneys, Weihnachtsleckereien..."
        ],
        "en": [
          "Discover the program of Christmas animations, in the courtyard of the Office de tourisme Vallées d'Opale in Hesdin, and come and have fun with us!\n\nOn the program \n\nSaturday, December 18th \nAnimations turned around the theme \"Green party\", with the presence of:\n- La Case Bio, Claire Dequidt, will present and sell her organic products.\n\n- Isabelle Decourcelle from the educational farm Au Doux Riez de l'Authie in Douriez will come with her rabbit and with games related to the farm for young and old.\n- Adélaïde from Coton Douceur will also be there with her creations on Liberty of London fabrics for Christmas.\n- This nature/ecological aspect will go well with the universe of Vito who will propose a concert of conscious and engaged rap.\n- Donna Farmhouse St Georges and her homemade crumbles and raku gift ideas.\n- Ludovic Brasserie White Star Marconne will be present for the launch of its Christmas beer: the winter brew.\n- The flower farm of Boubers sur Canche will offer a flower wreath workshop for young and old.\n- Jean Lin Lebrun from the Mela Rosa Nursery in Grigny, who will present his creations for the holidays, i.e. rosebushes in mottons to offer, as well as gift cards\n\nThursday, December 23\nAnimations turned around the theme \"Dream and to the fantasy\", with the presence of :\n- Michèle Coupez, lace maker and creator of fancy bustiers.\n- The reading of tales for children by Ghislaine Lamotte of the workshop l'Ours et la Taupe Hesdin.\n- Donna Farmhouse St Georges and her homemade crumbles and raku gift ideas.\n- Ludovic Brasserie White Star Marconne will be present for the launch of his Christmas beer: the winter brew.\n- Katharine l'Encas et l'Echoppe will be selling her treasures from l'Echoppe: chutneys, Christmas treats...\n\nThursday, December 30\nAnimations turned around the theme \"Crafty\", with the presence of\n- Mélanie D Création de Campagne les Hesdin and her recycling workshop (for a group of maximum 15 children)\n- Katharine l'Encas et l'Echoppe will come to sell her treasures from the Echoppe : chutneys, Christmas treats..."
        ],
        "it": [
          "Scoprite il programma delle attività natalizie, nel cortile dell'Ufficio del Turismo delle Vallées d'Opale a Hesdin, e venite a divertirvi con noi!\n\nIn programma\n\nSabato 18 dicembre\nAnimazioni intorno al tema \"Green party\", con la presenza di:\n- La Case Bio, Claire Dequidt, presenterà e venderà i suoi prodotti biologici.\n\n- Isabelle Decourcelle della fattoria didattica Au Doux Riez de l'Authie a Douriez verrà con il suo coniglio e con giochi legati alla fattoria per grandi e piccini.\n- Anche Adélaïde di Coton Douceur sarà presente con le sue creazioni su tessuti Liberty of London per il Natale.\n- Questo aspetto naturale/ecologico si sposa bene con l'universo di Vito che proporrà un concerto rap consapevole e impegnato.\n- Donna Farmhouse St Georges e i suoi crumble fatti in casa e le idee regalo raku.\n- Ludovic Brasserie White Star Marconne sarà presente per il lancio della sua birra di Natale: la winter brew.\n- L'azienda floricola Boubers sur Canche offrirà un laboratorio di ghirlande floreali per grandi e piccini.\n- Jean Lin Lebrun della Pépinière Mela Rosa di Grigny, che presenterà le sue creazioni per le feste, ovvero rosai in mottoni da offrire, oltre a carte regalo\n\nGiovedì 23 dicembre\nAnimazioni intorno al tema \"Sogno e fantasia\", con la presenza di :\n- Michèle Coupez, merlettaia e creatrice di bustier fantasia.\n- Lettura di racconti per bambini a cura di Ghislaine Lamotte del laboratorio Orso e Talpa di Hesdin.\n- Donna Farmhouse St Georges e i suoi crumble fatti in casa e le idee regalo raku.\n- Ludovic Brasserie White Star Marconne sarà presente per il lancio della sua birra di Natale: la winter brew.\n- Katharine l'Encas et l'Echoppe venderà i suoi tesori Echoppe: chutney, dolcetti natalizi...\n\nGiovedì 30 dicembre \nAnimazioni intorno al tema \"Crafty\", alla presenza di \n- Mélanie D Création di Campagne les Hesdin e il suo laboratorio di riciclaggio (per un gruppo di massimo 15 bambini)\n- Katharine l'Encas et l'Echoppe verrà a vendere i suoi tesori dell'Echoppe: chutney, dolcetti natalizi..."
        ],
        "fr": [
          "Découvrez le programme des animations de Noël, dans la cour de l'Office de tourisme Vallées d'Opale à Hesdin, et venez vous amuser avec nous ! \n\nAu programme : \n\nLe samedi 18 décembre : \nAnimations tournées autour du thème \"Green party\", avec la présence de :\n- La Case Bio, Claire Dequidt, présentera et vendra ses produits bio.\n\n- Isabelle Decourcelle de la ferme pédagogique Au Doux Riez de l’Authie à Douriez viendra avec son lapin et avec des jeux en lien avec la ferme pour petits et grands.\n- Adélaïde de Coton Douceur sera également de la partie avec ses créations sur tissus Liberty of London spécial noël.\n- Cet aspect nature/écolo va se marier assez bien avec l’univers de Vito qui proposera un concert de rap conscient et engagé.\n- Donna Farmhouse St Georges et ses crumbles maison et idées cadeaux déco en raku.\n- Ludovic Brasserie White Star Marconne sera présent pour le lancement de sa bière de noël : le brassin d’hiver.\n- La ferme fleurie de Boubers sur Canche proposera un atelier couronne de fleurs pour petits et grands.\n- Jean Lin Lebrun de la Pépinière Mela Rosa de Grigny, qui présentera ses créations pour les fêtes, à savoir des rosiers en mottons à offrir, ainsi que des cartes cadeaux. \n\nLe jeudi 23 décembre : \nAnimations tournées autour du thème \"Rêve et à la fantaisie\", avec la présence de :\n- Michèle Coupez, dentellière et créatrice de bustiers fantaisies.\n- La lecture de contes pour enfants par Ghislaine Lamotte de l’atelier l’Ours et la Taupe Hesdin.\n- Donna Farmhouse St Georges et ses crumbles maison et idées cadeaux déco en raku.\n- Ludovic Brasserie White Star Marconne sera présent pour le lancement de sa bière de noël : le brassin d’hiver.\n- Katharine l'Encas et l'Echoppe viendra vendre ses trésors de l'Echoppe : chutneys, gourmandises de Noël...\n\nLe jeudi 30 décembre : \nAnimations tournées autour du thème \"Crafty\", en présence de : \n- Mélanie D Création de Campagne les Hesdin et son atelier recyclage ( pour un groupe de maximum 15 enfants) \n- Katharine l'Encas et l'Echoppe viendra vendre ses trésors de l'Echoppe : chutneys, gourmandises de Noël..."
        ],
        "nl": [
          "Ontdek het programma van kerstactiviteiten, op de binnenplaats van het VVV-kantoor van de Vallées d'Opale in Hesdin, en kom samen met ons plezier maken!\n\nOp het programma\n\nZaterdag 18 december\nAnimaties rond het thema \"Groen feest\", met de aanwezigheid van:\n- La Case Bio, Claire Dequidt, zal haar biologische producten presenteren en verkopen.\n\n- Isabelle Decourcelle van de educatieve boerderij Au Doux Riez de l'Authie in Douriez komt met haar konijn en met spelletjes die te maken hebben met de boerderij voor jong en oud.\n- Adélaïde van Coton Douceur zal er ook zijn met haar creaties op Liberty of London stoffen voor Kerstmis.\n- Dit natuurlijke/ecologische aspect zal goed passen bij het universum van Vito die een bewust en geëngageerd rapconcert zal voorstellen.\n- Donna Farmhouse St Georges en haar zelfgemaakte kruimels en raku cadeau-ideeën.\n- Ludovic Brasserie White Star Marconne zal aanwezig zijn voor de lancering van zijn kerstbier: het winterbrouwsel.\n- De bloemenboerderij Boubers sur Canche biedt een workshop bloemenkransen aan voor jong en oud.\n- Jean Lin Lebrun van de Pépinière Mela Rosa in Grigny, die zijn creaties voor de feestdagen zal presenteren, namelijk rozenstruiken in aan te bieden mottons en cadeaubonnen\n\nDonderdag 23 december\nAnimaties rond het thema \"Droom en fantasie\", met de aanwezigheid van :\n- Michèle Coupez, kantwerkster en ontwerpster van fantasie bustiers.\n- Het voorlezen van kinderverhalen door Ghislaine Lamotte van de Hesdin Beer en Mol workshop.\n- Donna Farmhouse St Georges en haar zelfgemaakte kruimels en raku cadeau-ideeën.\n- Ludovic Brasserie White Star Marconne zal aanwezig zijn voor de lancering van zijn kerstbier: het winterbrouwsel.\n- Katharine l'Encas et l'Echoppe zal haar Echoppe-schatten verkopen: chutneys, kerstlekkernijen...\n\nDonderdag 30 december \nAnimaties rond het thema \"Ambachtelijk\", in aanwezigheid van \n- Mélanie D Création van Campagne les Hesdin en haar recycling workshop (voor een groep van maximaal 15 kinderen)\n- Katharine l'Encas et l'Echoppe komt haar schatten uit de Echoppe verkopen: chutneys, kerstlekkernijen..."
        ],
        "es": [
          "Descubra el programa de actividades navideñas, en el patio de la Oficina de Turismo de los Valles de Ópalo en Hesdin, y venga a divertirse con nosotros\n\nEn el programa\n\nSábado 18 de diciembre\nAnimaciones en torno al tema \"Fiesta verde\", con la presencia de:\n- La Case Bio, Claire Dequidt, presentará y venderá sus productos orgánicos.\n\n- Isabelle Decourcelle, de la granja educativa Au Doux Riez de l'Authie, en Douriez, vendrá con su conejo y con juegos relacionados con la granja para grandes y pequeños.\n- Adélaïde, de Coton Douceur, también estará presente con sus creaciones en telas de Liberty of London para Navidad.\n- Este aspecto natural/ecológico irá bien con el universo de Vito que propondrá un concierto de rap consciente y comprometido.\n- Donna Farmhouse St Georges y sus crumbles caseros e ideas de regalo para el raku.\n- Ludovic Brasserie White Star Marconne estará presente para el lanzamiento de su cerveza de Navidad: la cerveza de invierno.\n- La granja de flores Boubers sur Canche ofrecerá un taller de coronas de flores para grandes y pequeños.\n- Jean Lin Lebrun, de la Pépinière Mela Rosa de Grigny, que presentará sus creaciones para las fiestas, a saber, rosales en lemas que se ofrecerán, así como tarjetas de regalo\n\nJueves 23 de diciembre\nAnimaciones en torno al tema \"Sueño y fantasía\", con la presencia de :\n- Michèle Coupez, encajera y creadora de bustiers de fantasía.\n- Lectura de cuentos para niños a cargo de Ghislaine Lamotte, del taller del Oso y el Topo de Hesdin.\n- Donna Farmhouse St Georges y sus crumbles caseros e ideas de regalo para el raku.\n- Ludovic Brasserie White Star Marconne estará presente para el lanzamiento de su cerveza de Navidad: la cerveza de invierno.\n- Katharine l'Encas et l'Echoppe venderá sus tesoros de Echoppe: chutneys, dulces navideños...\n\nJueves 30 de diciembre \nAnimaciones en torno al tema \"Crafty\", en presencia de \n- Mélanie D Création de Campagne les Hesdin y su taller de reciclaje (para un grupo de máximo 15 niños)\n- Katharine l'Encas et l'Echoppe vendrá a vender sus tesoros de la Echoppe: chutneys, dulces navideños..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1a0d515c-14bf-3fdb-9b4a-9476739cc559",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1f0e8564-e9aa-38b7-803f-67b4eb86e910",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/537988d9-d4fb-368a-a4ae-d957b7732685",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c076f507-0d97-3cfc-904c-fa3e96316b35",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdc88258-ae67-3a82-9445-73d10aa84adb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6e5544a4-a456-3779-b419-ac76e7a148e2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5b8264c3-5312-349f-9ede-8c105fb75ed8",
          "schema:addressLocality": "Hesdin",
          "schema:postalCode": "62140",
          "schema:streetAddress": [
            "21, Place d'Armes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62447",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hesdin"
              ],
              "pt": [
                "Hesdin"
              ],
              "en": [
                "Hesdin"
              ],
              "it": [
                "Hesdin"
              ],
              "fr": [
                "Hesdin"
              ],
              "nl": [
                "Hesdin"
              ],
              "es": [
                "Hesdin"
              ]
            },
            "insee": "62447",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9f0d6c6b-75d7-3c81-9118-7463eed55652",
        "schema:elevation": "26.61",
        "schema:latitude": "50.373329",
        "schema:longitude": "2.037251",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2021-12-13",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.804Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/52e14d3c-cbd9-3d1f-8bb5-cf1ee17f5d5d",
      "@type": [
        "Period"
      ],
      "endDate": "2021-12-30",
      "startDate": "2021-12-18"
    }
  ]
}