{
  "@id": "https://data.datatourisme.fr/36/d998c390-e517-3097-a211-e181de546526",
  "dc:identifier": "PCUMIP065V5013G9",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "LA BASTIDE DE GALAN"
    ],
    "fr": [
      "BASTIDE DE GALAN"
    ],
    "es": [
      "BASTIDE DE GALAN"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/819ec285-6f7d-3aa1-90c2-298ebf0ab868",
      "schema:legalName": "BASTIDE DE GALAN",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/deb02416-cf39-3aee-9468-d1bc6de4db4e",
      "dc:description": {
        "de": [
          "Gegenüber den Pyrenäen und vor den Toren des Gers befindet sich das Dorf Galan in einer privilegierten Lage. Es wird von der Straße D929 durchquert, die von Touristen auf dem Weg in die Pyrenäen (Skifahren, Wandern...) benutzt wird, und liegt außerdem an den europäischen Radwanderrouten (im Bau): Véloroute de Piémont V81 und Véloroute Vallée de la Baïse V 82.\n\nGalan verfügt über den patrimonialen Charakter einer mittelalterlichen Bastide, die sich im Herzen einer befestigten Stadtmauer niedergelassen hat, von der noch einige Zeugnisse erhalten sind. Zahlreiche Gebäude sind in das Verzeichnis der historischen Denkmäler eingetragen: das befestigte Südtor (13. Jh.), die Rathaushalle (wahrscheinlich Mittelalter) und die Kirche Saint Julien de Brioude (mit romanischem und gotischem Charakter). Zahlreiche Fachwerk- und Erkerhäuser prägen den Rhythmus des Dorfkerns. Hier weht ein Hauch von Gascogne am Fuße der Pyrenäen.\n\nSein Kulturerbe und seine geografische Lage machen es zu einem touristischen Etappenpunkt.\n\nTouristische Einrichtungen: Unterkünfte (Gîtes und Chambres d'hôtes), Restaurants, darunter ein gastronomisches Restaurant, Wanderwege, Rundweg der Kirchen an der Baïse, kleiner Sonntagsmarkt, Geschäfte und Dienstleistungen."
        ],
        "en": [
          "Facing the Pyrenees and the gates of the Gers, the village of Galan has a privileged situation. It is crossed by the D929 road used by tourists going to the Pyrenees (skiing, hiking, etc.) and it is also located on the European cycling routes (in progress): \"Véloroute de Piémont V81\" and \"Véloroute Vallée de la Baïse V 82\".\n\nGalan has the heritage character of a medieval bastide installed in the heart of a walled enclosure of which there are some testimonies. Many buildings are listed in the inventory of Historical Monuments: south fortified gate (13th century), town hall (Middle Ages probable) and Saint Julien de Brioude Church (with both Romanesque and Gothic character). Many half-timbered and corbelled houses punctuate the heart of the village. It floats here, a Gascogne air at the foot of the Pyrenees.\n\nIts heritage and geographical location make it a tourist stop.\n\nTourist facilities: Bed and breakfast accommodation, restaurants including gourmet restaurant, hiking trails, circuit of the churches of the Baïse, small Sunday market, shops and services."
        ],
        "it": [
          "Affacciato sui Pirenei e alle porte del Gers, il villaggio di Galan gode di una posizione privilegiata. È attraversato dalla strada D929, utilizzata dai turisti che si recano sui Pirenei (per sciare, fare escursioni, ecc.) e si trova anche sui percorsi cicloturistici europei (attualmente in fase di sviluppo): Véloroute de Piémont V81 e Véloroute Vallée de la Baïse V 82.\n\nGalan ha il carattere di una bastide medievale situata nel cuore di un recinto fortificato, di cui rimangono alcuni resti. Numerosi edifici sono classificati come monumenti storici: la porta meridionale fortificata (XIII secolo), il municipio (probabilmente medievale) e la chiesa di Saint Julien de Brioude (di carattere sia romanico che gotico). Numerose case a graticcio e a mensole segnano il cuore del villaggio. Qui, ai piedi dei Pirenei, si respira un'aria di Guascogna.\n\nIl suo patrimonio e la sua posizione geografica ne fanno una tappa turistica.\n\nStrutture turistiche: alloggi in gîtes e B&B, ristoranti tra cui un ristorante gourmet, sentieri escursionistici, circuito della chiesa di Baïse, piccolo mercato domenicale, negozi e servizi."
        ],
        "fr": [
          "Face aux Pyrénées et aux portes du Gers, le village de Galan dispose d’une situation privilégiée. Il est traversé par la route D929 empruntée par les touristes se rendant dans les Pyrénées (ski, randonnées…) et il est de plus, situé sur les itinéraires cyclotouristiques européens  (en cours de réalisation) : Véloroute de Piémont V81 et Véloroute  Vallée de la Baïse V 82.\n\nGalan dispose du caractère patrimonial d’une bastide médiévale installée au cœur d’une enceinte fortifiée dont il subsiste quelques témoignages. De nombreux bâtiments sont inscrits à l’inventaire des Monuments Historiques :  porte sud fortifiée (XIII s.), mairie-halle  (Moyen-Age probable) et Eglise Saint Julien de Brioude (au caractère à la fois roman et gothique). De nombreuses maisons en colombage et encorbellement rythment le cœur du village. Il flotte ici, un air de Gascogne au pied des Pyrénées.\n\nSon patrimoine et sa situation géographique en font un point d’étape touristique.\n\nEquipements touristiques : Hébergements gîtes et Chambres d’hôtes, restaurants dont restaurant gastronomique, sentiers de randonnées, circuit des églises de la Baïse, petit marché dominical, commerces et services."
        ],
        "nl": [
          "Met uitzicht op de Pyreneeën en aan de poort van de Gers heeft het dorp Galan een bevoorrechte ligging. Het wordt doorkruist door de D929 die gebruikt wordt door toeristen die naar de Pyreneeën gaan (skiën, wandelen...) en het ligt ook op de Europese routes voor fietstoerisme (in uitvoering): Véloroute de Piémont V81 en Véloroute Vallée de la Baïse V 82.\n\nGalan heeft het erfgoedkarakter van een middeleeuwse bastide in het hart van een versterkte ommuring, waarvan nog enkele overblijfselen te zien zijn. Talrijke gebouwen staan op de monumentenlijst: de versterkte zuidelijke poort (13e eeuw), het stadhuis (waarschijnlijk middeleeuws) en de kerk Saint Julien de Brioude (zowel romaans als gotisch). Talrijke vakwerkhuizen en huizen met kraagstenen markeren het hart van het dorp. Er hangt hier een sfeer van Gascogne aan de voet van de Pyreneeën.\n\nHet erfgoed en de geografische ligging maken het tot een toeristische tussenstop.\n\nToeristische voorzieningen: Accommodatie in gîtes en B&B's, restaurants waaronder een gastronomisch restaurant, wandelroutes, Baïse kerkcircuit, kleine zondagsmarkt, winkels en diensten."
        ],
        "es": [
          "Frente a los Pirineos y las puertas de Gers, el pueblo de Galán tiene una ubicación privilegiada. Es atravesado por la carretera D929 por los turistas que van a los Pirineos (esquí, senderismo...) y es además, situado en las rutas cicloturistas europeas  (en curso de realización) : Véloroute de Piamonte V81 y Véloroute Vallée de la Baïse V 82.\n\nGalán cuenta con el carácter patrimonial de una bastida medieval instalada en el corazón de un recinto amurallado del que subsisten algunos testimonios. Numerosos edificios están inscritos en el inventario de los Monumentos Históricos:  puerta sur fortificada (s.XIII), ayuntamiento-halle  (Edad Media probable) y Iglesia de San Julián de Brioude (con carácter tanto románico como gótico). Numerosas casas de entramado de madera y voladizo marcan el corazón del pueblo. Flota aquí, un aire de Gascuña a los pies de los Pirineos.\n\nSu patrimonio y su ubicación lo convierten en un punto de paso turístico.\n\nInstalaciones turísticas: Alojamiento y bed and breakfast, restaurantes incluyendo restaurante gourmet, rutas de senderismo, circuito de las iglesias de Baïse, pequeño mercado dominical, tiendas y servicios."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5b6dd1f4-85ed-31a7-87b1-401cb8d9c6a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/703b79e0-c656-3836-9e7c-9c9e89cf5513",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8500ffb-78d5-3dea-9246-24b9b771055f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f426d60c-0a2f-36c9-b9e9-a3f1a1f172df",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e5fbaa63-3031-3f9c-9d07-6bb47e38058c",
          "schema:addressLocality": "Galan",
          "schema:postalCode": "65330",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65183",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Galan"
              ],
              "pt": [
                "Galan"
              ],
              "en": [
                "Galan"
              ],
              "it": [
                "Galan"
              ],
              "fr": [
                "Galan"
              ],
              "nl": [
                "Galan"
              ],
              "es": [
                "Galan"
              ]
            },
            "insee": "65183",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8c6b1666-7ba4-3e03-a268-ad07634dcf09",
        "schema:latitude": "43.222203",
        "schema:longitude": "0.407218",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "GALAN"
      ]
    }
  ],
  "lastUpdate": "2023-02-07",
  "lastUpdateDatatourisme": "2023-02-08T04:15:35.798Z"
}