{
  "@id": "https://data.datatourisme.fr/38/d951a294-48e0-3d80-b4ad-be095dadbeb7",
  "dc:identifier": "PNABRE022FS00034",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "La Vallée du Dorée"
    ],
    "fr": [
      "La Vallée du Dorée"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13cb59c6-35fc-3cfa-ac12-f576dbc9ff14",
    "schema:legalName": "Office de tourisme du Kreiz Breizh",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ce51217f-6bfa-31ac-8402-5afe57321ab1",
      "dc:description": {
        "de": [
          "Der Fluss Doré gräbt sein Bett durch dieses Granitchaos.\nDie Pont-Croix, über die Sie in das Tal gelangen, ist eine Granitbrücke auf Bögen. Die Kerben an den Bögen zeugen von alten Holzschleusen, als die Brücke noch als Damm für einen Teich diente, dessen Form man zwischen der Brücke und der Straße noch sehen kann. Diese Schleusen regulierten den Flusslauf, der die beiden Getreidemühlen antrieb, die weiter unten am Fluss platziert waren\nDieser kleine Teich schmückte den Ort und die Kinder aus Rostrenen kamen mit einem Vechen, einem Bündel aus Binsen, das sie vor Ort herstellten und das ihnen als Schwimmring diente, hierher, um das Schwimmen zu lernen."
        ],
        "en": [
          "Beaucours woods and water are a favourite spot for trout, otters and herons. This is a place where a natural equilibrium between fauna and flora exists, up on the heights of St Nicolas du Pélem. The water is adorned with clumps of Old World Royal Fern, a protected species that carries itself with majesty. Although this fern is fairly common in Western France, it is quite rare in other regions, and is under threat from all kinds of hydraulic operations that are designed to dry out wetland, the habitat favoured by the Old World Royal Fern."
        ],
        "it": [
          "Il fiume Doré si fa strada in questo caos granitico.\nIl Pont-Croix, che si utilizza per entrare nella valle, è un ponte di granito su archi. Le tacche visibili sugli archi testimoniano la presenza di antichi cancelli in legno all'epoca in cui il ponte fungeva da diga per uno stagno, la cui forma è ancora visibile tra il ponte e la strada. Queste porte regolavano il flusso del fiume che alimentava i due mulini per il grano più a valle\nQuesto piccolo stagno era una bella caratteristica del sito e i bambini di Rostrenen venivano a imparare a nuotare lì, portando con sé un vechen, un fascio di canne fatto sul posto che serviva da boa."
        ],
        "fr": [
          "La rivière du Doré creuse son lit à travers ce chaos granitique.\nLe Pont-Croix, que vous empruntez pour entrer dans la vallée est un pont en granit sur arches. Des encoches visibles sur les arches témoignent de la présence d'anciennes vannes en bois à l'époque où le pont servait de barrage à un étang, dont on voit encore la forme entre le pont et la route. Ces vannes régulaient le cours de la rivière qui alimentait les deux moulins à céréales placés plus loin sur la rivière. \nCe petit étang agrémentait le site et les enfants de Rostrenen venaient y apprendre à nager, munis d'un vechen, fagot de joncs qu'ils fabriquaient sur place et qui leur servaient de bouée."
        ],
        "es": [
          "El río Doré se abre paso entre este caos de granito.\nEl Pont-Croix, que se utiliza para entrar en el valle, es un puente de granito sobre arcos. Las muescas visibles en los arcos atestiguan la presencia de antiguas puertas de madera en la época en que el puente servía de presa para un estanque, cuya forma aún puede verse entre el puente y la carretera. Estas compuertas regulaban el caudal del río que alimentaba los dos molinos de grano situados más abajo\nEste pequeño estanque era un bonito elemento del lugar y los niños de Rostrenen solían venir a aprender a nadar allí, llevando un vechen, un haz de cañas que hacían en el lugar y que servía de boya."
        ],
        "nl": [
          "De rivier Doré baant zich een weg door deze granieten chaos.\nDe Pont-Croix, die u gebruikt om de vallei binnen te gaan, is een granieten brug over bogen. Inkepingen in de bogen getuigen van de aanwezigheid van oude houten poorten in de tijd dat de brug diende als dam voor een vijver, waarvan de vorm nog zichtbaar is tussen de brug en de weg. Deze poorten regelden de stroom van de rivier die de twee graanmolens verderop voedde\nDe kinderen van Rostrenen kwamen er leren zwemmen met een vechen, een bundel riet die zij ter plaatse maakten en die als boei diende."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/401ec67c-973f-3385-9317-75ba8954cce4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b132a0a-b9f9-3c85-a0d9-25d18e475b1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77a0f7e3-7ea1-3d07-89ad-4c8f69f6bca6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0e040d0-2a69-3382-a005-92bc8388359a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/03a46d23-233d-3bb1-aae5-82a96680d219",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/62013562-6465-3e8c-8648-232f2cbb452b",
          "schema:addressLocality": "Plouguernével",
          "schema:postalCode": "22110",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22220",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plouguernével"
              ],
              "pt": [
                "Plouguernével"
              ],
              "en": [
                "Plouguernével"
              ],
              "it": [
                "Plouguernével"
              ],
              "fr": [
                "Plouguernével"
              ],
              "nl": [
                "Plouguernével"
              ],
              "es": [
                "Plouguernével"
              ]
            },
            "insee": "22220",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/50f9fc5d-be92-3b7e-bb72-af95b60a95cf",
        "schema:latitude": "48.2427673",
        "schema:longitude": "-3.2739257",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-09-10",
  "lastUpdateDatatourisme": "2022-05-25T01:11:25.949Z"
}