{
  "@id": "https://data.datatourisme.fr/46/d9f3e1af-3246-3a36-b970-a21e095abd25",
  "dc:identifier": "3583f147-a84b-482a-b0e2-0ccea9089188",
  "@type": [
    "schema:Accommodation",
    "schema:FoodEstablishment",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "schema:Restaurant",
    "Accommodation",
    "FoodEstablishment",
    "Hotel",
    "HotelRestaurant",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Das Sofitel Quiberon Thalassa sea & spa ist ein 5-Sterne-Resort, das sich an die Spitze der Halbinsel Quiberon in der südlichen Bretagne und gegenüber von Belle-île-en Mer schmiegt."
    ],
    "en": [
      "The Sofitel Quiberon Thalassa sea & spa is a 5-star resort, nestled at the end of the Quiberon peninsula, in Southern Brittany and facing Belle-île-en-Mer."
    ],
    "it": [
      "Il Sofitel Quiberon Thalassa sea & spa è un resort a 5 stelle situato all'estremità della penisola di Quiberon, nella Bretagna meridionale, di fronte a Belle-île-en Mer."
    ],
    "fr": [
      "Le Sofitel Quiberon Thalassa sea & spa est un resort 5 étoiles, niché au bout de la presqu’île de Quiberon, en Bretagne Sud et face à Belle-île-en Mer."
    ],
    "nl": [
      "Het Sofitel Quiberon Thalassa sea & spa is een 5-sterren resort, gelegen aan het einde van het schiereiland Quiberon, in Zuid-Bretagne en tegenover Belle-île-en Mer."
    ],
    "es": [
      "El Sofitel Quiberon Thalassa sea & spa es un complejo de 5 estrellas, situado en el extremo de la península de Quiberon, en el sur de Bretaña y frente a Belle-île-en Mer."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Hôtel Sofitel Quiberon Thalassa Sea & Spa"
    ]
  },
  "allowedPersons": 252,
  "availableLanguage": [
    "de",
    "en",
    "es",
    "fr",
    "nl"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/fdc82604-be5a-34bb-a4cb-cdc0d114f9c0",
      "schema:email": [
        "H0557-RE@accor.com",
        "anais.khobzi@sofitel.com",
        "h0557-re1@sofitel.com",
        "h0557@accor.com"
      ],
      "schema:legalName": "HOTEL SOFITEL THALASSA",
      "schema:telephone": [
        "+33 2 97 50 20 00",
        "+33 2 97 50 48 88",
        "+33 2 97 50 48 89"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.accorthalassa.com/",
        "http://www.sofitel-quiberon-thalassa.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/543e7a61-c3a1-386a-822e-0f6bb4e0dd91",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/77d54666-65a8-3efb-8351-03d9ab9517e1",
          "schema:addressLocality": "Quiberon",
          "schema:postalCode": "56170",
          "schema:streetAddress": [
            "Boulevard Louison Bobet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56186",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Quiberon"
              ],
              "pt": [
                "Quiberon"
              ],
              "en": [
                "Quiberon"
              ],
              "it": [
                "Quiberon"
              ],
              "fr": [
                "Quiberon"
              ],
              "nl": [
                "Quiberon"
              ],
              "es": [
                "Quiberon"
              ]
            },
            "insee": "56186",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "h0557-re1@sofitel.com"
      ],
      "schema:legalName": "HOTEL SOFITEL THALASSA",
      "schema:telephone": [
        "+33 2 97 50 48 88"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sofitel-quiberon-thalassa.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fdc82604-be5a-34bb-a4cb-cdc0d114f9c0",
      "schema:email": [
        "H0557-RE@accor.com",
        "anais.khobzi@sofitel.com",
        "h0557-re1@sofitel.com",
        "h0557@accor.com"
      ],
      "schema:legalName": "HOTEL SOFITEL THALASSA",
      "schema:telephone": [
        "+33 2 97 50 20 00",
        "+33 2 97 50 48 88",
        "+33 2 97 50 48 89"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.accorthalassa.com/",
        "http://www.sofitel-quiberon-thalassa.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c3f620d6-3d2f-3270-8350-5545f846f8bc",
      "dc:description": {
        "de": [
          "Das Sofitel befindet sich an der Spitze von Goulvars, einem bemerkenswerten Ort auf der Halbinsel, der dem Meer zugewandt ist. Es ist direkt mit dem Thalasso-Institut verbunden, das Gesundheits- und Wellnessbehandlungen anbietet, wie zum Beispiel",
          "Unser 5-Sterne-Resort befindet sich am Ende der Halbinsel Quiberon, direkt am Ozean. Hier ist alles auf Ihr Wohlbefinden ausgerichtet: Zimmer mit regenerierendem Komfort, lokale, jodhaltige und saisonale Restaurants, Institut mit Thalasso-, Spa-, Schönheits-, Schlankheits-, Sport- und Entspannungsbehandlungen."
        ],
        "en": [
          "It combines a 5-star Sofitel hotel and a vast Thalassotherapy & Wellness Institute, which offers you the best of seawater-based treatments as well as beauty, relaxation, sports and personal development treatments.In your room or suite, on the land side as well as the sea side, you will experience all the 5-star comfort and in particular the MyBed by Sofitel bed, a promise of a restful sleep, whether it is for a weekend, a short stay or a long vacation. The restaurant La Presqu'île welcomes you every day with the gastronomy of Chef P. Barbin, with local & iodized flavors. And on Sundays, discover the So'Breizh Brunch and its all-you-can-eat gourmet buffets. From the hotel, many activities and leisure activities are available, from thalassotherapy treatments at the institute, to paddleboarding in front of the resort or long walks along the Côte Sauvage, etc.",
          "Our 5-star resort is located at the end of the Quiberon peninsula, facing the ocean. Here, everything is designed for your well-being: rooms with regenerating comfort, local, iodized and seasonal food, institute with thalasso treatments, spa, beauty, slimming, sport and relaxation... With Belle-île en mer on the horizon, our resort is the ideal place to fully live a wellness escapade and benefit from the benefits of seawater.",
          "The sofitel is located at the tip of Goulvars, a remarkable site on the peninsula facing the sea. It is directly connected to the thalasso institute which offers health and well-being treatments such as"
        ],
        "it": [
          "Il nostro resort a 5 stelle si trova all'estremità della penisola di Quiberon, di fronte all'oceano. Qui si è pensato a tutto per il vostro benessere: camere dal comfort rigenerante, ristoranti locali, iodati e stagionali, istituto con trattamenti talassoterapici, spa, bellezza, dimagrimento, sport e relax. Con Belle-île en mer all'orizzonte, il nostro resort è il luogo ideale per vivere appieno una fuga di benessere e beneficiare degli effetti benefici dell'acqua di mare.",
          "Il sofitel si trova sulla punta di Goulvars, un sito notevole sulla penisola di fronte al mare. È direttamente collegato all'istituto di talassoterapia che offre trattamenti per la salute e il benessere come",
          "In camera o nella suite, sia sul lato terra che sul lato mare, potrete sperimentare tutti i comfort a 5 stelle e in particolare il letto MyBed by Sofitel, una promessa di un sonno riposante, sia per un weekend, un breve soggiorno o una lunga vacanza. Il ristorante La Presqu?île vi accoglie ogni giorno con la gastronomia dello chef P. Barbin, con sapori locali e iodati. E la domenica, scoprite il So?Breizh Brunch e i suoi buffet gourmet all-you-can-eat. Dall'hotel sono disponibili numerose attività e svaghi, dai trattamenti di talassoterapia presso l'istituto, al paddleboarding di fronte al resort o alle lunghe passeggiate lungo la Côte Sauvage, ecc."
        ],
        "fr": [
          "Il allie un hôtel 5 étoiles Sofitel et un vaste Institut de Thalassothérapie & Bien-être, qui vous offre le meilleur des soins à base d’eau de mer mais aussi des soins beauté, détente, sport et développement personnel.Au sein de votre chambre ou de votre suite, côté terre comme côté mer, vous ferez l’expérience de tout le confort 5 étoiles et notamment du lit MyBed by Sofitel, promesse d’un sommeil réparateur, que ce soit le temps d’un weekend, d’un court séjour ou de longues vacances. Le restaurant La Presqu’île vous accueille tous les jours avec la gastronomie du Chef P. Barbin, aux saveurs locales & iodées. Et le dimanche, découvrez le Brunch So’Breizh et ses buffets gourmands à volonté.Depuis l’hôtel, de nombreuses activités et loisirs sont disponibles, des soins de thalassothérapie à l’institut, au paddle devant le resort ou encore aux longues balades le long de la Côte Sauvage, etc.",
          "Le sofitel est à la pointe du Goulvars, site remarquable de la presqu'île qui fait face à la mer. Il est directement relié à l'institut de thalasso qui prodigue des soins santé et bien-être comme des",
          "Notre resort 5 étoiles se situe au bout de la presqu’île de Quiberon, face à l’océan. Ici, tout est pensé pour votre bien-être : chambre au confort régénérant, restauration locale, iodée et de saison, institut avec soins thalasso, spa, beauté, minceur, sport et relaxation.Avec Belle-île en mer à l'horizon, notre resort est le lieu idéal pour vivre pleinement une escapade bien-être et bénéficier des bienfaits de l'eau de mer.",
          "http://www.morbihan-affaires.com/quiberon/sofitel-quiberon-thalassa-sea-spa-5/tabid/11252/offreid/4015651e-8d43-4d63-8424-f32e778aab6d"
        ],
        "nl": [
          "De sofitel bevindt zich op het puntje van Goulvars, een opmerkelijke plek op het schiereiland met uitzicht op zee. Het is direct verbonden met het thalasso-instituut dat gezondheids- en welzijnsbehandelingen aanbiedt zoals",
          "Het combineert een 5-sterrenhotel van Sofitel met een uitgebreid Thalassotherapy & Well-being Institute, dat u het beste van behandelingen op basis van zeewater biedt, evenals schoonheids-, ontspannings-, sport- en persoonlijke ontwikkelingsbehandelingen.In uw kamer of suite, zowel aan de landzijde als aan de zeezijde, ervaart u al het 5-sterrencomfort en in het bijzonder het MyBed by Sofitel-bed, een belofte voor een rustgevende slaap, of het nu voor een weekend, een kort verblijf of een lange vakantie is. Het restaurant La Presqu'île verwelkomt u elke dag met de gastronomie van Chef P. Barbin, met lokale & gejodeerde smaken. En ontdek op zondag de So'Breizh Brunch en zijn all-you-can-eat gastronomische buffetten. Vanuit het hotel zijn vele activiteiten en vrijetijdsbestedingen mogelijk, van thalassotherapiebehandelingen in het instituut, tot paddleboarden voor het resort of lange wandelingen langs de Côte Sauvage, enz.",
          "Ons 5-sterren resort ligt aan het einde van het schiereiland Quiberon, tegenover de oceaan. Hier is aan alles gedacht voor uw welzijn: kamers met regenererend comfort, lokale restaurants met jodiumsmaak en seizoensgebonden, instituut met thalassobehandelingen, spa, beauty, afslanken, sport en ontspanning. Met Belle-île en mer aan de horizon is ons resort de ideale plek om een wellness-uitstapje ten volle te beleven en te profiteren van de heilzame werking van het zeewater."
        ],
        "es": [
          "Combina un hotel de 5 estrellas Sofitel y un vasto Instituto de Talasoterapia y Bienestar, que le ofrece lo mejor de los tratamientos a base de agua de mar, así como tratamientos de belleza, relajación, deporte y desarrollo personal.En su habitación o suite, tanto del lado de la tierra como del lado del mar, experimentará todo el confort de 5 estrellas y, en particular, la cama MyBed by Sofitel, una promesa de un sueño reparador, ya sea para un fin de semana, una estancia corta o unas vacaciones largas. El restaurante La Presqu'île le acoge cada día con la gastronomía del Chef P. Barbin, con sabores locales y yodados. Y los domingos, descubra el Brunch So?Breizh y sus buffets gourmet con todo incluido. Desde el hotel, se pueden realizar numerosas actividades y ocio, desde los tratamientos de talasoterapia en el instituto, hasta el paddleboarding frente al complejo o los largos paseos por la Côte Sauvage, etc.",
          "El sofitel está situado en la punta de Goulvars, un sitio notable en la península frente al mar. Está directamente relacionado con el instituto de talasoterapia que ofrece tratamientos de salud y bienestar como",
          "Nuestro complejo de 5 estrellas está situado en el extremo de la península de Quiberon, frente al océano. Aquí se ha pensado en todo para su bienestar: habitaciones con un confort regenerador, restaurantes locales, yodados y de temporada, instituto con tratamientos de talasoterapia, spa, belleza, adelgazamiento, deporte y relajación. Con Belle-île en mer en el horizonte, nuestra estación es el lugar ideal para vivir plenamente una escapada de bienestar y beneficiarse de los efectos beneficiosos del agua del mar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/084e36a6-9e42-3156-9ca3-9fd5c27105e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0fa6d7cf-f45e-37f0-ad5e-52a186024d4b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/199865c2-7f37-38cf-aa51-f47da7211c7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20d8a23c-e49b-38c8-a284-5b9554c5b28d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/386e6fe6-3a3f-388b-8e5e-d3695a8f41e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40feb67d-8363-3629-89ac-2277c4455b43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a47222b-6ab5-3fe4-924f-e57e9a92d35a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/518dd03f-f123-3159-b318-e58d89e5bfcc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59949b22-44f0-3310-ab61-b10a80ef15f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68a43342-845d-3084-aa5c-502aa1ff6576",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/772a35c0-92c5-3021-8bf1-2b92eba6e4b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7bca0add-d604-3caa-a5c9-c922698f0125",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88fe1427-fdde-3d02-bf5e-93f0d2356bf8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/997eb3e8-36f0-3c96-81a9-38a73e8cd1ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f31ec6d-1e6c-3f4f-ab1e-9f9fa86963b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1289cb4-7ef0-3df9-bb4e-bfe428ce4f63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfd5ebed-163a-3739-adaa-effb84027718",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efc11dfe-8bc8-3766-9c72-700dfe405e7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f94bfb5b-a31a-3a1f-ab67-7f35903398ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Sofitel Quiberon Thalassa sea & spa ist ein 5-Sterne-Resort, das sich an die Spitze der Halbinsel Quiberon in der südlichen Bretagne und gegenüber von Belle-île-en Mer schmiegt."
        ],
        "en": [
          "The Sofitel Quiberon Thalassa sea & spa is a 5-star resort, nestled at the end of the Quiberon peninsula, in Southern Brittany and facing Belle-île-en-Mer."
        ],
        "it": [
          "Il Sofitel Quiberon Thalassa sea & spa è un resort a 5 stelle situato all'estremità della penisola di Quiberon, nella Bretagna meridionale, di fronte a Belle-île-en Mer."
        ],
        "fr": [
          "Le Sofitel Quiberon Thalassa sea & spa est un resort 5 étoiles, niché au bout de la presqu’île de Quiberon, en Bretagne Sud et face à Belle-île-en Mer."
        ],
        "nl": [
          "Het Sofitel Quiberon Thalassa sea & spa is een 5-sterren resort, gelegen aan het einde van het schiereiland Quiberon, in Zuid-Bretagne en tegenover Belle-île-en Mer."
        ],
        "es": [
          "El Sofitel Quiberon Thalassa sea & spa es un complejo de 5 estrellas, situado en el extremo de la península de Quiberon, en el sur de Bretaña y frente a Belle-île-en Mer."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/688fd068-96b8-3abb-a54a-19da1853d342",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_5etoiles",
        "schema:ratingValue": "5.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "5 Sterne"
          ],
          "pt": [
            "5 estrelas"
          ],
          "en": [
            "5 Stars"
          ],
          "it": [
            "5 stelle"
          ],
          "fr": [
            "5 étoiles"
          ],
          "nl": [
            "5 sterren"
          ],
          "es": [
            "5 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/11ed8317-ca82-3f0c-83c9-d1f0baf866e4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2ddfe577-2e28-3ee8-871e-42d2f4096695",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4b6de60f-27d1-3fff-b3b0-bc0f798e3fdc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/55f6838d-f1f0-3c56-bb7a-1f7c2e3caa94",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/62ba40d8-4885-3169-85cf-1271fc406ce6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e41ced6e-1ba8-308c-9699-3bdd8b2f3f6d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/77d54666-65a8-3efb-8351-03d9ab9517e1",
          "schema:addressLocality": "Quiberon",
          "schema:postalCode": "56170",
          "schema:streetAddress": [
            "Boulevard Louison Bobet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56186",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Quiberon"
              ],
              "pt": [
                "Quiberon"
              ],
              "en": [
                "Quiberon"
              ],
              "it": [
                "Quiberon"
              ],
              "fr": [
                "Quiberon"
              ],
              "nl": [
                "Quiberon"
              ],
              "es": [
                "Quiberon"
              ]
            },
            "insee": "56186",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/906b0cad-1904-38a4-823e-0473cab0d918",
        "schema:elevation": "0",
        "schema:latitude": "47.47433",
        "schema:longitude": "-3.104206",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/53c36331-cb51-3b5a-9dc0-2b14ab06c9a2",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-04T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/652fdaf0-1497-353a-89d2-050ad1075abf",
          "schema:validFrom": "2022-12-28T00:00:00",
          "schema:validThrough": "2022-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-11-16",
  "lastUpdateDatatourisme": "2023-06-16T01:25:37.827Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/15dc9740-bf58-326d-b067-eaa987281de0",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/bde9b03d-b89e-398c-862b-34d6b8a475fe",
          "schema:price": "941",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true,
  "takeAway": false
}