{
  "@id": "https://data.datatourisme.fr/58/d9efeacc-ed4b-33ea-a8ff-82173d71991b",
  "dc:identifier": "5909355",
  "schema:endDate": [
    "2023-11-18"
  ],
  "schema:startDate": [
    "2023-11-08"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Festival Musiques Interdites rehabilitiert musikalische Werke, die im Laufe der Geschichte zensiert wurden."
    ],
    "en": [
      "The Musiques Interdites Festival rehabilitates musical works that have been censored throughout history."
    ],
    "it": [
      "Il Festival Musiques Interdites riabilita le opere musicali che sono state censurate nel corso della storia."
    ],
    "fr": [
      "Le Festival Musiques Interdites réhabilite les oeuvres musicales censurées au cours de l'histoire."
    ],
    "nl": [
      "Het Musiques Interdites Festival rehabiliteert muziekwerken die in de loop van de geschiedenis zijn gecensureerd."
    ],
    "es": [
      "El Festival Musiques Interdites rehabilita obras musicales que han sido censuradas a lo largo de la historia."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Festival des Musiques Interdites"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d42521df-0b2a-3237-b9e9-c68d139bbed1",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.musiques-interdites.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/14941aa7-280b-3da7-8b70-2c9a93395f29",
      "dc:description": {
        "de": [
          "Das Festival Musiques Interdites ist aus der kulturellen Aktion der Association pour le Festival Musiques Interdites hervorgegangen. Seit 2004 hat diese Aktion wichtige musikalische Werke rehabilitiert, die von den Nazi- und Stalin-Diktaturen verboten wurden.\r\n\r\n Das Festival Musiques Interdites hat sich zum Ziel gesetzt, diese Arbeit fortzuführen und auf den gesamten Bereich des Totalitarismus auszuweiten. Die kulturelle Bedeutung des Festivals wird durch einen pädagogischen und staatsbürgerlichen Auftrag ergänzt.\r\n\r\nProgramm :\r\n\r\n Mittwoch, 8.11.23 um1 8 Uhr\r\n\"ICH BIN FREI\" FILMVORTRAG\r\nMuseum für Geschichte in Marseille\r\nBio-Dokumentarfilm über Vsevolod Zaderastki\r\nKonzertvideo Präludium und Fuge Nr. 12\r\n\r\nFilm über das Leben von Zaderatski, einem ukrainischen Komponisten und Pianisten, der am 21. Dezember 1891 in Rivne geboren wurde und am 1. Februar 1953 in Lviv starb. Da er in seinem Leben und Werk Opfer der bolschewistischen und später stalinistischen Unterdrückung wurde, wurde er zu Lebzeiten nicht anerkannt. Die bekannten Werke des Komponisten reichen von 1928 bis 1953. Diejenigen, die möglicherweise vor 1928 komponiert wurden, wurden bei seiner ersten Verhaftung vernichtet. Die 24 Präludien und Fugen komponierte er während seiner Internierung im Gulag von Kolyma, ohne Klavier auf behelfsmäßigen Unterlagen: Telegrammformulare, verschiedene Papiere. Erst in den 1970er Jahren wurden in der Ukraine erstmals Partituren veröffentlicht und seine Musik ohne behördliche Zensur gespielt.\r\n\r\n\r\n Dienstag, 14.11.23 um 20 Uhr\r\n\" ZUM GEDENKEN DER ENGEL \"\r\n Das Silo\r\nGustav Mahler Kindertotenlieder (Mezzosopran-Version)\r\n\r\nWie kann man den Skandal des Todes eines Kindes ausdrücken? Zwei Jahre bevor Mahler seine Tochter Maria verlor, komponierte und veröffentlichte er 1905 die Lieder für tote Kinder, die aus den 428 Gedichten stammen, die Rückert nach dem Tod zweier seiner Kinder geschrieben hatte. Alma Mahler warf ihm vor, das Schicksal herausgefordert zu haben. Sie verlor 1935 ihre Tochter Manon, die sie mit Gropius hatte, und Berg widmete der jungen Toten sein Violinkonzert mit dem Titel Zum Andenken an einen Engel. Er selbst starb einige Monate nach Manon Gropius, und das Konzert wurde 1936 posthum uraufgeführt. Zwei Meisterwerke, die den Tod durch das gemeinsame Geschenk des Schmerzes und der Linderung überwinden.\r\n\r\n\r\nDonnerstag, 16.11.23 um 20 Uhr\r\n\"VERBOTENE LIEDER AUS BEIDEN WELTEN\r\nKrypten von Saint Victor\r\nSpanien: Federico Garcia Lorca I Argentinien: Atahualpa Yupanqui\r\n\r\nZwei Welten jenseits des Ozeans? Zwei Diktaturen, die von zwei großen lyrischen Dichtern Federico Garcia Lorca und Atahualpa Yupanki angeprangert wurden? Die traditionellen spanischen Melodien, die Lorca für Gitarre und Stimme transkribiert hat: der \"tiefe Gesang\", der dem Dichter heilig ist, und die ganze Magie der \"Nächte in den Gärten Spaniens\"? Atahualpa Yupanki, in der Quechua-Sprache wörtlich \"derjenige, der aus fernen Ländern kommt, um zu erzählen\", lebte im Exil in Frankreich und besang sein Argentinien in der ganzen Welt: das Argentinien seiner ursprünglichen Völker, ihrer traditionellen Musik, der Einsamkeit des Dichters, der Kämpfe, des Todes? Aude Extrémo, die von Jeremy Péret auf der Gitarre begleitet wird, lädt uns zu dieser Reise über die Entfernungen hinweg in die Krypten der Abtei ein, im Licht von Feuerkörben und der menschlichen Stimme.\r\n \r\n\r\n\r\nSamstag, 18.11.23 um 17 Uhr\r\n\"REVOLTEN: WSEWOLOD ZADERASTKI - DMITRI SCHOSTAKOWITSCH\"\r\nOpéra de Marseille Foyer Reyer\r\nWsewolod Zaderastki Vaterland (1946)\r\nDmitri Schostakowitsch Jüdische Volksdichtungen (1948)\r\n\r\nZwei Antworten auf die Schmach der Diktaturen nach einem Weltkrieg: Vsevolod Zaderatski gibt uns mit Patrie, seiner genialen Klavierpartitur, nach der Tortur des Gulags das ideell-ironische Porträt einer idealen Heimat - Ukraine - Russland - Exil? Und die Musik als einzige Heimat? 1948 komponierte Dmitri Schostakowitsch einen Zyklus von elf Melodien auf jiddische Volksgedichte zu einer Zeit, als Stalin jüdische Intellektuelle ausrottete und Künstler wegen Formalismus unter dem Diktat des sowjetischen Realismus mundtot gemacht wurden Das Meisterwerk wurde erst zwei Jahre nach dem Tod des Diktators uraufgeführt."
        ],
        "en": [
          "The Musiques Interdites Festival is the result of a cultural initiative led by the Association pour le Festival Musiques Interdites. Since 2004, this initiative has rehabilitated major musical works banned by the Nazi and Stalinist dictatorships.\r\n\r\n The aim of the Festival Musiques Interdites is to perpetuate this action and extend it to the entire repressive field of totalitarianism. The festival?s cultural scope is intrinsically coupled with an educational and civic mission.\r\n\r\nProgram :\r\n\r\n Wednesday 8.11.23 at1 8h\r\n\"JE SUIS LIBRE\" FILM CONFERENCE\r\nMarseille History Museum\r\nBio-documentary on Vsevolod Zaderastki\r\nPrélude et Fugue N°12 concert video\r\n\r\nFilm about the life of Zaderatski, Ukrainian composer and pianist born in Rivne on December 21, 1891, and who died in Lviv on February 1, 1953. The victim of Bolshevik and then Stalinist repression in his life and work, he was not recognized during his lifetime. The composer's known works date from 1928 to 1953. Those composed before 1928 were destroyed when he was arrested for the first time. He composed the 24 Preludes and Fugues during his internment in the Kolyma Gulag, without a piano, on makeshift supports: telegram forms, various papers. It wasn't until the 1970s that his scores were first published in Ukraine, and his music played without censorship by the authorities.\r\n\r\n\r\n Tuesday 14.11.23 at 8pm\r\n\"A LA MÉMOIRE DES ANGES\r\n Le Silo\r\nGustav Mahler Kindertotenlieder (Songs about the Death of Children) mezzo-soprano version\r\n\r\nHow to express the scandal of a child?s death? In 1905, two years before losing his daughter Maria, Mahler composed and published Songs for Dead Children, excerpts from the 428 poems Rückert wrote after the death of two of his children. Alma Mahler reproached him for having provoked fate. She lost Manon, the daughter she had with Gropius, in 1935, and Berg dedicated his violin concerto À la mémoire d?un ange to the young dead woman. He himself died a few months after Manon Gropius, and the concerto was premiered posthumously in 1936. Two masterpieces transcending death through the shared gift of pain and appeasement.\r\n\r\n\r\nThursday 16.11.23 at 8pm\r\n\"FORBIDDEN SONGS OF TWO WORLDS\r\nCrypts of Saint Victor\r\nSpain: Federico Garcia Lorca I Argentina: Atahualpa Yupanqui\r\n\r\nTwo worlds across the ocean? Two dictatorships denounced by two great lyric poets Federico Garcia Lorca and Atahualpa Yupanki? The traditional Spanish melodies that Lorca transcribed for guitar and voice: the \"deep song\" sacred to the poet and all the magic of \"nights in the gardens of Spain\"? Atahualpa Yupanki, literally \"he who comes from distant lands to tell\" in the Quechua language, lived in exile in France, and sang his Argentina all over the world? the Argentina of his native peoples, of their traditional music, of the poet's solitudes, of struggles, of death? Aude Extrémo, accompanied on guitar by Jeremy Péret, takes us on a journey across distances, in the guardian setting of the Abbey crypts, by the light of brazier fires and the human voice.\r\n \r\n\r\n\r\nSaturday 18.11.23 at 5pm\r\n\"REVOLTS: VSEVOLOD ZADERASTKI - DMITRI CHOSTAKOVITCH \"\r\nOpéra de Marseille Foyer Reyer\r\nVsevolod Zaderastki Patrie (1946)\r\nDmitri Shostakovich Popular Jewish Poems (1948)\r\n\r\nTwo responses to the ignominy of dictatorships in the aftermath of a world war: Vsevolod Zaderatski?s brilliant piano score Patrie (Homeland) provides us with an ideally ironic portrait of an ideal homeland after the ordeal of the gulag? the Ukraine? Russia? exile? Certainly music as the only homeland? In 1948, Dmitri Shostakovich composed a cycle of eleven melodies based on Yiddish folk poems, at a time when Stalin was exterminating Jewish intellectuals and muzzling artists for formalism under the dictates of Soviet realism? The masterpiece was not premiered until two years after the dictator?s death."
        ],
        "it": [
          "Il Festival Musiques Interdites è il risultato del lavoro culturale svolto dall'Association pour le Festival Musiques Interdites. Dal 2004, questa iniziativa ha riabilitato importanti opere musicali bandite dalle dittature nazista e stalinista.\r\n\r\n L'obiettivo del Festival Musiques Interdites è quello di perpetuare questo lavoro e di estenderlo all'intero campo repressivo del totalitarismo. La portata culturale del festival è intrinsecamente associata a una missione educativa e civica.\r\n\r\nProgramma :\r\n\r\n Mercoledì 8.11.23 alle ore 13.00\r\n\"CONFERENZA CINEMATOGRAFICA \"JE SUIS LIBRE\r\nMuseo storico di Marsiglia\r\nBio-documentario su Vsevolod Zaderastki\r\nVideo del concerto Prélude et Fugue N°12\r\n\r\nUn film sulla vita di Zaderatski, compositore e pianista ucraino nato a Rivne il 21 dicembre 1891 e morto a Leopoli il 1° febbraio 1953. Vittima della repressione bolscevica e poi stalinista nella sua vita e nel suo lavoro, non fu riconosciuto in vita. Le opere conosciute del compositore vanno dal 1928 al 1953. Quelle composte prima del 1928 furono distrutte quando fu arrestato per la prima volta. Compose i 24 preludi e fughe durante l'internamento nel Gulag di Kolyma, senza pianoforte, su supporti di fortuna: moduli di telegramma, carte varie. Solo negli anni Settanta le prime partiture furono pubblicate in Ucraina e la sua musica fu eseguita senza censura dalle autorità.\r\n\r\n\r\n Martedì 14.11.23 alle 20.00\r\n\"A LA MÉMOIRE DES ANGES\r\n Le Silo\r\nGustav Mahler Kindertotenlieder (Canti sulla morte dei bambini) versione per mezzosoprano\r\n\r\nCome esprimere lo scandalo della morte di un bambino? Nel 1905, due anni prima di perdere la figlia Maria, Mahler compose e pubblicò le Canzoni per i bambini morti, estratti dalle 428 poesie che Rückert scrisse dopo la morte di due dei suoi figli. Alma Mahler gli rimproverò di aver provocato il destino. Nel 1935 perse Manon, la figlia avuta da Gropius, e Berg dedicò alla giovane morta il suo concerto per violino À la mémoire d'un ange. Egli stesso morì pochi mesi dopo Manon Gropius e il concerto fu eseguito postumo nel 1936. Due capolavori che trascendono la morte attraverso il dono comune del dolore e della sua placazione.\r\n\r\n\r\nGiovedì 16.11.23 alle 20.00\r\n\"CANTI PROIBITI DAI DUE MONDI\r\nCripte di San Vittore\r\nSpagna: Federico Garcia Lorca I Argentina: Atahualpa Yupanqui\r\n\r\nDue mondi al di là dell'oceano? Due dittature denunciate da due grandi poeti lirici, Federico Garcia Lorca e Atahualpa Yupanki? Le melodie tradizionali spagnole che Lorca trascrisse per chitarra e voce: il \"canto profondo\" sacro al poeta e tutta la magia delle \"notti nei giardini di Spagna\"? Atahualpa Yupanki, letteralmente \"colui che viene da terre lontane per raccontare\" in lingua quechua, visse in esilio in Francia e cantò la sua Argentina in tutto il mondo? L'Argentina dei suoi popoli nativi, della loro musica tradizionale, della solitudine del poeta, delle lotte, della morte? Aude Extrémo, accompagnata alla chitarra da Jeremy Péret, ci accompagna in un viaggio attraverso le distanze nella cornice protettiva delle cripte dell'Abbazia, illuminata dal fuoco dei bracieri e dalla voce umana.\r\n \r\n\r\n\r\nSabato 18.11.23 alle 17.00\r\n\"RIVOLTE: VSEVOLOD ZADERASTKI - DMITRI CHOSTAKOVITCH\r\nOpéra de Marseille Foyer Reyer\r\nVsevolod Zaderastki Patria (1946)\r\nDmitri Shostakovich Poesie popolari ebraiche (1948)\r\n\r\nDue risposte all'ignominia delle dittature all'indomani di una guerra mondiale: la brillante partitura per pianoforte di Vsevolod Zaderatsky, Patrie, ci offre un ritratto idealmente ironico di una patria ideale dopo il calvario del gulag - Ucraina? Russia? Esilio? Sicuramente la musica come unica patria? Nel 1948, Dmitri Shostakovich compose un ciclo di undici melodie basate su poesie popolari yiddish, in un periodo in cui Stalin stava sterminando gli intellettuali ebrei e mettendo la museruola agli artisti per il formalismo sotto i dettami del realismo sovietico? Il capolavoro fu eseguito in prima assoluta solo due anni dopo la morte del dittatore."
        ],
        "fr": [
          "Le Festival Musiques Interdites est issu de l’action culturelle menée par l’Association pour le Festival Musiques Interdites. Depuis 2004, cette action a réhabilité des oeuvres musicales majeures interdites par les dictatures nazie et stalinienne.\r\n\r\n Le Festival Musiques Interdites se donne ainsi pour objectif de pérenniser cette action et de l’étendre à tout le champ répressif du totalitarisme. La portée culturelle du festival se doublant intrinsèquement d’une mission pédagogique et citoyenne.\r\n\r\nProgramme :\r\n\r\n Mercredi 8.11.23 à1 8h\r\n« JE SUIS LIBRE » CINÉ CONFÉRENCE \r\nMusée d’Histoire de Marseille\r\nBio-documentaire sur Vsevolod Zaderastki \r\nVidéo concert Prélude et Fugue N°12\r\n\r\nFilm sur la vie de Zaderatski, compositeur et pianiste ukrainien né à Rivne le 21 décembre 1891 et mort à Lviv le 1er février 1953. Victime de la répression bolchévique puis stalinienne dans sa vie et son œuvre, il n’a pas été reconnu de son vivant. Les œuvres connues du compositeur vont de 1928 à 1953. Celles qui ont pu être composées avant 1928 ont été détruites lors de sa première arrestation. Il composa les 24 préludes et fugues pendant son internement au Goulag de Kolyma, sans piano sur des supports de fortune : formulaires de télégramme, papiers divers. Il faudra attendre les années 70 pour voir les premières publications de partitions en Ukraine et sa musique jouée sans censure des autorités.\r\n\r\n\r\n Mardi 14.11.23 à 20h\r\n« A LA MÉMOIRE DES ANGES » \r\n Le Silo\r\nGustav Mahler Kindertotenlieder (Chants sur la Mort des Enfants) version mezzo-soprano\r\n\r\nComment exprimer le scandale de la mort d’un enfant ? Deux ans avant de perdre sa fi lle Maria, Mahler compose et publie en 1905 les Chants pour des Enfants Morts, extraits des 428 poèmes que Rückert écrivit à la mort de deux de ses enfants. Alma Mahler lui reprochera d’avoir provoqué le sort. Elle perdra Manon en 1935, la fi lle qu’elle eut avec Gropius, et Berg dédiera à la jeune morte son concerto pour violon sous le titre À la mémoire d’un ange. Il mourra lui-même quelque mois après Manon Gropius et le concerto sera créé de façon posthume en 1936. Deux chefs d’œuvre transcendant la mort par le don partagée de la douleur et de l’apaisement.\r\n\r\n\r\nJeudi 16.11.23 à 20h  \r\n« CHANTS INTERDITS DES DEUX MONDES » \r\nCryptes de Saint Victor\r\nEspagne : Federico Garcia Lorca I Argentine : Atahualpa Yupanqui\r\n\r\nDeux Mondes par-delà l’océan… Deux dictatures dénoncées par deux grands poètes lyriques Federico Garcia Lorca et Atahualpa Yupanki… Les mélodies traditionnelles espagnoles que Lorca a transcrites pour guitare et voix : le « chant profond », sacré par le poète et toute la magie des « nuits dans les jardins d’Espagne »… Atahualpa Yupanki, littéralement « celui qui vient des contrées lointaines pour raconter » en langue quechua, vécut en exil en France et chanta son Argentine dans le monde entier… l’Argentine de ses peuples originaires, de leurs musiques traditionnelles, des solitudes du poète, des luttes, de la mort… Aude Extrémo accompagnée à la guitare par Jeremy Péret nous convie à ce voyage par-delà les distances dans le cadre tutélaire des cryptes de l’Abbaye à la lumière de feux de « brasero » et de la voix humaine.\r\n \r\n\r\n\r\nSamedi 18.11.23 à 17h \r\n« RÉVOLTES : VSEVOLOD ZADERASTKI - DMITRI CHOSTAKOVITCH » \r\nOpéra de Marseille Foyer Reyer\r\nVsevolod Zaderastki Patrie (1946)\r\nDmitri Chostakovitch Des Poésies Populaires Juives (1948)\r\n\r\nDeux réponses à l’ignominie des dictatures au lendemain d’une guerre mondiale : Vsevolod Zaderatski avec Patrie, sa géniale partition pour piano, nous donne après l’épreuve du goulag le portrait idéalement ironique d’une patrie idéale – l’Ukraine ? la Russie ? l’exil ?… Certainement la musique comme seule Terre Natale… En 1948, Dmitri Chostakovitch compose un cycle de onze mélodies sur des poèmes populaires yiddish à une époque où Staline extermine les intellectuels juifs et muselle les artistes pour formalisme sous le dictat du réalisme soviétique… Le chef d’œuvre ne sera créé que deux ans après la mort du dictateur."
        ],
        "nl": [
          "Het Musiques Interdites Festival is het resultaat van het culturele werk van de Association pour le Festival Musiques Interdites. Sinds 2004 heeft dit initiatief belangrijke muziekwerken gerehabiliteerd die verboden waren door de nazi- en stalinistische dictaturen.\r\n\r\n Het doel van het Festival Musiques Interdites is om dit werk voort te zetten en uit te breiden naar het hele gebied van totalitaire onderdrukking. De culturele reikwijdte van het festival is onlosmakelijk verbonden met een educatieve en maatschappelijke missie.\r\n\r\nProgramma :\r\n\r\n Woensdag 8.11.23 om 1 8u\r\n\"FILMCONFERENTIE \"JE SUIS LIBRE\r\nHistorisch museum Marseille\r\nBio-documentaire over Vsevolod Zaderastki\r\nConcertvideo Prélude et Fugue N°12\r\n\r\nEen film over het leven van Zaderatski, de Oekraïense componist en pianist die op 21 december 1891 in Rivne werd geboren en op 1 februari 1953 in Lviv overleed. Hij was het slachtoffer van bolsjewistische en vervolgens stalinistische repressie in zijn leven en werk en werd tijdens zijn leven niet erkend. De bekende werken van de componist dateren van 1928 tot 1953. De werken die voor 1928 gecomponeerd waren, werden vernietigd toen hij voor de eerste keer gearresteerd werd. Hij componeerde de 24 preludes en fuga's tijdens zijn internering in de Kolyma Goelag, zonder piano, op geïmproviseerde dragers: telegramformulieren, diverse papieren. Pas in de jaren 1970 werden de eerste partituren gepubliceerd in Oekraïne en werd zijn muziek gespeeld zonder censuur van de autoriteiten.\r\n\r\n\r\n Dinsdag 14.11.23 om 20.00 uur\r\n\"A LA MÉMOIRE DES ANGES\r\n De silo\r\nGustav Mahler Kindertotenlieder (Liederen over de dood van kinderen) mezzosopraanversie\r\n\r\nHoe druk je het schandaal van de dood van een kind uit? In 1905, twee jaar voordat hij zijn dochter Maria verloor, componeerde en publiceerde Mahler de Liederen voor dode kinderen, fragmenten uit de 428 gedichten die Rückert schreef na de dood van twee van zijn kinderen. Alma Mahler verweet hem dat hij het noodlot had uitgelokt. Ze verloor Manon, de dochter die ze met Gropius had, in 1935 en Berg droeg zijn vioolconcert À la mémoire d?un ange op aan de jonge dode vrouw. Hijzelf stierf enkele maanden na Manon Gropius en het concert ging postuum in première in 1936. Twee meesterwerken die de dood overstijgen door de gedeelde gave van pijn en verzoening.\r\n\r\n\r\nDonderdag 16.11.23 om 20.00 uur\r\n\"VERBODEN LIEDEREN UIT BEIDE WERELDEN\r\nCrypten van Sint Victor\r\nSpanje: Federico Garcia Lorca I Argentinië: Atahualpa Yupanqui\r\n\r\nTwee werelden aan de overkant van de oceaan? Twee dictaturen aan de kaak gesteld door twee grote lyrische dichters, Federico Garcia Lorca en Atahualpa Yupanki? De traditionele Spaanse melodieën die Lorca transcribeerde voor gitaar en zang: het \"diepe lied\" dat heilig was voor de dichter en alle magie van de \"nachten in de tuinen van Spanje\"? Atahualpa Yupanki, letterlijk \"hij die uit verre landen komt om het verhaal te vertellen\" in het Quechua, in ballingschap leefde in Frankrijk en zijn Argentinië over de hele wereld zong? Het Argentinië van zijn inheemse volkeren, van hun traditionele muziek, van de eenzaamheid van de dichter, van de strijd, van de dood? Aude Extrémo, op gitaar begeleid door Jeremy Péret, neemt ons mee op een reis over afstanden in de beschermende omgeving van de crypten van de abdij, verlicht door het vuur van de vuurkorven en de menselijke stem.\r\n \r\n\r\n\r\nZaterdag 18.11.23 om 17 uur\r\n\"OPSTANDEN: VSEVOLOD ZADERASTKI - DMITRI CHOSTAKOVITCH\r\nOpéra de Marseille Foyer Reyer\r\nVsevolod Zaderastki Vaderland (1946)\r\nDmitri Sjostakovitsj Populaire Joodse Gedichten (1948)\r\n\r\nTwee reacties op de schande van dictaturen in de nasleep van een wereldoorlog: Vsevolod Zaderatski's briljante pianouittreksel Patrie geeft ons een ideaal ironisch portret van een ideaal thuisland na de beproeving van de goelag - Oekraïne? Rusland? ballingschap? Zeker muziek als enig thuisland? Dmitri Sjostakovitsj in 1948 een cyclus van elf melodieën componeerde op basis van populaire Jiddische gedichten in een tijd waarin Stalin Joodse intellectuelen uitroeide en kunstenaars muilkorfde vanwege formalisme onder het dictaat van het Sovjetrealisme? Het meesterwerk ging pas twee jaar na de dood van de dictator in première."
        ],
        "es": [
          "El Festival Musiques Interdites es el resultado de la labor cultural llevada a cabo por la Association pour le Festival Musiques Interdites. Desde 2004, esta iniciativa ha rehabilitado importantes obras musicales prohibidas por las dictaduras nazi y estalinista.\r\n\r\n El objetivo del Festival Musiques Interdites es perpetuar esta labor y extenderla a todo el ámbito represivo del totalitarismo. El alcance cultural del festival va intrínsecamente unido a una misión educativa y cívica.\r\n\r\nPrograma :\r\n\r\n Miércoles 8.11.23 a las1 8h\r\n\"CONFERENCIA DE CINE \"JE SUIS LIBRE\r\nMuseo de Historia de Marsella\r\nBiodocumental sobre Vsevolod Zaderastki\r\nVídeo del concierto Prélude et Fugue N°12\r\n\r\nPelícula sobre la vida de Zaderatski, compositor y pianista ucraniano nacido en Rivne el 21 de diciembre de 1891 y fallecido en Lviv el 1 de febrero de 1953. Víctima de la represión bolchevique y luego estalinista en su vida y obra, no fue reconocido en vida. Las obras conocidas del compositor datan de 1928 a 1953. Las compuestas antes de 1928 fueron destruidas cuando fue detenido por primera vez. Compuso los 24 preludios y fugas durante su internamiento en el Gulag de Kolyma, sin piano, en soportes improvisados: formularios de telegramas, papeles diversos. No fue hasta los años 70 cuando se publicaron las primeras partituras en Ucrania y su música se interpretó sin censura por parte de las autoridades.\r\n\r\n\r\n Martes 14.11.23 a las 20.00 horas\r\n\"A LA MÉMOIRE DES ANGES\r\n Le Silo\r\nGustav Mahler Kindertotenlieder (Canciones sobre la muerte de los niños) versión mezzosoprano\r\n\r\n¿Cómo expresar el escándalo de la muerte de un niño? En 1905, dos años antes de perder a su hija María, Mahler compuso y publicó las Canciones para los niños muertos, extractos de los 428 poemas que Rückert escribió tras la muerte de dos de sus hijos. Alma Mahler le reprochó haber provocado al destino. Perdió a Manon, la hija que tuvo con Gropius, en 1935, y Berg dedicó su concierto para violín À la mémoire d'un ange a la joven fallecida. Él mismo murió unos meses después que Manon Gropius, y el concierto se estrenó póstumamente en 1936. Dos obras maestras que trascienden la muerte a través del don compartido del dolor y el apaciguamiento.\r\n\r\n\r\nJueves 16.11.23 a las 20:00 h\r\n\"CANCIONES PROHIBIDAS DE LOS DOS MUNDOS\r\nCriptas de San Víctor\r\nEspaña: Federico García Lorca I Argentina: Atahualpa Yupanqui\r\n\r\n¿Dos mundos al otro lado del océano? ¿Dos dictaduras denunciadas por dos grandes poetas líricos, Federico García Lorca y Atahualpa Yupanki? ¿Las melodías tradicionales españolas que Lorca transcribió para guitarra y voz: el \"canto profundo\" sagrado para el poeta y toda la magia de las \"noches en los jardines de España\"? Atahualpa Yupanki, literalmente \"el que viene de tierras lejanas a contarlo\" en quechua, vivió exiliado en Francia y cantó su Argentina por todo el mundo? la Argentina de sus pueblos originarios, de su música tradicional, de la soledad del poeta, de las luchas, de la muerte? Aude Extrémo, acompañada a la guitarra por Jeremy Péret, nos hace viajar a través de las distancias en el marco protector de las criptas de la Abadía, iluminadas por el fuego de los braseros y la voz humana.\r\n \r\n\r\n\r\nSábado 18.11.23 a las 17.00 h\r\n\"REVUELTAS\": VSEVOLOD ZADERASTKI - DMITRI CHOSTAKOVITCH\r\nÓpera de Marsella Foyer Reyer\r\nVsevolod Zaderastki Patria (1946)\r\nDmitri Shostakovich Poemas populares judíos (1948)\r\n\r\nDos respuestas a la ignominia de las dictaduras tras una guerra mundial: la brillante partitura para piano de Vsevolod Zaderatsky, Patrie, nos ofrece un retrato idealmente irónico de una patria ideal tras el calvario del gulag -¿Ucrania? ¿Rusia? ¿el exilio? ¿La música como única patria? En 1948, Dmitri Shostakóvich compuso un ciclo de once melodías basadas en poemas populares en yiddish, en una época en la que Stalin exterminaba a los intelectuales judíos y amordazaba a los artistas por su formalismo bajo los dictados del realismo soviético? La obra maestra no se estrenó hasta dos años después de la muerte del dictador."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04aee4a2-09a5-32b3-a044-caaa15d51949",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2dfc7b69-0b2f-3bd5-947e-df0dd0f70a10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67fa9572-550f-3190-989e-1c339690220f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a33d724-9159-357c-af7a-c17fea6a6552",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9acdeb7f-3c9a-3ec3-bf82-4922450754b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d544a4ad-3804-316e-a964-b465d262f08d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da939184-f05d-3917-ad83-f584be3f05be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ddd97a35-9fae-3cfd-a402-dc0c2eee3fed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5f9ee1d-05b8-3c18-ad71-18f0ed9caba4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f98c2557-f28c-365c-a592-a163579dbf7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Festival Musiques Interdites rehabilitiert musikalische Werke, die im Laufe der Geschichte zensiert wurden."
        ],
        "en": [
          "The Musiques Interdites Festival rehabilitates musical works that have been censored throughout history."
        ],
        "it": [
          "Il Festival Musiques Interdites riabilita le opere musicali che sono state censurate nel corso della storia."
        ],
        "fr": [
          "Le Festival Musiques Interdites réhabilite les oeuvres musicales censurées au cours de l'histoire."
        ],
        "nl": [
          "Het Musiques Interdites Festival rehabiliteert muziekwerken die in de loop van de geschiedenis zijn gecensureerd."
        ],
        "es": [
          "El Festival Musiques Interdites rehabilita obras musicales que han sido censuradas a lo largo de la historia."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3adef264-3d10-3110-a6a4-6fdb67257cae",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/df800b04-ea0f-37bb-b293-972dc00dc33f",
          "ebucore:title": {
            "fr": [
              "Festival des Musiques Interdites"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Festival des Musiques Interdites"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/702a1d7e-d885-35d0-b187-5e6ae90bec85",
          "ebucore:fileSize": [
            "71306"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/48/154/17865264.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/13195c10-e314-32e5-88c6-c6d1db50b641",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bb4c6d13-5dee-355f-a272-db1a9120b88b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c267b790-dbf9-3014-88b8-c0c39527ec47",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e3ece819-59db-3f7f-bf1f-552b42e7e08b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9904622-4e0b-3536-830a-d2acadcfa069",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/61447464-cc3c-3236-baba-4681d0d69230",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/04b720ba-d075-3af9-83ab-0c58fe6be490",
          "schema:addressLocality": "Marseille 1er Arrondissement",
          "schema:postalCode": "13001",
          "schema:streetAddress": [
            "Opéra de Marseille - Le Silo - Musée d’Histoire de Marseille - Cryptes de Saint Victor"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 1er Arrondissement"
              ],
              "pt": [
                "Marseille 1er Arrondissement"
              ],
              "en": [
                "Marseille 1er Arrondissement"
              ],
              "it": [
                "Marseille 1er Arrondissement"
              ],
              "fr": [
                "Marseille 1er Arrondissement"
              ],
              "nl": [
                "Marseille 1er Arrondissement"
              ],
              "es": [
                "Marseille 1er Arrondissement"
              ]
            },
            "insee": "13201",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4eae24c8-e263-3d80-80e1-123838be2611",
        "schema:latitude": "43.293306",
        "schema:longitude": "5.375013",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e9e75eb5-be86-340b-ae04-e28c20b93ed2",
          "schema:validFrom": "2023-11-08T00:00:00",
          "schema:validThrough": "2023-11-18T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-12",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.244Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/586a1910-1d35-3496-a731-0863e652dcbb",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/18788ca2-ba97-36a6-8664-8b03b8a35f9f",
          "schema:maxPrice": [
            "25"
          ],
          "schema:minPrice": [
            "10"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/747d81ec-5283-3040-b070-c762bf4f4687",
              "@type": [
                "Period"
              ],
              "endDate": "2023-11-18",
              "startDate": "2023-11-08"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/747d81ec-5283-3040-b070-c762bf4f4687",
      "@type": [
        "Period"
      ],
      "endDate": "2023-11-18",
      "startDate": "2023-11-08"
    }
  ]
}