{
  "@id": "https://data.datatourisme.fr/6/d933c1d3-a662-3975-b24e-1b75c6fbe1e5",
  "dc:identifier": "MUSBOU02100082",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Musée d'Art sacré"
    ],
    "en": [
      "Musée d'Art sacré"
    ],
    "fr": [
      "Musée d'Art sacré"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3329647"
  ],
  "COVID19SpecialMeasures": {
    "de": [
      "Es werden alle Maßnahmen ergriffen, um Sie unter den besten Bedingungen zu empfangen:\n\n- Der Sanitärbereich der Museen wird nach der für die Öffentlichkeit zugänglichen Fläche und unter Berücksichtigung der räumlichen Gegebenheiten des Ortes berechnet:\n\n  400 Personen für das Musée des Beaux-Arts, für 6500 m2 ;\n  30 Personen für das Rude-Museum, für 180 m2 ;\n 150 Personen für das Archäologische Museum, für 1600 m2 ;\n  250 für das Musée de la Vie bourguignonne (Museum des burgundischen Lebens), für 2000 m2 ;\n  120 für das Museum für sakrale Kunst, für 980 m2.\n \n- Eine Zählung der Besucher beim Betreten und Verlassen des Museums mit einer Wegbeschreibung, um das Zusammentreffen von Besucherströmen auf ein Minimum zu beschränken;\n\n- Einhaltung von Barrieremaßnahmen: Tragen von Mundschutz, Desinfektionslösung am Eingang.."
    ],
    "en": [
      "All measures are taken to welcome you in the best conditions:\n\n- The sanitary capacity of the museums is calculated according to the surface area accessible to the public and taking into account the spatial configuration of the premises:\n\n  400 people for the Fine Arts Museum, for 6500 m2 ;\n  30 people for the Rude Museum, for 180 m2 ;\n 150 people for the Archaeological Museum, for 1600 m2 ;\n  250 for the Musée de la Vie bourguignonne, for 2000 m2 ;\n  120 for the Musée d'Art Sacré, for 980 m2.\n \n- A count of visitors at the entrance and exit, with signposting of the route to limit the crossing of flows as much as possible;\n\n- Respect for barrier measures: wearing a mask, disinfectant solution on entry, etc"
    ],
    "it": [
      "Tutte le misure sono adottate per accogliervi nelle migliori condizioni:\n\n- La capacità sanitaria dei musei è calcolata in base alla superficie accessibile al pubblico e tenendo conto della configurazione spaziale dei locali:\n\n  400 persone per il Museo delle Belle Arti, per 6500 m2 ;\n  30 persone per il Museo Rude, per 180 m2 ;\n 150 persone per il Museo Archeologico, per 1600 m2 ;\n  250 per il Musée de la Vie bourguignonne, per 2000 m2 ;\n  120 per il Museo d'Arte Sacra, per 980 m2.\n \n- Conteggio dei visitatori all'ingresso e all'uscita, con segnaletica del percorso per limitare il più possibile l'attraversamento dei flussi;\n\n- Rispetto delle misure di barriera: indossare una maschera, soluzione disinfettante all'ingresso?"
    ],
    "es": [
      "Se toman todas las medidas para acogerle en las mejores condiciones:\n\n- La capacidad sanitaria de los museos se calcula en función de la superficie accesible al público y teniendo en cuenta la configuración espacial de los locales:\n\n  400 personas para el Museo de Bellas Artes, para 6500 m2 ;\n  30 personas para el Museo Rude, para 180 m2 ;\n 150 personas para el Museo Arqueológico, para 1600 m2 ;\n  250 euros para el Musée de la Vie bourguignonne, para 2000 m2 ;\n  120 para el Museo de Arte Sacro, para 980 m2.\n \n- Recuento de visitantes a la entrada y a la salida, con señalización del recorrido para limitar al máximo el cruce de flujos;\n\n- Respeto de las medidas de barrera: uso de mascarilla, solución desinfectante al entrar.."
    ],
    "nl": [
      "Alle maatregelen worden genomen om u in de beste omstandigheden te ontvangen:\n\n- De sanitaire capaciteit van de musea wordt berekend op basis van de voor het publiek toegankelijke oppervlakte en rekening houdend met de ruimtelijke configuratie van de lokalen:\n\n  400 mensen voor het Museum voor Schone Kunsten, voor 6500 m2 ;\n  30 personen voor het Rude Museum, voor 180 m2 ;\n 150 personen voor het Archeologisch Museum, voor 1600 m2 ;\n  250 voor het Musée de la Vie bourguignonne, voor 2000 m2 ;\n  120 voor het Museum voor Heilige Kunst, voor 980 m2.\n \n- Een telling van de bezoekers bij de in- en uitgang, met bewegwijzering van de route om het kruisen van de stromen zoveel mogelijk te beperken;\n\n- Naleving van beschermende maatregelen: het dragen van een masker, ontsmettingsoplossing bij de ingang, enz"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2015-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/33ea41d0-9fa1-3d4d-8564-374a1d656f5c",
      "schema:email": [
        "dmp@ville-dijon.fr"
      ],
      "schema:telephone": [
        "+33 3 80 48 80 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://art-sacre.dijon.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/33ea41d0-9fa1-3d4d-8564-374a1d656f5c",
      "schema:email": [
        "dmp@ville-dijon.fr"
      ],
      "schema:telephone": [
        "+33 3 80 48 80 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://art-sacre.dijon.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/71897ca1-2014-3072-8f30-3e10872a2cb7",
      "dc:description": {
        "de": [
          "Eingebaut in das erste Zisternenkloster für Frauen, gegründet im zwölften und in Dijon im siebzehnten Jahrhundert weitergeführt, bieten Das Museum « de la Vie Bourguignonne Perrin de Puycousin » und Das Museum für religiöse Kunst dank der Qualität des Standorts, der grandiosen Architektur und der reichen Sammlungen, eine Reise ins Herz der Provinz.  Das Museum für religiöse Kunst  Eingebaut in die Kirche des Klosters, ist es ein religiöses Erbe der Kirchen des Departements der Côte-d'Or und der weiblichen Ordensgemeinschaften. Diese Werke erwecken die künstlerische Geschichte der Provinz vom zwölften Jahrhundert bis ins zwanzigste Jahrhundert zum Leben und spiegeln die wechselnden Befindlichkeiten wider.  Diese Ausstellung versucht, einen Sinn für kultische Gegenstände, die ebenfalls Teil des kulturellen Erbes sind, wiederherzustellen."
        ],
        "en": [
          "Housed in the very first Cistercian nunnery founded in the 12th century and transferred to Dijon in the 17th century, The Museum of Sacred Art and The Perrin de Puycousin Museum of Burgundian life offer the visitor  an invaluable insight through the heart of the province.  The Museum of Sacred Art.  Housed in the church of the monastery, this museum displays a wealth of religious items collected from the various Côte-d' Or churches and feminine religious communities.  These works of art bring back to life the rich artistic past of the province from the 12th to the twentieth centuries and reflect the evolution of people's sensitivity over time.  The aim of this exhibition is to try to conjure up the intrinsic value of these works of art which are part and parcel of our cultural heritage."
        ],
        "it": [
          "La chiesa del Monastero dei Bernardini, un edificio risalente alla fine del XVII secolo, dall'architettura originale e classificato come Monumento Storico, ospita le collezioni del Museo di Arte Sacra. Opere d'arte, sculture, dipinti, tessuti e argenteria dal XII al XX secolo, eccezionalmente ricchi per qualità di conservazione e originalità, ripercorrono l'evoluzione delle pratiche religiose nel corso dei secoli. La presentazione mostra la diversità degli oggetti religiosi e fornisce le chiavi di lettura della loro iconografia e delle loro funzioni. Le collezioni evocano anche la vita quotidiana delle comunità femminili appartenenti a diverse famiglie spirituali, in particolare le monache cistercensi e le carmelitane."
        ],
        "fr": [
          "L'église du Monastère des Bernardines, édifice de la fin du XVIIe siècle, à l'architecture originale et classé Monument Historique, accueille les collections du Musée d'Art sacré. Oeuvres d'art, sculptures, peintures, textiles et orfèvrerie datant du 12e au 20e siècle, d'une richesse exceptionnelle de par leur qualité de conservation et leur originalité, retracent l'évolution des pratiques religieuses au cours des siècles. La présentation donne à voir la diversité des objets cultuels tout en apportant les clés de lecture de leur iconographie et leurs fonctions. Les collections évoquent aussi le quotidien des communautés féminines appartenant à différentes familles spirituelles, notamment les Cisterciennes et les Carmélites."
        ],
        "es": [
          "La iglesia del Monasterio de las Bernardas, un edificio de finales del siglo XVII, de arquitectura original y clasificado como Monumento Histórico, alberga las colecciones del Museo de Arte Sacro. Obras de arte, esculturas, pinturas, tejidos y platería que van del siglo XII al XX, excepcionalmente ricas en cuanto a su calidad de conservación y originalidad, trazan la evolución de las prácticas religiosas a lo largo de los siglos. La presentación muestra la diversidad de los objetos religiosos, a la vez que proporciona las claves para leer su iconografía y sus funciones. Las colecciones también evocan la vida cotidiana de las comunidades femeninas pertenecientes a diferentes familias espirituales, en particular las monjas cistercienses y las carmelitas."
        ],
        "nl": [
          "De kerk van het Bernardijnenklooster, een gebouw uit het einde van de 17e eeuw, met originele architectuur en geclassificeerd als Historisch Monument, herbergt de collecties van het Museum voor Heilige Kunst. Kunstwerken, beeldhouwwerken, schilderijen, textiel en zilverwerk uit de 12e tot de 20e eeuw, uitzonderlijk rijk wat betreft hun kwaliteit van bewaring en originaliteit, schetsen de evolutie van de religieuze praktijken door de eeuwen heen. De presentatie toont de diversiteit van religieuze voorwerpen en reikt de sleutels aan om hun iconografie en hun functies te lezen. De collecties roepen ook het dagelijks leven op van vrouwengemeenschappen die tot verschillende spirituele families behoren, met name de cisterciënzer nonnen en de karmelieten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c66e759-fb6a-32e0-8606-74013231e546",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/10ff175f-9804-3e3f-af9f-17679c7cb35e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3bc4de04-c25a-38ed-a1da-ff4ddf81dac6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/08aea389-3c01-31bc-81e3-b8dd02fe0c92",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Library",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bibliothek"
            ],
            "pt": [
              "Biblioteca"
            ],
            "en": [
              "Library"
            ],
            "it": [
              "Biblioteca"
            ],
            "fr": [
              "Bibliothèque"
            ],
            "nl": [
              "Bibliotheek"
            ],
            "es": [
              "Biblioteca"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bd0a2140-6fce-3640-80c7-82476c271b9d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ProjectionRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Vorführraum"
            ],
            "pt": [
              "Sala de projeção"
            ],
            "en": [
              "Projection room"
            ],
            "it": [
              "Sala di proiezione"
            ],
            "fr": [
              "Salle de projection"
            ],
            "es": [
              "Sala de proyección"
            ],
            "nl": [
              "Projectiezaal"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5d43b0b7-37c9-38ab-aba4-3c413f61e7ce",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8f256f86-dd91-3019-80f6-8d23549a2295",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Dijon - Musée Art Sacré 27"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "photography taken by <a href=\"https://fr.wikipedia.org/wiki/Utilisateur:Christophe.Finot\" class=\"extiw\" title=\"fr:Utilisateur:Christophe.Finot\">Christophe.Finot</a>"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/75e672e8-ae91-3a31-a598-63a055fe78f1",
          "ebucore:fileSize": [
            3087970
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2304,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/4/43/Dijon_-_Mus%C3%A9e_Art_Sacr%C3%A9_27.jpg"
          ],
          "ebucore:width": 3456,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/29dc8b03-dc75-3ce5-912a-18b0744c5dc7",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_MuseeDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Musée de France"
          ],
          "pt": [
            "Musée de France"
          ],
          "en": [
            "Musée de France"
          ],
          "it": [
            "Musée de France"
          ],
          "fr": [
            "Musée de France"
          ],
          "nl": [
            "Musée de France"
          ],
          "es": [
            "Musée de France"
          ]
        },
        "isCompliantWith": [
          "CulturalSite"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:AirSports",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Luftsport"
        ],
        "pt": [
          "Desporto aéreo"
        ],
        "en": [
          "Air sports"
        ],
        "it": [
          "Sport aereo"
        ],
        "fr": [
          "Sport aérien"
        ],
        "nl": [
          "Luchtsport"
        ],
        "es": [
          "Deporte aéreo"
        ]
      }
    },
    {
      "@id": "kb:SacredArt",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Sakrale Kunst"
        ],
        "pt": [
          "Arte sagrada"
        ],
        "en": [
          "Sacred art"
        ],
        "it": [
          "Arte sacra"
        ],
        "fr": [
          "Art sacré"
        ],
        "nl": [
          "Sacrale kunst"
        ],
        "es": [
          "Arte sacro"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e62f8ab8-957e-3fc5-b83e-5b46726c7995",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/62214e42-ed5a-3120-af57-8aa36af52704",
          "schema:addressLocality": "Dijon",
          "schema:postalCode": "21000",
          "schema:streetAddress": [
            "17, rue Sainte-Anne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21231",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dijon"
              ],
              "pt": [
                "Dijon"
              ],
              "en": [
                "Dijon"
              ],
              "it": [
                "Dijon"
              ],
              "fr": [
                "Dijon"
              ],
              "nl": [
                "Dijon"
              ],
              "es": [
                "Dijon"
              ]
            },
            "insee": "21231",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3a0fc3bc-a5bd-3718-b97c-394f6e1cbfd8",
        "schema:latitude": "47.3178145",
        "schema:longitude": "5.0375827",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4fa667c1-3d85-3b78-aaf5-3efd1b8f8196",
          "schema:validFrom": "2023-01-02T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-11",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.719Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}