{
  "@id": "https://data.datatourisme.fr/6/d9df3c5c-53dd-30ed-9e85-3c08d7887a7a",
  "dc:identifier": "PCUBOU071246415",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses Tor, das auf den Beginn des 1. Jahrhunderts datiert wird, öffnete sich nach Norden, am Ende des cardo maximus (Straße, die von Norden nach S..."
    ],
    "en": [
      "This gate, which dates from the beginning of the 1st century, opened to the north, at the end of the cardo maximus (road running from north to south)."
    ],
    "it": [
      "Questa porta, che risale all'inizio del I secolo, si apriva a nord, alla fine del cardo maximus (strada che correva da nord a sud)."
    ],
    "fr": [
      "Cette porte datée du début du 1er siècle, ouvrait au nord, à l'extrémité du cardo maximus (voie traversant du nord au sud)."
    ],
    "es": [
      "Esta puerta, que data de principios del siglo I, se abría al norte, al final del cardo maximus (calzada que iba de norte a sur)."
    ],
    "nl": [
      "Deze poort, die dateert uit het begin van de 1e eeuw, opende naar het noorden, aan het einde van de cardo maximus (weg die van noord naar zuid loopt)."
    ]
  },
  "rdfs:label": {
    "de": [
      "Porte d'Arroux"
    ],
    "en": [
      "Porte d'Arroux"
    ],
    "fr": [
      "Porte d'Arroux"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2105026"
  ],
  "COVID19SpecialMeasures": {
    "en": [
      "Open-air monument, free access"
    ],
    "it": [
      "Monumento all'aperto, accesso libero"
    ],
    "nl": [
      "Openluchtmonument, vrije toegang"
    ],
    "es": [
      "Monumento al aire libre, acceso libre"
    ]
  },
  "availableLanguage": [
    "Allemand",
    "Anglais",
    "Espagnol",
    "Français"
  ],
  "creationDate": "2013-04-02",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Antique",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Antik"
        ],
        "pt": [
          "Antigo"
        ],
        "en": [
          "Antique"
        ],
        "it": [
          "Oggetto d'antiquariato"
        ],
        "fr": [
          "Antique"
        ],
        "es": [
          "Antiguo"
        ],
        "nl": [
          "Antiek"
        ]
      }
    },
    {
      "@id": "kb:GalloRoman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Gallo-Römisch"
        ],
        "pt": [
          "Galo-romano"
        ],
        "en": [
          "Gallo-roman"
        ],
        "it": [
          "Gallo-romano"
        ],
        "fr": [
          "Gallo-romain"
        ],
        "es": [
          "Galorromano"
        ],
        "nl": [
          "Gallo-Romeins"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/e99ac672-829e-378b-b0ce-756c7c7c76b1",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/81dfe28f-4dd9-364b-aff3-da9dbe4a2a41",
      "schema:email": [
        "welcome@autun-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 85 86 80 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.autun-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/81dfe28f-4dd9-364b-aff3-da9dbe4a2a41",
      "schema:email": [
        "welcome@autun-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 85 86 80 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.autun-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8f73ef79-b0a1-318a-8f66-bd3641720bf5",
      "dc:description": {
        "de": [
          "Dieses Tor, das auf den Beginn des 1. Jahrhunderts n. Chr. datiert wird, öffnete sich nach Norden, am Ende des cardo maximus (Straße, die von Norden nach Süden verläuft). Es hat zwei große Arkaden für den Durchgang von Fahrzeugen und zwei kleine für Fußgänger. Freie Besichtigung.\n\nIn keiner Stadt in Gallien oder Italien sind die römischen Stadttore so gut erhalten wie in Autun. Drei der vier monumentalen Tore sind teilweise noch sichtbar.  \nWie die Porte Saint-André weist auch die Porte d'Arroux noch vier Durchgänge auf Straßenniveau auf, zwei große zentrale Öffnungen für den Wagenverkehr und zwei kleinere Öffnungen in der Flucht der Bürgersteige. Im ersten Stockwerk befindet sich eine Galerie mit zehn Arkaden, die die Verlängerung des Wehrgangs am oberen Ende der Stadtmauer auf Torebene darstellt. Eine Nut im Gewölbe der mittleren Fenster ermöglichte den Durchgang eines Fallgatters, dessen Mechanismus sich im Inneren der Arkadengalerie befand. Neuere archäologische Untersuchungen haben gezeigt, dass es einen Innenhof und eine zweite Fassade auf der Stadtseite gab, wie es bei Toren in Gallien (Nîmes, Toulouse) oder Italien (Turin, Aosta) belegt ist. Heute ist von dieser schleusenähnlichen Vorrichtung, mit der der Personen- und Warenfluss kontrolliert und Steuern erhoben wurden, nichts mehr übrig. Einige Forscher vermuten, dass diese Vorrichtung auch an den anderen Toren vorhanden gewesen sein könnte, ohne jedoch Beweise dafür zu finden.   \nDer zentrale Teil mit den Öffnungen wurde aus großen, viereckigen Kalksteinblöcken aus der Region Chalonnaise errichtet, mit Ausnahme der Basen, die aus grauem Arkose vom Plateau von Antully bestehen. Bemerkenswert sind die Feinheit und der ausgezeichnete Erhaltungszustand der Skulpturen an den Kapitellen, den kannelierten Pilastern und den Gesimsen mit Modillons. Die Öffnungen wurden ursprünglich von zwei Türmen mit hufeisenförmigem Grundriss flankiert, wobei die Rundung zur Landseite hin gerichtet war, und aus kleinen rechteckigen Sandsteinquadern errichtet. Im Gegensatz zum Andreas-Tor ist von diesen Flankierungstürmen nichts mehr erhalten. \nDas Tor wurde unter der Herrschaft von Augustus errichtet und war eines der ersten Bauwerke, die zur Zeit der Gründung von Augustodunum, das den Namen des Kaisers trägt, errichtet wurden. Es befindet sich am Ende der Hauptstraße Cardo Maximus, die den Übergang der großen römischen Straße, der sogenannten Ocean-Straße, die Lyon mit Boulogne-sur-Mer (Pas-de-Calais) verband, in den städtischen Raum markiert. Wenn man unter dem Arroux-Tor hindurchgeht, verlässt man somit die Stadt in Richtung Sens, der Hauptstadt des benachbarten Volkes der Senonen. \nDas Tor steht seit 1846 unter Denkmalschutz."
        ],
        "en": [
          "This gate, dating from the beginning of the 1st century AD, opened to the north, at the end of the cardo maximus (road running from north to south). It has two large arcades for vehicles and two small ones for pedestrians. Free visit.\n\nNo other city in Gaul or Italy has such a well-preserved set of Roman gates as Autun. Three of the four monumental gates are still partially visible.  \nLike the Saint-André gate, the Arroux gate still has four passages at road level, two large central bays allowing the circulation of carts and two smaller openings in line with the pavements. On the first floor, a gallery pierced by ten arcades corresponds to the extension, at gate level, of the covered way situated at the top of the urban enclosure. A groove in the vault of the central bays allowed the passage of a portcullis, the mechanism of which was located inside the arcaded gallery. Recent archaeological research has demonstrated the existence of an inner courtyard and a second façade on the city side, as is attested to on gates in Gaul (Nîmes, Toulouse) or Italy (Turin, Aosta). Today, nothing remains of this lock-like device, which allowed the flow of people and goods to be controlled and taxes to be collected. Some researchers hypothesise that this device may have been present on the other gates, but without proof.   \nThe central part with openings is built from large quadrangular limestone blocks from the Chalonnaise region, except for the bases of the grey arkose courses from the Antully plateau. The finesse and excellent state of preservation of the sculpted elements in the capitals, fluted pilasters and modillion cornices are noteworthy. The bays were initially flanked by two horseshoe-shaped towers, the rounding facing the countryside, and built from small rectangular sandstone blocks. Unlike the St Andrew's Gate, nothing remains of these flanking towers. \nThis gate was built during the reign of Augustus and is one of the first buildings constructed at the time of the foundation of Augustodunum, which bears the emperor's name. It is located at the end of the main street called \"cardo maximus\", which marks the passage in the urban space of the great Roman road known as the Ocean, linking Lyon to Boulogne-sur-Mer (Pas-de-Calais). By passing under the Arroux gate, one leaves the city in the direction of Sens, the capital of the neighbouring Senons. \nThe gate has been a listed monument since 1846."
        ],
        "it": [
          "Questa porta, risalente all'inizio del I secolo d.C., si apriva a nord, alla fine del cardo maximus (strada che correva da nord a sud). Ha due grandi arcate per i veicoli e due piccole per i pedoni. Visita gratuita.\n\nNessun'altra città della Gallia o dell'Italia possiede una serie di porte romane così ben conservate come Autun. Tre delle quattro porte monumentali sono ancora parzialmente visibili.  \nCome la porta di Saint-André, anche quella di Arroux presenta quattro passaggi a livello della strada, due grandi aperture centrali per la circolazione dei carri e due aperture più piccole in linea con i marciapiedi. Al primo piano, una galleria traforata da dieci arcate corrisponde al prolungamento a livello del cancello della passerella situata nella parte superiore del recinto urbano. Una scanalatura nella volta delle campate centrali consentiva il passaggio di una saracinesca, il cui meccanismo si trovava all'interno della galleria porticata. Recenti ricerche archeologiche hanno dimostrato l'esistenza di un cortile interno e di una seconda facciata sul lato cittadino, come è attestato su porte in Gallia (Nîmes, Tolosa) o in Italia (Torino, Aosta). Oggi non rimane nulla di questo dispositivo simile a una serratura, che serviva a controllare il flusso di persone e merci e a riscuotere le tasse. Alcuni ricercatori ipotizzano che questo dispositivo possa essere stato presente anche in altri cancelli, ma non ne hanno le prove.   \nLa parte centrale con le aperture è costruita con grandi blocchi quadrangolari di calcare della regione di Chalonnaise, ad eccezione delle basi dei corsi di arkose grigia provenienti dall'altopiano di Antully. Si notano la finezza e l'ottimo stato di conservazione degli elementi scolpiti nei capitelli, nelle lesene scanalate e nelle cornici a modiglione. Le campate erano originariamente affiancate da due torri a ferro di cavallo, con l'arrotondamento rivolto verso la campagna, e costruite con piccoli blocchi rettangolari di arenaria. A differenza della Porta di Sant'Andrea, di queste torri laterali non rimane nulla\nLa porta fu costruita durante il regno di Augusto e fu uno dei primi edifici costruiti al momento della fondazione di Augustodunum, che porta il nome dell'imperatore. Si trova alla fine della strada principale chiamata \"cardo maximus\", che segna il passaggio nello spazio urbano della grande strada romana conosciuta come Strada dell'Oceano che collegava Lione a Boulogne-sur-Mer (Pas-de-Calais). Passando sotto la Porta di Arroux, si lascia la città in direzione di Sens, capitale del vicino popolo dei Senon\nIl cancello è un monumento classificato dal 1846."
        ],
        "fr": [
          "Cette porte datée du début du 1er siècle après Jésus Christ, ouvrait au nord, à l'extrémité du cardo maximus (voie traversant du nord au sud). Elle présente deux grandes arcades pour le passage des véhicules et deux petites pour les piétons. Visite libre.\n\nAucune ville de Gaule ou bien d’Italie n’accueille un ensemble de portes romaines aussi bien conservé qu’à Autun. Trois des quatre portes monumentales y sont en effet encore partiellement visibles.  \nTout comme la porte Saint-André, la porte d’Arroux présente encore quatre passages au niveau de la chaussée, deux grandes baies centrales permettant la circulation des chariots et deux ouvertures plus petites dans l’alignement des trottoirs. Au premier étage, une galerie percée de dix arcades correspond au prolongement au niveau de la porte, du chemin de ronde situé au sommet de l’enceinte urbaine. Une rainure pratiquée dans la voûte des baies centrales permettait le passage d’une herse dont le mécanisme se situait à l’intérieur de la galerie à arcades. Des recherches archéologiques récentes ont démontré l’existence d’une cour intérieure et d’une seconde façade côté ville, comme cela est attesté sur des portes de Gaule (Nîmes, Toulouse) ou d’Italie (Turin, Aoste). Aujourd’hui il ne reste rien de ce dispositif semblable à un sas, qui permettait de contrôler le flux des personnes et des marchandises et de percevoir des taxes. Certains chercheurs envisagent à titre d’hypothèse que ce dispositif ait pu être présent sur les autres portes, sans preuve toutefois.   \nLa partie centrale percée d’ouvertures est édifiée à partir de grands blocs de calcaire quadrangulaires provenant de la région chalonnaise, excepté les bases des assises en arkose grise du plateau d’Antully. On remarquera la finesse et l’excellent état de conservation des éléments sculptés au niveau des chapiteaux, des pilastres cannelés et des corniches à modillons. Les baies étaient initialement flanquées de deux tours au plan en forme de fer à cheval, l’arrondi étant dirigé côté campagne, et édifiées à partir de petit moellons rectangulaires en grès. Contrairement à la porte Saint-André, il ne reste rien de ces tours de flanquement. \nCette porte a été édifiée sous le règne d’Auguste et constitue l’une des premières constructions réalisées au moment de la fondation d’Augustodunum qui porte le nom de l’empereur. Elle se situe à l’aboutissement de la rue principale appelée « cardo maximus », qui marque le passage dans l’espace urbain de la grande voie romaine dite de l’Océan reliant Lyon à Boulogne-sur-Mer (Pas-de-Calais). En passant sous la porte d’Arroux, on quitte ainsi la ville en direction de Sens, la capitale du peuple voisin des Sénons. \nLa porte est classée monument historique depuis 1846."
        ],
        "es": [
          "Esta puerta, de principios del siglo I d.C., se abría hacia el norte, al final del cardo maximus (calzada que iba de norte a sur). Tiene dos grandes arcadas para vehículos y dos pequeñas para peatones. Visita gratuita.\n\nNinguna otra ciudad de la Galia o de Italia posee un conjunto de puertas romanas tan bien conservado como Autun. Tres de las cuatro puertas monumentales aún son parcialmente visibles.  \nAl igual que la puerta Saint-André, la puerta Arroux conserva cuatro pasos a nivel de la calzada, dos grandes aberturas centrales para la circulación de carros y dos aberturas más pequeñas en línea con las aceras. En la primera planta, una galería perforada por diez arcadas corresponde a la prolongación a nivel del portal del paseo situado en la parte superior del recinto urbano. Una ranura en la bóveda de las crujías centrales permitía el paso de un rastrillo, cuyo mecanismo se encontraba en el interior de la galería porticada. Recientes investigaciones arqueológicas han demostrado la existencia de un patio interior y de una segunda fachada en el lado de la ciudad, como se atestigua en puertas de la Galia (Nîmes, Toulouse) o de Italia (Turín, Aosta). Hoy no queda nada de este dispositivo similar a una esclusa, que se utilizaba para controlar el flujo de personas y mercancías y recaudar impuestos. Algunos investigadores especulan con la posibilidad de que este dispositivo haya estado presente en otras puertas, pero sin pruebas.   \nLa parte central con aberturas está construida con grandes bloques cuadrangulares de piedra caliza de la región de Chalonnaise, excepto las bases de las hiladas de arcosa gris de la meseta de Antully. Destacan la delicadeza y el excelente estado de conservación de los elementos esculpidos de los capiteles, las pilastras estriadas y las cornisas de modillones. Originalmente, los vanos estaban flanqueados por dos torres en forma de herradura, con el redondeo hacia el campo, y construidas con pequeños bloques rectangulares de arenisca. A diferencia de la Puerta de San Andrés, no queda nada de estas torres de flanqueo\nLa puerta se construyó durante el reinado de Augusto y fue uno de los primeros edificios que se levantaron en la época de la fundación de Augustodunum, que lleva el nombre del emperador. Se encuentra al final de la calle principal llamada \"cardo maximus\", que marca el paso al espacio urbano de la gran calzada romana conocida como la Vía Oceánica que unía Lyon con Boulogne-sur-Mer (Pas-de-Calais). Pasando bajo la Puerta de Arroux, se abandona la ciudad en dirección a Sens, capital del vecino pueblo de Senon\nLa puerta es un monumento protegido desde 1846."
        ],
        "nl": [
          "Deze poort, daterend uit het begin van de 1e eeuw na Christus, opende naar het noorden, aan het einde van de cardo maximus (weg die van noord naar zuid loopt). Het heeft twee grote arcades voor voertuigen en twee kleine voor voetgangers. Gratis bezoek.\n\nGeen enkele andere stad in Gallië of Italië heeft zulke goed bewaarde Romeinse poorten als Autun. Drie van de vier monumentale poorten zijn nog gedeeltelijk zichtbaar.  \nNet als de poort van Saint-André heeft de poort van Arroux nog steeds vier doorgangen op straatniveau, twee grote centrale openingen voor het verkeer van karren en twee kleinere openingen in het verlengde van de trottoirs. Op de eerste verdieping komt een door tien arcades doorboorde galerij overeen met de uitbreiding op poortniveau van de loopbrug die zich bovenaan de stedelijke ommuring bevindt. Een gleuf in het gewelf van de centrale travee maakte de doorgang mogelijk van een valhek, waarvan het mechanisme zich in de booggalerij bevond. Recent archeologisch onderzoek heeft het bestaan aangetoond van een binnenplaats en een tweede gevel aan de stadszijde, zoals die voorkomt op poorten in Gallië (Nîmes, Toulouse) of Italië (Turijn, Aosta). Vandaag de dag is er niets meer over van dit slotachtige apparaat, dat werd gebruikt om de stroom van mensen en goederen te controleren en om belastingen te innen. Sommige onderzoekers speculeren dat dit apparaat ook bij andere poorten aanwezig kan zijn geweest, maar zonder bewijs.   \nHet centrale deel met openingen is opgetrokken uit grote vierhoekige kalksteenblokken uit de Chalonnaise, met uitzondering van de basementen van de grijze arkose gangen van het plateau van Antully. De finesse en uitstekende staat van bewaring van de gebeeldhouwde elementen in de kapitelen, gecanneleerde pilasters en modillion kroonlijsten zijn opmerkelijk. De traveeën werden oorspronkelijk geflankeerd door twee hoefijzervormige torens, met de ronding naar het platteland gericht, en opgetrokken uit kleine rechthoekige zandsteenblokken. In tegenstelling tot de Sint-Andriespoort blijft er niets over van deze flankerende torens\nDe poort werd gebouwd tijdens het bewind van Augustus en was een van de eerste gebouwen die werden gebouwd bij de stichting van Augustodunum, dat de naam van de keizer draagt. Het is gelegen aan het einde van de hoofdstraat genaamd \"cardo maximus\", die de doorgang markeert naar de stedelijke ruimte van de grote Romeinse weg bekend als de Oceaanweg die Lyon met Boulogne-sur-Mer (Pas-de-Calais) verbindt. Onder de Arroux-poort door verlaat men de stad in de richting van Sens, de hoofdstad van het naburige Senon-volk\nDe poort is een beschermd monument sinds 1846."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00190b1e-bc08-3c3d-83d7-3f3cd65bf012",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/264b4b08-5b64-3152-aaca-671ca2dd52f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35510268-1854-3bcb-be9b-33495e0fca47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4682ff5b-ccb5-305e-b97c-e7ad589a2e2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85af47d6-3bbe-32dc-9ad2-a9801cd652b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd559b30-508c-3884-ae5c-740ffc62105e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses Tor, das auf den Beginn des 1. Jahrhunderts datiert wird, öffnete sich nach Norden, am Ende des cardo maximus (Straße, die von Norden nach S..."
        ],
        "en": [
          "This gate, which dates from the beginning of the 1st century, opened to the north, at the end of the cardo maximus (road running from north to south)."
        ],
        "it": [
          "Questa porta, che risale all'inizio del I secolo, si apriva a nord, alla fine del cardo maximus (strada che correva da nord a sud)."
        ],
        "fr": [
          "Cette porte datée du début du 1er siècle, ouvrait au nord, à l'extrémité du cardo maximus (voie traversant du nord au sud)."
        ],
        "es": [
          "Esta puerta, que data de principios del siglo I, se abría al norte, al final del cardo maximus (calzada que iba de norte a sur)."
        ],
        "nl": [
          "Deze poort, die dateert uit het begin van de 1e eeuw, opende naar het noorden, aan het einde van de cardo maximus (weg die van noord naar zuid loopt)."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a4aa37c8-739d-374c-96de-6cac034d044e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1433028c-02dd-38c5-bb8c-14b43de6c180",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Porte Arroux Autun 7"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Chabe01 (https://commons.wikimedia.org/wiki/User:Chabe01)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/70c1ac3b-e0f5-3b4e-aed3-cd96afd8f08d",
          "ebucore:fileSize": [
            7530011
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3456,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/1/18/Porte_Arroux_Autun_7.jpg"
          ],
          "ebucore:width": 5184,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Antique",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Antik"
        ],
        "pt": [
          "Antigo"
        ],
        "en": [
          "Antique"
        ],
        "it": [
          "Oggetto d'antiquariato"
        ],
        "fr": [
          "Antique"
        ],
        "es": [
          "Antiguo"
        ],
        "nl": [
          "Antiek"
        ]
      }
    },
    {
      "@id": "kb:GalloRoman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Gallo-Römisch"
        ],
        "pt": [
          "Galo-romano"
        ],
        "en": [
          "Gallo-roman"
        ],
        "it": [
          "Gallo-romano"
        ],
        "fr": [
          "Gallo-romain"
        ],
        "es": [
          "Galorromano"
        ],
        "nl": [
          "Gallo-Romeins"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/98e60d9a-c423-32e4-bf2c-ed61173988b1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bb6432a2-5e96-390b-80ed-c5d6b0bf1982",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d617bfe1-784f-30bb-97bc-59be23de3bf3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e35c29d7-06f7-3960-bd6a-291a20732967",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9228a417-d429-3a4a-a471-bf8b8f6a7f32",
          "schema:addressLocality": "Autun",
          "schema:postalCode": "71400",
          "schema:streetAddress": [
            "Rue du Faubourg d'Arroux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71014",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Autun"
              ],
              "pt": [
                "Autun"
              ],
              "en": [
                "Autun"
              ],
              "it": [
                "Autun"
              ],
              "fr": [
                "Autun"
              ],
              "nl": [
                "Autun"
              ],
              "es": [
                "Autun"
              ]
            },
            "insee": "71014",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/70cd4909-13a6-3d9f-8410-f6a602dd71ba",
        "schema:latitude": "46.9598958",
        "schema:longitude": "4.29540454",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/abf77fd7-de99-37fc-8f91-12f8f5162451",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.724Z"
}