{
  "@id": "https://data.datatourisme.fr/30/1358841c-1c0b-3f49-83e0-793614b0906a",
  "dc:identifier": "FMANOR061V50B17Z",
  "schema:endDate": [
    "2023-07-16"
  ],
  "schema:startDate": [
    "2023-07-13"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Theater im Garten ist eine kulturelle Veranstaltung in der Nähe, zwischen\nliteratur und Grün.\n\nPROGRAMM: Donnerstag, 13. Juli\n19h - Lectures apéritives Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nKostenlos / 1 Std. Zur Eröffnung des Théâtre au Jardin teilen Sie Ihre \"Lieblingslektüre\": Auszüge aus Romanen, Gedichten,\npersönlichen Texten... Ein partizipativer Abend rund um ein Buffet mit Ihren kulinarischen Spezialitäten.\n20 Uhr - Resonanzen! Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nSplitter von Szenen und Ernte von Schriften / Kostenlos / 1 Std\nDie Teilnehmer des Theaterworkshops und des Schreibworkshops bieten Ihnen die Früchte ihrer Erkundungen der Woche an\nwoche und lassen Worte und Stimmen in den Beeten des Gartens erklingen!\n\nFreitag, 14. Juli\n15h und 16h - Wortfotos Garten Nr. 3, Chez Florence et Jacques: La Juiverie, St Fulgent des Ormes\nMitmachshow für 15 Personen / 45mn von und mit Sabine Rosnay\nWir sind Zuschauer einer kuriosen Ausstellung von \"Theatergedichten\" und werden anschließend durch den Garten geführt\nwir werden durch den Garten geführt, um unser eigenes Album mit \"Wortfotos\" zu erstellen.\n18 Uhr - Ein Garten auf der Erde Garten Nr. 1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nMusikalische Lesung / Für alle Altersgruppen / 1h15\nVon Marie-Laure Thébault, Irène Doria und Arlette Desmots\nDrei Schauspielerinnen und Sängerinnen verflechten Texte, Lieder und Stimmen mit Schalk und Lebendigkeit, um uns\n(wieder) zu entdecken, was uns die Gärten zu sagen haben.\n\n21.30 Uhr - Nächtliche Lesung Garten Nr. 4, Chez Chiara et Arsène: Le Grand Auné, Origny le Roux\nLE VIEUX QUI LISAIT DES ROMANS D'AMOUR (Auszüge)\nImmersive Klangvorrichtung / Ab 10 Jahren / 50mn\nText von Luis Sépulveda / Lesung von Arlette Desmots\nEin ungewöhnliches Hörerlebnis im Halbdunkel und in der nächtlichen Stille... Man wird ergriffen, erschüttert und die Reise ist garantiert!\n\nSamstag, 15. Juli\n16:30 Uhr - Un Jardin sur la terre Jardin n°2, Chez Irene et Patrick: Les Boislandries, St Fulgent des Ormes\nDrei Schauspielerinnen und Sängerinnen verweben Texte, Lieder und Stimmen mit Schalk und Lebendigkeit, um uns dazu zu bringen\n(wieder) zu entdecken, was uns die Gärten zu sagen haben.\n19 Uhr - Trembles Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nTheater / Ab 13 Jahren / 1 Std. 15 Min\nNach dem Roman Die Vögel von Tarjei Vesaas\nVon Samuel Desfontaines, Kévin Duplenne und Agnès Trédé\nMattis lebt mit seiner Schwester inmitten der norwegischen Natur in einer ganz eigenen Welt. Eines Tages beschließt er, Fährmann auf dem nahegelegenen See zu werden, wo eine unerwartete Begegnung sein Schicksal prägen wird...\n\nSonntag, 16. Juli\n15 Uhr - Geschichten unter dem Baum Garten Nr. 5, bei Christine und Laurent : La Sausseterie, St Fulgent des Ormes\nAb 2 Jahren / Kostenlos / 45mn\nSchelmische Geschichten zum Lachen, schreckliche Geschichten, um sich zu erschrecken, Geschichten voller Weisheit\nweisheit, um erwachsen zu werden ... Geschichten und noch mehr Geschichten!\n17 Uhr - Trembles Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nAngepasst an den Roman Die Vögel von Tarjei Vesaas\nVon Samuel Desfontaines, Kévin Duplenne und Agnès Trédé\nMattis lebt mit seiner Schwester im Herzen der norwegischen Natur in einer ganz eigenen Welt. Eines Tages beschließt er, Fährmann auf dem nahegelegenen See zu werden, wo eine unerwartete Begegnung sein Schicksal prägt...\n19.30 Uhr - Sign?Song Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nTheater und Lieder auf Französisch und in Gebärdensprache / Für jedes Publikum / 1h15\nVon und mit Marie-Laure Thébault und Simon Attia\nEin gehörloser Schauspieler und eine hörende Sängerin für ein außergewöhnliches Duo!\n\nRund um die Aufführungen\n- STAGE THÉÂTRE Intergénérationnel : Montag, 10. bis Donnerstag, 13. Juli / von 10 bis 18 Uhr\nAb 8 Jahren und ohne Altersbeschränkung\n4 Tage, um mit eigenen Worten oder denen der Autoren \"Theater zu machen\"! Unter der Leitung von Arlette Desmots.\n\n- SCHREIBWORKSHOP: Mittwoch, 12. Juli von 14:30 bis 19:00 Uhr\nWörter aus dem Garten sammeln, um daraus Sträuße von Wörtern zu machen, die man sagen kann...\nGeleitet von Béatrice Limon. Informationen und Anmeldungen cieekphrasis@aol.com\n\n- KÖRBE FÜR DIE LANDWIRTSCHAFT UND KULTUR\nThéâtre au Jardin, in Partnerschaft mit Accueil Paysan Orne und Culture dans les fermes bietet Ihnen \"Agri-Culturelle Körbe\" an\n? In jedem Korb: 1 Platz für eine Aufführung nach Wahl\nauswahl des Festivals und 3 landwirtschaftliche Produkte aus der Region.\n? Körbe zu 20? sind vor Ort an der Kasse erhältlich\ndes Festivals erhältlich.\nInformationen und Vorverkauf pacperche@gmail.com\n\nSolidaritätspreise nach Wahl\n? Kleine Aussaat: 5?\n? Junger Spross: 8?\n? Ich gieße! : 12?\n\nInformationen und Reservierungen (empfohlen)\nhttps://cieekphrasis.wixsite.com/theatre-au-jardin\ncieekphrasis@aol.com / 07 55 62 42 90\nBei Regen besteht die Möglichkeit, sich unter einem Schutzdach zurückzuziehen.\n\nDie Parkplätze sind nicht sehr groß ... Denken Sie an Mitfahrgelegenheiten\noder kommen Sie zu Fuß, mit dem Fahrrad, dem Roller oder dem Moped!"
    ],
    "en": [
      "Théâtre au jardin is a local cultural event that combines literature\nliterature and greenery.\n\nPROGRAMME: Thursday July 13\n7pm - Lectures apéritives Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nFree / 1h. To open Théâtre au Jardin, come and share your \"reading favorites\": excerpts from novels, poems,\npersonal texts... Enjoy a buffet of your own culinary specialities.\n8pm - Résonances ! Jardin n°1, Chez Luc et Arlette: La Grande Maison, St Fulgent des Ormes\nÉclats de scènes et récolte d?écritures / Free / 1h\nParticipants in the Theatre workshop and the Writing workshop offer you the fruits of their weekly explorations\nand make words and voices resonate in the garden beds!\n\nFriday, July 14th\n3pm and 4pm - Photos de mots Jardin n°3, Chez Florence et Jacques : La Juiverie, St Fulgent des Ormes\nParticipatory show for 15 people / 45mn by Sabine Rosnay\nHere we are, spectators of a curious exhibition of \"poem-theater\", then guided in the exploration\ngarden to create our own album of \"word photos\".\n6pm - Un Jardin sur la terre Garden n°1, Chez Luc et Arlette: La Grande Maison, St Fulgent des Ormes\nMusical reading / All ages / 1h15\nBy Marie-Laure Thébault, Irène Doria and Arlette Desmots\nThree actress-singers interweave text, song and voice with mischief and vivacity to help us\n(re)discover what gardens have to say to us.\n\n9:30pm - Night reading Jardin n°4, Chez Chiara et Arsène : Le Grand Auné, Origny le Roux\nLE VIEUX QUI LISIT DES ROMANS D'AMOUR (excerpts)\nImmersive sound device / Ages 10 and up / 50mn\nText by Luis Sépulveda / Reading by Arlette Desmots\nAn unusual listening experience in the darkness and silence of the night... You'll be gripped and overwhelmed, and the journey is guaranteed!\n\nSaturday, July 15th\n4:30pm - Un Jardin sur la terre Jardin n°2, Chez Irene et Patrick : Les Boislandries, St Fulgent des Ormes\nThree comediennes-singers interweave text, song and voice with mischief and vivacity to help us\n(re)discover what gardens have to say to us.\n7pm - Trembles Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nTheater / Ages 13 and up / 1h15\nAdapted from the novel The Birds by Tarjei Vesaas\nBy Samuel Desfontaines, Kévin Duplenne and Agnès Trédé\nMattis lives with his sister in the heart of Norwegian nature, in a world of his own. One day, he decides to become a boatman on the nearby lake, where an unexpected encounter will forge his destiny...\n\nSunday, July 16\n3pm - Stories under the tree Jardin n°5, Christine and Laurent?s home : La Sausseterie, St Fulgent des Ormes\nFrom 2 years / Free / 45mn\nMischievous stories to make you laugh, horrifying stories to scare you, stories full of wisdom to help you grow up..\nwisdom for growing up... Stories and more stories!\n5pm - Trembles Jardin n°1, Chez Luc et Arlette : La Grande Maison in St Fulgent des Ormes\nAdapted from the novel The Birds by Tarjei Vesaas\nBy Samuel Desfontaines, Kévin Duplenne and Agnès Trédé\nMattis lives with his sister in the heart of Norwegian nature, in a world of his own. One day, he decides to become a boatman on the nearby lake, where an unexpected encounter will forge his destiny...\n7:30pm - Sign?Song Jardin n°1, Chez Luc et Arlette : La Grande Maison in St Fulgent des Ormes\nTheater and songs in French and sign language / All audiences / 1h15\nBy Marie-Laure Thébault and Simon Attia\nA deaf actor and a hearing singer in an extraordinary duet!\n\nAround the shows\n- Intergenerational THEATER WORKSHOP: Monday July 10 to Thursday July 13 / 10am to 6pm\nAges 8 and up, no age limit\n4 days to \"make theater\" with your own words or those of the authors! Hosted by Arlette Desmots.\n\n- WRITING WORKSHOP: Wednesday, July 12, 2.30 pm to 7 pm\nGlean words from the garden to make bouquets of words to say...\nLed by Béatrice Limon. Information and registration cieekphrasis@aol.com\n\n- AGRI-CULTURAL BASKETS\nThéâtre au Jardin, in partnership with Accueil Paysan Orne and Culture dans les fermes, offers you \"Agri-Cultural Baskets\"\n? In each basket: 1 ticket for a show of your choice\nand 3 local agricultural products.\n? 20? baskets available on site at the festival box office\nof the festival.\nInformation and pre-sales pacperche@gmail.com\n\nChoice of solidarity rates\n? Small seedling: 5?\n? Seedling: 8?\n? I water ! : 12?\n\nInformation and reservations (recommended)\nhttps://cieekphrasis.wixsite.com/theatre-au-jardin\ncieekphrasis@aol.com / 07 55 62 42 90\nShelter available in case of rain.\n\nParking spaces are limited... Think about\nor come on foot, bike, scooter or moped!"
    ],
    "it": [
      "Théâtre au jardin è un evento culturale locale che unisce letteratura e verde\nletteratura e verde.\n\nPROGRAMMA: giovedì 13 luglio\nore 19.00 - Letture aperitivo Giardino n°1, Chez Luc et Arlette: La Grande Maison a St Fulgent des Ormes\nGratuito / 1 ora. Per inaugurare il Théâtre au Jardin, venite a condividere le vostre \"letture preferite\": estratti di romanzi, poesie, testi personali, ecc,\ntesti personali... Gustate un buffet con le vostre specialità culinarie.\n20:00 - Résonances! Jardin n°1, Chez Luc et Arlette: La Grande Maison a St Fulgent des Ormes\nSguardi di scena e raccolta di testi / Gratuito / 1h\nI partecipanti al laboratorio di teatro e al laboratorio di scrittura vi offrono i frutti delle loro esplorazioni durante la settimana\nparole e voci in giardino!\n\nVenerdì 14 luglio\nore 15.00 e 16.00 - Photos de mots Jardin n°3, Chez Florence et Jacques: La Juiverie, St Fulgent des Ormes\nSpettacolo partecipativo per 15 persone / 45mn di Sabine Rosnay\nEccoci qui, spettatori di una curiosa mostra di \"teatro-poesia\", poi guidati attraverso un'esplorazione del giardino\ngiardino per creare il nostro album di \"foto di parole\".\n18:00 - Un Jardin sur la terre Giardino n. 1, Chez Luc et Arlette: La Grande Maison a St Fulgent des Ormes\nLettura musicale / Per tutte le età / 1h15\nDi Marie-Laure Thébault, Irène Doria e Arlette Desmots\nTre comiche-cantanti intrecciano testi, canzoni e voci con malizia e vivacità per aiutarci a\n(ri)scoprire ciò che i giardini hanno da dirci.\n\n21.30 - Lettura notturna Jardin n°4, Chez Chiara et Arsène: Le Grand Auné, Origny le Roux\nLE VIEUX QUI LISIT DES ROMANS D'AMOUR (estratti)\nSistema sonoro immersivo / Dai 10 anni in su / 50 minuti\nTesto di Luis Sépulveda / Lettura di Arlette Desmots\nUn'esperienza di ascolto insolita nella penombra e nel silenzio della notte... Sarete catturati e commossi, e il viaggio è garantito!\n\nSabato 15 luglio\n16.30 - Un Jardin sur la terre Jardin n°2, Chez Irene et Patrick : Les Boislandries, St Fulgent des Ormes\nTre comici e cantanti intrecciano testi, canzoni e voci con malizia e vivacità per farci (ri)scoprire cosa sono i giardini\n(ri)scoprire ciò che i giardini hanno da dirci.\n19.00 - Trembles Jardin n°1, Chez Luc et Arlette: La Grande Maison a St Fulgent des Ormes\nTeatro / Dai 13 anni in su / 1h15\nAdattamento dal romanzo Gli uccelli di Tarjei Vesaas\nDi Samuel Desfontaines, Kévin Duplenne e Agnès Trédé\nMattis vive con la sorella nel cuore della natura norvegese, in un mondo tutto suo. Un giorno decide di fare il barcaiolo sul vicino lago, dove un incontro inaspettato segnerà il suo destino...\n\nDomenica 16 luglio\nore 15 - Storie sotto l'albero Jardin n°5, con Christine e Laurent: La Sausseterie, St Fulgent des Ormes\nDa 2 anni / Gratuito / 45mn\nStorie maliziose per farvi ridere, storie terrificanti per spaventarvi, storie piene di saggezza per farvi crescere..\nsaggezza per aiutarvi a crescere... Storie e ancora storie!\n17:00 - Tremiti Jardin n°1, Chez Luc et Arlette : La Grande Maison a St Fulgent des Ormes\nAdattato dal romanzo Gli uccelli di Tarjei Vesaas\nDi Samuel Desfontaines, Kévin Duplenne e Agnès Trédé\nMattis vive con la sorella nel cuore della natura norvegese, in un mondo tutto suo. Un giorno decide di fare il barcaiolo sul vicino lago, dove un incontro inaspettato segnerà il suo destino...\n19.30 - Sign?Song Jardin n°1, Chez Luc et Arlette: La Grande Maison a St Fulgent des Ormes\nTeatro e canzoni in francese e lingua dei segni / Per tutte le età / 1h15\nDi e su Marie-Laure Thébault e Simon Attia\nUn attore sordo e un cantante udente in uno straordinario duetto!\n\nIntorno agli spettacoli\n- WORKSHOP TEATRALE INTERGENERAZIONALE: da lunedì 10 a giovedì 13 luglio / dalle 10.00 alle 18.00\nDa 8 anni in su, senza limiti di età\n4 giorni per \"fare teatro\" con le proprie parole o con quelle degli autori! Condotto da Arlette Desmots.\n\n- LABORATORIO DI SCRITTURA: mercoledì 12 luglio, dalle 14.30 alle 19.00\nRaccogliere parole dal giardino per creare bouquet di parole da dire...\nCondotto da Béatrice Limon. Informazioni e iscrizioni cieekphrasis@aol.com\n\n- CESTI AGRI-CULTURALI\nThéâtre au Jardin, in collaborazione con Accueil Paysan Orne e Culture dans les fermes, propone \"Cestini agro-culturali\"\n? In ogni cesto: 1 biglietto per uno spettacolo a scelta\ne 3 prodotti agricoli locali.\n? 20? cestini disponibili in loco presso la biglietteria del festival\nbotteghino.\nInformazioni e prevendite pacperche@gmail.com\n\nUna scelta di tariffe solidali\n? Piantina piccola: 5?\n? Giovane piantina: 8?\n? Innaffio! : 12?\n\nInformazioni e prenotazioni (consigliate)\nhttps://cieekphrasis.wixsite.com/theatre-au-jardin\ncieekphrasis@aol.com / 07 55 62 42 90\nPossibilità di ritirarsi al riparo in caso di pioggia.\n\nI parcheggi non sono molto grandi... Pensate a\no vieni a piedi, in bici, in scooter o in motorino!"
    ],
    "fr": [
      "Théâtre au jardin est une manifestation culturelle de proximité, entre\nlittérature et verdure.\n\nPROGRAMME : Jeudi 13 juillet\n19h - Lectures apéritives Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nGratuit / 1h. En ouverture de Théâtre au Jardin, venez partager vos « coups de cœur-lecture » : extraits de romans, poèmes,\ntextes personnels... Soirée participative autour d’un buffet composé de vos spécialités culinaires.\n20h - Résonances ! Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nÉclats de scènes et récolte d’écritures / Gratuit / 1h\nLes participants au stage Théâtre et à l’atelier Ecriture vous offrent les fruits de leurs explorations de la\nsemaine et font résonner les mots et les voix dans les parterres du jardin !\n\nVendredi 14 juillet \n15h et 16h - Photos de mots Jardin n°3, Chez Florence et Jacques : La Juiverie, St Fulgent des Ormes\nSpectacle participatif pour 15 personnes / 45mn de et par Sabine Rosnay\nNous voilà spectateurs d’une curieuse exposition de « poèmes-théâtre », puis guidés dans l’exploration\ndu jardin pour y constituer notre propre album de « photos de mots ».\n18h - Un Jardin sur la terre Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nLecture musicale / Tout public / 1h15\nPar Marie-Laure Thébault, Irène Doria et Arlette Desmots\nTrois comédiennes-chanteuses entremêlent textes, chansons et voix avec malice et vivacité pour nous faire\n(re)découvrir ce que les jardins ont à nous dire.\n\n21h30 - Lecture nocturne Jardin n°4, Chez Chiara et Arsène : Le Grand Auné, Origny le Roux\nLE VIEUX QUI LISAIT DES ROMANS D'AMOUR (extraits)\nDispositif sonore immersif / A partir de 10 ans / 50mn\nTexte de Luis Sépulveda / Lecture par Arlette Desmots\nUne expérience d’écoute insolite dans la pénombre et le silence nocturne... On est saisi, bouleversé, et le voyage est assuré !\n\nSamedi 15 juillet\n16h30 - Un Jardin sur la terre Jardin n°2, Chez Irene et Patrick : Les Boislandries, St Fulgent des Ormes\nTrois comédiennes-chanteuses entremêlent textes, chansons et voix avec malice et vivacité pour nous faire\n(re)découvrir ce que les jardins ont à nous dire.\n19h - Trembles Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nThéâtre / A partir de 13 ans / 1h15\nAdapté du roman Les oiseaux de Tarjei Vesaas\nPar Samuel Desfontaines, Kévin Duplenne et Agnès Trédé\nMattis vit avec sa sœur au cœur de la nature norvégienne dans un monde bien à lui. Un jour, il décide de devenir passeur sur le lac tout proche ; une rencontre inattendue y forgera son destin...\n\nDimanche 16 juillet\n15h - Histoires sous l’arbre Jardin n°5, chez Christine et Laurent : La Sausseterie, St Fulgent des Ormes\nA partir de 2 ans / Gratuit / 45mn\nDes histoires malicieuses pour rire, des histoires horribles pour se faire peur, des histoires pleines de\nsagesse pour grandir... Des histoires et encore des histoires !\n17h - Trembles Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nAdapté du roman Les oiseaux de Tarjei Vesaas\nPar Samuel Desfontaines, Kévin Duplenne et Agnès Trédé\nMattis vit avec sa sœur au cœur de la nature norvégienne dans un monde bien à lui. Un jour, il décide de devenir passeur sur le lac tout proche ; une rencontre inattendue y forgera son destin...\n19h30 - Sign’Song Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nThéâtre et chansons en français et langue des signes / Tout public / 1h15\nDe et par Marie-Laure Thébault et Simon Attia\nUn comédien sourd et une chanteuse entendante pour un duo hors du commun ! \n\nAutour des spectacles\n- STAGE THÉÂTRE Intergénérationnel : Du lundi 10 au jeudi 13 juillet / de 10h à 18h\nA partir de 8 ans et sans limite d'âge\n4 jours pour « faire théâtre » avec ses propres mots ou avec ceux des auteurs ! Animé par Arlette Desmots.\n\n- ATELIER D’ÉCRITURE : Le mercredi 12 juillet de 14h30 à 19h\nGlaner les mots du jardin pour en faire des bouquets de mots à dire...\nAnimé par Béatrice Limon. Renseignements et inscriptions cieekphrasis@aol.com\n\n- PANIERS AGRI-CULTURELS\nThéâtre au Jardin, en partenariat avec Accueil Paysan Orne et Culture dans les fermes vous propose des « Paniers Agri-Culturels »\n• Dans chaque panier : 1 place pour un spectacle au\nchoix du festival et 3 produits agricoles du territoire.\n• Paniers à 20€ disponibles sur place à la billetterie\ndu festival.\nRenseignements et pré-vente pacperche@gmail.com\n\nTarifs solidaires au choix\n• Petit semis : 5€\n• Jeune pousse : 8€\n• J’arrose ! : 12€\n\nInformations et réservations (conseillées)\nhttps://cieekphrasis.wixsite.com/theatre-au-jardin\ncieekphrasis@aol.com / 07 55 62 42 90\nPossibilité de repli sous abri en cas de pluie.\n\nLes parkings ne sont pas très grands... Pensez au co-\nvoiturage, ou venez à pied, à vélo, à trottinette ou mobylette !"
    ],
    "nl": [
      "Théâtre au jardin is een lokaal cultureel evenement dat literatuur en groen combineert\nliteratuur en groen.\n\nPROGRAMMA: Donderdag 13 juli\n19u - Aperitieflezingen Tuin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nGratis / 1 uur. Om Théâtre au Jardin te openen, kom en deel je \"leesfavorieten\": uittreksels uit romans, gedichten,\npersoonlijke teksten... Geniet van een buffet met je eigen culinaire specialiteiten.\n20u - Résonances! Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nÉclats de scènes et récolte d'écritures / Gratis / 1u\nDeelnemers aan het theateratelier en het schrijfatelier bieden je de vruchten van hun verkenningen tijdens de week\nwoorden en stemmen in de tuin!\n\nVrijdag 14 juli\n15u en 16u - Photos de mots Jardin n°3, Chez Florence et Jacques : La Juiverie, St Fulgent des Ormes\nDeelnamevoorstelling voor 15 personen / 45 min. door Sabine Rosnay\nHier zijn we dan, toeschouwers van een merkwaardige tentoonstelling van \"gedichtentheater\", vervolgens begeleid door een verkenning van de tuin\ntuin om ons eigen album van \"woordfoto's\" te maken.\n18u - Un Jardin sur la terre Tuin nr. 1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nMuzikale lezing / Alle leeftijden / 1u15\nDoor Marie-Laure Thébault, Irène Doria en Arlette Desmots\nDrie komedianten-zangeressen verweven teksten, liedjes en stemmen met ondeugendheid en levendigheid om ons te helpen\n(her)ontdekken wat tuinen ons te zeggen hebben.\n\n21.30 - Nachtlezing Jardin n°4, Chez Chiara et Arsène: Le Grand Auné, Origny le Roux\nLE VIEUX QUI LISIT DES ROMANS D'AMOUR (fragmenten)\nImmersief geluidssysteem / Vanaf 10 jaar / 50 min\nTekst van Luis Sépulveda / Lezing door Arlette Desmots\nEen ongewone luisterervaring in het halflicht en de stilte van de nacht... Je wordt gegrepen en ontroerd, en de reis is gegarandeerd!\n\nZaterdag 15 juli\n16u30 - Un Jardin sur la terre Jardin n°2, Chez Irene et Patrick : Les Boislandries, St Fulgent des Ormes\nDrie komieken en zangers verweven teksten, liedjes en stemmen met ondeugendheid en levendigheid om ons te helpen (her)ontdekken waar het in tuinen om draait\n(her)ontdekken wat tuinen ons te zeggen hebben.\n19u - Trembles Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nTheater / Vanaf 13 jaar / 1u15\nNaar de roman De vogels van Tarjei Vesaas\nDoor Samuel Desfontaines, Kévin Duplenne en Agnès Trédé\nMattis woont met zijn zus midden in de Noorse natuur in een eigen wereld. Op een dag besluit hij schipper te worden op het nabijgelegen meer, waar een onverwachte ontmoeting zijn lot zal bepalen...\n\nZondag 16 juli\n15u - Verhalen onder de boom Jardin n°5, met Christine en Laurent : La Sausseterie, St Fulgent des Ormes\nVanaf 2 jaar / Gratis / 45mn\nOndeugende verhalen om je aan het lachen te maken, gruwelijke verhalen om je bang te maken, verhalen vol wijsheid om je te helpen op te groeien..\nwijsheid om je te helpen groeien... Verhalen en nog eens verhalen!\n17u - Trembles Jardin n°1, Chez Luc et Arlette : La Grande Maison in St Fulgent des Ormes\nNaar de roman De vogels van Tarjei Vesaas\nDoor Samuel Desfontaines, Kévin Duplenne en Agnès Trédé\nMattis leeft met zijn zus in het hart van de Noorse natuur in een eigen wereld. Op een dag besluit hij schipper te worden op het nabijgelegen meer, waar een onverwachte ontmoeting zijn lot zal bepalen...\n19.30 - Gebarenlied Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nTheater en liedjes in het Frans en gebarentaal / Alle leeftijden / 1u15\nVan en over Marie-Laure Thébault en Simon Attia\nEen dove acteur en een horende zanger in een buitengewoon duet!\n\nRond de voorstellingen\n- Intergenerationele THEATRE WORKSHOP: maandag 10 t/m donderdag 13 juli / 10-18 uur\nVanaf 8 jaar, zonder leeftijdsgrens\n4 dagen om \"theater te maken\" met je eigen woorden of die van de toneelschrijvers! Onder leiding van Arlette Desmots.\n\n- SCHRIJF WORKSHOP: woensdag 12 juli van 14.30 tot 19.00 uur\nVerzamel woorden uit de tuin om boeketten te maken van woorden om te zeggen...\nOnder leiding van Béatrice Limon. Informatie en inschrijving cieekphrasis@aol.com\n\n- AGRO-CULTURELE MANDEN\nThéâtre au Jardin biedt in samenwerking met Accueil Paysan Orne en Culture dans les fermes \"Agri-culturele manden\" aan\n? In elk mandje: 1 kaartje voor een voorstelling naar keuze\nen 3 lokale landbouwproducten.\n? 20? manden ter plaatse verkrijgbaar aan de kassa van het festival\nkassa van het festival.\nInformatie en voorverkoop pacperche@gmail.com\n\nEen keuze uit solidariteitstarieven\n? Kleine zaailing: 5?\n? Jonge zaailing: 8?\n? Ik geef water ! : 12?\n\nInformatie en reserveringen (aanbevolen)\nhttps://cieekphrasis.wixsite.com/theatre-au-jardin\ncieekphrasis@aol.com / 07 55 62 42 90\nMogelijkheid om je terug te trekken onder een afdak in geval van regen.\n\nDe parkeerplaatsen zijn niet erg groot... Denk aan\nof kom te voet, met de fiets, scooter of brommer!"
    ],
    "es": [
      "Théâtre au jardin es un acontecimiento cultural local que combina literatura\nliteratura y verdor.\n\nPROGRAMA: Jueves 13 de julio\n19:00 h - Lecturas de aperitivo Jardín n°1, Chez Luc et Arlette: La Grande Maison en St Fulgent des Ormes\nGratuito / 1 hora. Para inaugurar Théâtre au Jardin, venga a compartir sus \"lecturas favoritas\": extractos de novelas, poemas,\ntextos personales... Disfrute de un bufé de especialidades culinarias propias.\n20.00 h - ¡Résonances! Jardin n°1, Chez Luc et Arlette: La Grande Maison en St Fulgent des Ormes\nÉclats de scènes et récolte d'écritures / Gratuito / 1h\nLos participantes en el taller de teatro y en el taller de escritura le ofrecen los frutos de sus exploraciones a lo largo de la semana\n¡palabras y voces en el jardín!\n\nViernes 14 de julio\n15h y 16h - Photos de mots Jardin n°3, Chez Florence et Jacques: La Juiverie, St Fulgent des Ormes\nEspectáculo participativo para 15 personas / 45mn por Sabine Rosnay\nAquí estamos, espectadores de una curiosa exposición de \"poema-teatro\", luego guiados a través de una exploración del jardín\njardín para crear nuestro propio álbum de \"fotos de palabras\".\n18h - Un Jardin sur la terre Jardín n°1, Chez Luc et Arlette: La Grande Maison en St Fulgent des Ormes\nLectura musical / Todos los públicos / 1h15\nPor Marie-Laure Thébault, Irène Doria y Arlette Desmots\nTres comediantes-cantantes entretejen textos, canciones y voces con picardía y vivacidad para ayudarnos a\n(re)descubrir lo que los jardines tienen que decirnos.\n\n21.30 h - Lectura nocturna Jardin n°4, Chez Chiara et Arsène: Le Grand Auné, Origny le Roux\nLE VIEUX QUI LISIT DES ROMANS D'AMOUR (extractos)\nSonorización inmersiva / A partir de 10 años / 50 min\nTexto de Luis Sépulveda / Lectura de Arlette Desmots\nUna experiencia auditiva insólita en la penumbra y el silencio de la noche... Le atrapará y le conmoverá, ¡y el viaje está garantizado!\n\nSábado 15 de julio\n16.30 h - Un Jardin sur la terre Jardin n°2, Chez Irene et Patrick : Les Boislandries, St Fulgent des Ormes\nTres cómicos y cantantes entrelazan textos, canciones y voces con picardía y vivacidad para (re)descubrir lo que son los jardines\n(re)descubrir lo que los jardines tienen que decirnos.\n19:00 h - Trembles Jardin n°1, Chez Luc et Arlette: La Grande Maison en St Fulgent des Ormes\nTeatro / a partir de 13 años / 1h15\nAdaptación de la novela Los pájaros de Tarjei Vesaas\nPor Samuel Desfontaines, Kévin Duplenne y Agnès Trédé\nMattis vive con su hermana en plena naturaleza noruega, en un mundo propio. Un día, decide hacerse barquero en el lago cercano, donde un encuentro inesperado marcará su destino...\n\nDomingo 16 de julio\n15.00 h - Cuentos bajo el árbol Jardin n°5, con Christine y Laurent : La Sausseterie, St Fulgent des Ormes\nA partir de 2 años / Gratis / 45mn\nCuentos traviesos para hacerte reír, cuentos terroríficos para asustarte, cuentos llenos de sabiduría para ayudarte a crecer..\nsabiduría para ayudarte a crecer... ¡Cuentos y más cuentos!\n17:00 h - Trembles Jardin n°1, Chez Luc et Arlette : La Grande Maison en St Fulgent des Ormes\nAdaptación de la novela Los pájaros de Tarjei Vesaas\nPor Samuel Desfontaines, Kévin Duplenne y Agnès Trédé\nMattis vive con su hermana en el corazón de la naturaleza noruega, en un mundo propio. Un día, decide hacerse barquero en el lago cercano, donde un encuentro inesperado marcará su destino...\n19.30 h - Canción de signos Jardin n°1, Chez Luc et Arlette: La Grande Maison en St Fulgent des Ormes\nTeatro y canciones en francés y lengua de signos / Todos los públicos / 1h15\nPor y sobre Marie-Laure Thébault y Simon Attia\n¡Un actor sordo y una cantante oyente en un dúo extraordinario!\n\nEn torno a los espectáculos\n- TALLER DE TEATRO intergeneracional: del lunes 10 al jueves 13 de julio / de 10.00 a 18.00 h\nA partir de 8 años, sin límite de edad\n4 días para \"hacer teatro\" con sus propias palabras o las de los dramaturgos Dirigido por Arlette Desmots.\n\n- TALLER DE ESCRITURA: miércoles 12 de julio, de 14.30 a 19.00 h\nRecoger palabras del jardín para hacer ramilletes de palabras que decir...\nDirigido por Béatrice Limon. Información e inscripciones cieekphrasis@aol.com\n\n- CESTAS AGROCULTURALES\nThéâtre au Jardin, en colaboración con Accueil Paysan Orne y Culture dans les fermes, ofrece \"Cestas agroculturales\"\n? En cada cesta: 1 entrada para un espectáculo de su elección\ny 3 productos agrícolas locales.\n? Cestas de 20 euros disponibles in situ en la taquilla del festival\ntaquilla.\nInformación y preventa pacperche@gmail.com\n\nUna selección de tarifas solidarias\n? Pequeño plantón: 5?\n? Plantón joven: 8?\n? Riego : 12?\n\nInformación y reservas (recomendadas)\nhttps://cieekphrasis.wixsite.com/theatre-au-jardin\ncieekphrasis@aol.com / 07 55 62 42 90\nPosibilidad de retirarse a cubierto en caso de lluvia.\n\nLos aparcamientos no son muy grandes... Piense en\no ¡venga a pie, en bici, scooter o ciclomotor!"
    ]
  },
  "rdfs:label": {
    "en": [
      "Festival #3 Théâtre au jardin"
    ],
    "fr": [
      "Festival #3 Théâtre au jardin"
    ]
  },
  "creationDate": "2023-06-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/6da66e2b-be2e-37e8-885e-63843a814fe4",
    "dc:identifier": "e9567770-e8e5-419b-b0e5-f40c49ef95d6",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "sejour@perchenormand.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Orne Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4d2be82c-ac30-3b6f-b8f8-4515e9a86ec9",
      "schema:email": [
        "cieekphrasis@aol.com"
      ],
      "schema:telephone": [
        "+33 7 55 62 42 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://cieekphrasis.wixsite.com/lacompagnie"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/993bb724-b13d-3db7-b8c3-b70fc48f8a15",
      "dc:description": {
        "de": [
          "Theater im Garten ist eine kulturelle Veranstaltung in der Nähe, zwischen\nliteratur und Grün.\n\nPROGRAMM: Donnerstag, 13. Juli\n19h - Lectures apéritives Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nKostenlos / 1 Std. Zur Eröffnung des Théâtre au Jardin teilen Sie Ihre \"Lieblingslektüre\": Auszüge aus Romanen, Gedichten,\npersönlichen Texten... Ein partizipativer Abend rund um ein Buffet mit Ihren kulinarischen Spezialitäten.\n20 Uhr - Resonanzen! Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nSplitter von Szenen und Ernte von Schriften / Kostenlos / 1 Std\nDie Teilnehmer des Theaterworkshops und des Schreibworkshops bieten Ihnen die Früchte ihrer Erkundungen der Woche an\nwoche und lassen Worte und Stimmen in den Beeten des Gartens erklingen!\n\nFreitag, 14. Juli\n15h und 16h - Wortfotos Garten Nr. 3, Chez Florence et Jacques: La Juiverie, St Fulgent des Ormes\nMitmachshow für 15 Personen / 45mn von und mit Sabine Rosnay\nWir sind Zuschauer einer kuriosen Ausstellung von \"Theatergedichten\" und werden anschließend durch den Garten geführt\nwir werden durch den Garten geführt, um unser eigenes Album mit \"Wortfotos\" zu erstellen.\n18 Uhr - Ein Garten auf der Erde Garten Nr. 1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nMusikalische Lesung / Für alle Altersgruppen / 1h15\nVon Marie-Laure Thébault, Irène Doria und Arlette Desmots\nDrei Schauspielerinnen und Sängerinnen verflechten Texte, Lieder und Stimmen mit Schalk und Lebendigkeit, um uns\n(wieder) zu entdecken, was uns die Gärten zu sagen haben.\n\n21.30 Uhr - Nächtliche Lesung Garten Nr. 4, Chez Chiara et Arsène: Le Grand Auné, Origny le Roux\nLE VIEUX QUI LISAIT DES ROMANS D'AMOUR (Auszüge)\nImmersive Klangvorrichtung / Ab 10 Jahren / 50mn\nText von Luis Sépulveda / Lesung von Arlette Desmots\nEin ungewöhnliches Hörerlebnis im Halbdunkel und in der nächtlichen Stille... Man wird ergriffen, erschüttert und die Reise ist garantiert!\n\nSamstag, 15. Juli\n16:30 Uhr - Un Jardin sur la terre Jardin n°2, Chez Irene et Patrick: Les Boislandries, St Fulgent des Ormes\nDrei Schauspielerinnen und Sängerinnen verweben Texte, Lieder und Stimmen mit Schalk und Lebendigkeit, um uns dazu zu bringen\n(wieder) zu entdecken, was uns die Gärten zu sagen haben.\n19 Uhr - Trembles Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nTheater / Ab 13 Jahren / 1 Std. 15 Min\nNach dem Roman Die Vögel von Tarjei Vesaas\nVon Samuel Desfontaines, Kévin Duplenne und Agnès Trédé\nMattis lebt mit seiner Schwester inmitten der norwegischen Natur in einer ganz eigenen Welt. Eines Tages beschließt er, Fährmann auf dem nahegelegenen See zu werden, wo eine unerwartete Begegnung sein Schicksal prägen wird...\n\nSonntag, 16. Juli\n15 Uhr - Geschichten unter dem Baum Garten Nr. 5, bei Christine und Laurent : La Sausseterie, St Fulgent des Ormes\nAb 2 Jahren / Kostenlos / 45mn\nSchelmische Geschichten zum Lachen, schreckliche Geschichten, um sich zu erschrecken, Geschichten voller Weisheit\nweisheit, um erwachsen zu werden ... Geschichten und noch mehr Geschichten!\n17 Uhr - Trembles Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nAngepasst an den Roman Die Vögel von Tarjei Vesaas\nVon Samuel Desfontaines, Kévin Duplenne und Agnès Trédé\nMattis lebt mit seiner Schwester im Herzen der norwegischen Natur in einer ganz eigenen Welt. Eines Tages beschließt er, Fährmann auf dem nahegelegenen See zu werden, wo eine unerwartete Begegnung sein Schicksal prägt...\n19.30 Uhr - Sign?Song Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nTheater und Lieder auf Französisch und in Gebärdensprache / Für jedes Publikum / 1h15\nVon und mit Marie-Laure Thébault und Simon Attia\nEin gehörloser Schauspieler und eine hörende Sängerin für ein außergewöhnliches Duo!\n\nRund um die Aufführungen\n- STAGE THÉÂTRE Intergénérationnel : Montag, 10. bis Donnerstag, 13. Juli / von 10 bis 18 Uhr\nAb 8 Jahren und ohne Altersbeschränkung\n4 Tage, um mit eigenen Worten oder denen der Autoren \"Theater zu machen\"! Unter der Leitung von Arlette Desmots.\n\n- SCHREIBWORKSHOP: Mittwoch, 12. Juli von 14:30 bis 19:00 Uhr\nWörter aus dem Garten sammeln, um daraus Sträuße von Wörtern zu machen, die man sagen kann...\nGeleitet von Béatrice Limon. Informationen und Anmeldungen cieekphrasis@aol.com\n\n- KÖRBE FÜR DIE LANDWIRTSCHAFT UND KULTUR\nThéâtre au Jardin, in Partnerschaft mit Accueil Paysan Orne und Culture dans les fermes bietet Ihnen \"Agri-Culturelle Körbe\" an\n? In jedem Korb: 1 Platz für eine Aufführung nach Wahl\nauswahl des Festivals und 3 landwirtschaftliche Produkte aus der Region.\n? Körbe zu 20? sind vor Ort an der Kasse erhältlich\ndes Festivals erhältlich.\nInformationen und Vorverkauf pacperche@gmail.com\n\nSolidaritätspreise nach Wahl\n? Kleine Aussaat: 5?\n? Junger Spross: 8?\n? Ich gieße! : 12?\n\nInformationen und Reservierungen (empfohlen)\nhttps://cieekphrasis.wixsite.com/theatre-au-jardin\ncieekphrasis@aol.com / 07 55 62 42 90\nBei Regen besteht die Möglichkeit, sich unter einem Schutzdach zurückzuziehen.\n\nDie Parkplätze sind nicht sehr groß ... Denken Sie an Mitfahrgelegenheiten\noder kommen Sie zu Fuß, mit dem Fahrrad, dem Roller oder dem Moped!"
        ],
        "en": [
          "Théâtre au jardin is a local cultural event that combines literature\nliterature and greenery.\n\nPROGRAMME: Thursday July 13\n7pm - Lectures apéritives Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nFree / 1h. To open Théâtre au Jardin, come and share your \"reading favorites\": excerpts from novels, poems,\npersonal texts... Enjoy a buffet of your own culinary specialities.\n8pm - Résonances ! Jardin n°1, Chez Luc et Arlette: La Grande Maison, St Fulgent des Ormes\nÉclats de scènes et récolte d?écritures / Free / 1h\nParticipants in the Theatre workshop and the Writing workshop offer you the fruits of their weekly explorations\nand make words and voices resonate in the garden beds!\n\nFriday, July 14th\n3pm and 4pm - Photos de mots Jardin n°3, Chez Florence et Jacques : La Juiverie, St Fulgent des Ormes\nParticipatory show for 15 people / 45mn by Sabine Rosnay\nHere we are, spectators of a curious exhibition of \"poem-theater\", then guided in the exploration\ngarden to create our own album of \"word photos\".\n6pm - Un Jardin sur la terre Garden n°1, Chez Luc et Arlette: La Grande Maison, St Fulgent des Ormes\nMusical reading / All ages / 1h15\nBy Marie-Laure Thébault, Irène Doria and Arlette Desmots\nThree actress-singers interweave text, song and voice with mischief and vivacity to help us\n(re)discover what gardens have to say to us.\n\n9:30pm - Night reading Jardin n°4, Chez Chiara et Arsène : Le Grand Auné, Origny le Roux\nLE VIEUX QUI LISIT DES ROMANS D'AMOUR (excerpts)\nImmersive sound device / Ages 10 and up / 50mn\nText by Luis Sépulveda / Reading by Arlette Desmots\nAn unusual listening experience in the darkness and silence of the night... You'll be gripped and overwhelmed, and the journey is guaranteed!\n\nSaturday, July 15th\n4:30pm - Un Jardin sur la terre Jardin n°2, Chez Irene et Patrick : Les Boislandries, St Fulgent des Ormes\nThree comediennes-singers interweave text, song and voice with mischief and vivacity to help us\n(re)discover what gardens have to say to us.\n7pm - Trembles Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nTheater / Ages 13 and up / 1h15\nAdapted from the novel The Birds by Tarjei Vesaas\nBy Samuel Desfontaines, Kévin Duplenne and Agnès Trédé\nMattis lives with his sister in the heart of Norwegian nature, in a world of his own. One day, he decides to become a boatman on the nearby lake, where an unexpected encounter will forge his destiny...\n\nSunday, July 16\n3pm - Stories under the tree Jardin n°5, Christine and Laurent?s home : La Sausseterie, St Fulgent des Ormes\nFrom 2 years / Free / 45mn\nMischievous stories to make you laugh, horrifying stories to scare you, stories full of wisdom to help you grow up..\nwisdom for growing up... Stories and more stories!\n5pm - Trembles Jardin n°1, Chez Luc et Arlette : La Grande Maison in St Fulgent des Ormes\nAdapted from the novel The Birds by Tarjei Vesaas\nBy Samuel Desfontaines, Kévin Duplenne and Agnès Trédé\nMattis lives with his sister in the heart of Norwegian nature, in a world of his own. One day, he decides to become a boatman on the nearby lake, where an unexpected encounter will forge his destiny...\n7:30pm - Sign?Song Jardin n°1, Chez Luc et Arlette : La Grande Maison in St Fulgent des Ormes\nTheater and songs in French and sign language / All audiences / 1h15\nBy Marie-Laure Thébault and Simon Attia\nA deaf actor and a hearing singer in an extraordinary duet!\n\nAround the shows\n- Intergenerational THEATER WORKSHOP: Monday July 10 to Thursday July 13 / 10am to 6pm\nAges 8 and up, no age limit\n4 days to \"make theater\" with your own words or those of the authors! Hosted by Arlette Desmots.\n\n- WRITING WORKSHOP: Wednesday, July 12, 2.30 pm to 7 pm\nGlean words from the garden to make bouquets of words to say...\nLed by Béatrice Limon. Information and registration cieekphrasis@aol.com\n\n- AGRI-CULTURAL BASKETS\nThéâtre au Jardin, in partnership with Accueil Paysan Orne and Culture dans les fermes, offers you \"Agri-Cultural Baskets\"\n? In each basket: 1 ticket for a show of your choice\nand 3 local agricultural products.\n? 20? baskets available on site at the festival box office\nof the festival.\nInformation and pre-sales pacperche@gmail.com\n\nChoice of solidarity rates\n? Small seedling: 5?\n? Seedling: 8?\n? I water ! : 12?\n\nInformation and reservations (recommended)\nhttps://cieekphrasis.wixsite.com/theatre-au-jardin\ncieekphrasis@aol.com / 07 55 62 42 90\nShelter available in case of rain.\n\nParking spaces are limited... Think about\nor come on foot, bike, scooter or moped!"
        ],
        "it": [
          "Théâtre au jardin è un evento culturale locale che unisce letteratura e verde\nletteratura e verde.\n\nPROGRAMMA: giovedì 13 luglio\nore 19.00 - Letture aperitivo Giardino n°1, Chez Luc et Arlette: La Grande Maison a St Fulgent des Ormes\nGratuito / 1 ora. Per inaugurare il Théâtre au Jardin, venite a condividere le vostre \"letture preferite\": estratti di romanzi, poesie, testi personali, ecc,\ntesti personali... Gustate un buffet con le vostre specialità culinarie.\n20:00 - Résonances! Jardin n°1, Chez Luc et Arlette: La Grande Maison a St Fulgent des Ormes\nSguardi di scena e raccolta di testi / Gratuito / 1h\nI partecipanti al laboratorio di teatro e al laboratorio di scrittura vi offrono i frutti delle loro esplorazioni durante la settimana\nparole e voci in giardino!\n\nVenerdì 14 luglio\nore 15.00 e 16.00 - Photos de mots Jardin n°3, Chez Florence et Jacques: La Juiverie, St Fulgent des Ormes\nSpettacolo partecipativo per 15 persone / 45mn di Sabine Rosnay\nEccoci qui, spettatori di una curiosa mostra di \"teatro-poesia\", poi guidati attraverso un'esplorazione del giardino\ngiardino per creare il nostro album di \"foto di parole\".\n18:00 - Un Jardin sur la terre Giardino n. 1, Chez Luc et Arlette: La Grande Maison a St Fulgent des Ormes\nLettura musicale / Per tutte le età / 1h15\nDi Marie-Laure Thébault, Irène Doria e Arlette Desmots\nTre comiche-cantanti intrecciano testi, canzoni e voci con malizia e vivacità per aiutarci a\n(ri)scoprire ciò che i giardini hanno da dirci.\n\n21.30 - Lettura notturna Jardin n°4, Chez Chiara et Arsène: Le Grand Auné, Origny le Roux\nLE VIEUX QUI LISIT DES ROMANS D'AMOUR (estratti)\nSistema sonoro immersivo / Dai 10 anni in su / 50 minuti\nTesto di Luis Sépulveda / Lettura di Arlette Desmots\nUn'esperienza di ascolto insolita nella penombra e nel silenzio della notte... Sarete catturati e commossi, e il viaggio è garantito!\n\nSabato 15 luglio\n16.30 - Un Jardin sur la terre Jardin n°2, Chez Irene et Patrick : Les Boislandries, St Fulgent des Ormes\nTre comici e cantanti intrecciano testi, canzoni e voci con malizia e vivacità per farci (ri)scoprire cosa sono i giardini\n(ri)scoprire ciò che i giardini hanno da dirci.\n19.00 - Trembles Jardin n°1, Chez Luc et Arlette: La Grande Maison a St Fulgent des Ormes\nTeatro / Dai 13 anni in su / 1h15\nAdattamento dal romanzo Gli uccelli di Tarjei Vesaas\nDi Samuel Desfontaines, Kévin Duplenne e Agnès Trédé\nMattis vive con la sorella nel cuore della natura norvegese, in un mondo tutto suo. Un giorno decide di fare il barcaiolo sul vicino lago, dove un incontro inaspettato segnerà il suo destino...\n\nDomenica 16 luglio\nore 15 - Storie sotto l'albero Jardin n°5, con Christine e Laurent: La Sausseterie, St Fulgent des Ormes\nDa 2 anni / Gratuito / 45mn\nStorie maliziose per farvi ridere, storie terrificanti per spaventarvi, storie piene di saggezza per farvi crescere..\nsaggezza per aiutarvi a crescere... Storie e ancora storie!\n17:00 - Tremiti Jardin n°1, Chez Luc et Arlette : La Grande Maison a St Fulgent des Ormes\nAdattato dal romanzo Gli uccelli di Tarjei Vesaas\nDi Samuel Desfontaines, Kévin Duplenne e Agnès Trédé\nMattis vive con la sorella nel cuore della natura norvegese, in un mondo tutto suo. Un giorno decide di fare il barcaiolo sul vicino lago, dove un incontro inaspettato segnerà il suo destino...\n19.30 - Sign?Song Jardin n°1, Chez Luc et Arlette: La Grande Maison a St Fulgent des Ormes\nTeatro e canzoni in francese e lingua dei segni / Per tutte le età / 1h15\nDi e su Marie-Laure Thébault e Simon Attia\nUn attore sordo e un cantante udente in uno straordinario duetto!\n\nIntorno agli spettacoli\n- WORKSHOP TEATRALE INTERGENERAZIONALE: da lunedì 10 a giovedì 13 luglio / dalle 10.00 alle 18.00\nDa 8 anni in su, senza limiti di età\n4 giorni per \"fare teatro\" con le proprie parole o con quelle degli autori! Condotto da Arlette Desmots.\n\n- LABORATORIO DI SCRITTURA: mercoledì 12 luglio, dalle 14.30 alle 19.00\nRaccogliere parole dal giardino per creare bouquet di parole da dire...\nCondotto da Béatrice Limon. Informazioni e iscrizioni cieekphrasis@aol.com\n\n- CESTI AGRI-CULTURALI\nThéâtre au Jardin, in collaborazione con Accueil Paysan Orne e Culture dans les fermes, propone \"Cestini agro-culturali\"\n? In ogni cesto: 1 biglietto per uno spettacolo a scelta\ne 3 prodotti agricoli locali.\n? 20? cestini disponibili in loco presso la biglietteria del festival\nbotteghino.\nInformazioni e prevendite pacperche@gmail.com\n\nUna scelta di tariffe solidali\n? Piantina piccola: 5?\n? Giovane piantina: 8?\n? Innaffio! : 12?\n\nInformazioni e prenotazioni (consigliate)\nhttps://cieekphrasis.wixsite.com/theatre-au-jardin\ncieekphrasis@aol.com / 07 55 62 42 90\nPossibilità di ritirarsi al riparo in caso di pioggia.\n\nI parcheggi non sono molto grandi... Pensate a\no vieni a piedi, in bici, in scooter o in motorino!"
        ],
        "fr": [
          "Théâtre au jardin est une manifestation culturelle de proximité, entre\nlittérature et verdure.\n\nPROGRAMME : Jeudi 13 juillet\n19h - Lectures apéritives Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nGratuit / 1h. En ouverture de Théâtre au Jardin, venez partager vos « coups de cœur-lecture » : extraits de romans, poèmes,\ntextes personnels... Soirée participative autour d’un buffet composé de vos spécialités culinaires.\n20h - Résonances ! Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nÉclats de scènes et récolte d’écritures / Gratuit / 1h\nLes participants au stage Théâtre et à l’atelier Ecriture vous offrent les fruits de leurs explorations de la\nsemaine et font résonner les mots et les voix dans les parterres du jardin !\n\nVendredi 14 juillet \n15h et 16h - Photos de mots Jardin n°3, Chez Florence et Jacques : La Juiverie, St Fulgent des Ormes\nSpectacle participatif pour 15 personnes / 45mn de et par Sabine Rosnay\nNous voilà spectateurs d’une curieuse exposition de « poèmes-théâtre », puis guidés dans l’exploration\ndu jardin pour y constituer notre propre album de « photos de mots ».\n18h - Un Jardin sur la terre Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nLecture musicale / Tout public / 1h15\nPar Marie-Laure Thébault, Irène Doria et Arlette Desmots\nTrois comédiennes-chanteuses entremêlent textes, chansons et voix avec malice et vivacité pour nous faire\n(re)découvrir ce que les jardins ont à nous dire.\n\n21h30 - Lecture nocturne Jardin n°4, Chez Chiara et Arsène : Le Grand Auné, Origny le Roux\nLE VIEUX QUI LISAIT DES ROMANS D'AMOUR (extraits)\nDispositif sonore immersif / A partir de 10 ans / 50mn\nTexte de Luis Sépulveda / Lecture par Arlette Desmots\nUne expérience d’écoute insolite dans la pénombre et le silence nocturne... On est saisi, bouleversé, et le voyage est assuré !\n\nSamedi 15 juillet\n16h30 - Un Jardin sur la terre Jardin n°2, Chez Irene et Patrick : Les Boislandries, St Fulgent des Ormes\nTrois comédiennes-chanteuses entremêlent textes, chansons et voix avec malice et vivacité pour nous faire\n(re)découvrir ce que les jardins ont à nous dire.\n19h - Trembles Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nThéâtre / A partir de 13 ans / 1h15\nAdapté du roman Les oiseaux de Tarjei Vesaas\nPar Samuel Desfontaines, Kévin Duplenne et Agnès Trédé\nMattis vit avec sa sœur au cœur de la nature norvégienne dans un monde bien à lui. Un jour, il décide de devenir passeur sur le lac tout proche ; une rencontre inattendue y forgera son destin...\n\nDimanche 16 juillet\n15h - Histoires sous l’arbre Jardin n°5, chez Christine et Laurent : La Sausseterie, St Fulgent des Ormes\nA partir de 2 ans / Gratuit / 45mn\nDes histoires malicieuses pour rire, des histoires horribles pour se faire peur, des histoires pleines de\nsagesse pour grandir... Des histoires et encore des histoires !\n17h - Trembles Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nAdapté du roman Les oiseaux de Tarjei Vesaas\nPar Samuel Desfontaines, Kévin Duplenne et Agnès Trédé\nMattis vit avec sa sœur au cœur de la nature norvégienne dans un monde bien à lui. Un jour, il décide de devenir passeur sur le lac tout proche ; une rencontre inattendue y forgera son destin...\n19h30 - Sign’Song Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nThéâtre et chansons en français et langue des signes / Tout public / 1h15\nDe et par Marie-Laure Thébault et Simon Attia\nUn comédien sourd et une chanteuse entendante pour un duo hors du commun ! \n\nAutour des spectacles\n- STAGE THÉÂTRE Intergénérationnel : Du lundi 10 au jeudi 13 juillet / de 10h à 18h\nA partir de 8 ans et sans limite d'âge\n4 jours pour « faire théâtre » avec ses propres mots ou avec ceux des auteurs ! Animé par Arlette Desmots.\n\n- ATELIER D’ÉCRITURE : Le mercredi 12 juillet de 14h30 à 19h\nGlaner les mots du jardin pour en faire des bouquets de mots à dire...\nAnimé par Béatrice Limon. Renseignements et inscriptions cieekphrasis@aol.com\n\n- PANIERS AGRI-CULTURELS\nThéâtre au Jardin, en partenariat avec Accueil Paysan Orne et Culture dans les fermes vous propose des « Paniers Agri-Culturels »\n• Dans chaque panier : 1 place pour un spectacle au\nchoix du festival et 3 produits agricoles du territoire.\n• Paniers à 20€ disponibles sur place à la billetterie\ndu festival.\nRenseignements et pré-vente pacperche@gmail.com\n\nTarifs solidaires au choix\n• Petit semis : 5€\n• Jeune pousse : 8€\n• J’arrose ! : 12€\n\nInformations et réservations (conseillées)\nhttps://cieekphrasis.wixsite.com/theatre-au-jardin\ncieekphrasis@aol.com / 07 55 62 42 90\nPossibilité de repli sous abri en cas de pluie.\n\nLes parkings ne sont pas très grands... Pensez au co-\nvoiturage, ou venez à pied, à vélo, à trottinette ou mobylette !"
        ],
        "nl": [
          "Théâtre au jardin is een lokaal cultureel evenement dat literatuur en groen combineert\nliteratuur en groen.\n\nPROGRAMMA: Donderdag 13 juli\n19u - Aperitieflezingen Tuin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nGratis / 1 uur. Om Théâtre au Jardin te openen, kom en deel je \"leesfavorieten\": uittreksels uit romans, gedichten,\npersoonlijke teksten... Geniet van een buffet met je eigen culinaire specialiteiten.\n20u - Résonances! Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nÉclats de scènes et récolte d'écritures / Gratis / 1u\nDeelnemers aan het theateratelier en het schrijfatelier bieden je de vruchten van hun verkenningen tijdens de week\nwoorden en stemmen in de tuin!\n\nVrijdag 14 juli\n15u en 16u - Photos de mots Jardin n°3, Chez Florence et Jacques : La Juiverie, St Fulgent des Ormes\nDeelnamevoorstelling voor 15 personen / 45 min. door Sabine Rosnay\nHier zijn we dan, toeschouwers van een merkwaardige tentoonstelling van \"gedichtentheater\", vervolgens begeleid door een verkenning van de tuin\ntuin om ons eigen album van \"woordfoto's\" te maken.\n18u - Un Jardin sur la terre Tuin nr. 1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nMuzikale lezing / Alle leeftijden / 1u15\nDoor Marie-Laure Thébault, Irène Doria en Arlette Desmots\nDrie komedianten-zangeressen verweven teksten, liedjes en stemmen met ondeugendheid en levendigheid om ons te helpen\n(her)ontdekken wat tuinen ons te zeggen hebben.\n\n21.30 - Nachtlezing Jardin n°4, Chez Chiara et Arsène: Le Grand Auné, Origny le Roux\nLE VIEUX QUI LISIT DES ROMANS D'AMOUR (fragmenten)\nImmersief geluidssysteem / Vanaf 10 jaar / 50 min\nTekst van Luis Sépulveda / Lezing door Arlette Desmots\nEen ongewone luisterervaring in het halflicht en de stilte van de nacht... Je wordt gegrepen en ontroerd, en de reis is gegarandeerd!\n\nZaterdag 15 juli\n16u30 - Un Jardin sur la terre Jardin n°2, Chez Irene et Patrick : Les Boislandries, St Fulgent des Ormes\nDrie komieken en zangers verweven teksten, liedjes en stemmen met ondeugendheid en levendigheid om ons te helpen (her)ontdekken waar het in tuinen om draait\n(her)ontdekken wat tuinen ons te zeggen hebben.\n19u - Trembles Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nTheater / Vanaf 13 jaar / 1u15\nNaar de roman De vogels van Tarjei Vesaas\nDoor Samuel Desfontaines, Kévin Duplenne en Agnès Trédé\nMattis woont met zijn zus midden in de Noorse natuur in een eigen wereld. Op een dag besluit hij schipper te worden op het nabijgelegen meer, waar een onverwachte ontmoeting zijn lot zal bepalen...\n\nZondag 16 juli\n15u - Verhalen onder de boom Jardin n°5, met Christine en Laurent : La Sausseterie, St Fulgent des Ormes\nVanaf 2 jaar / Gratis / 45mn\nOndeugende verhalen om je aan het lachen te maken, gruwelijke verhalen om je bang te maken, verhalen vol wijsheid om je te helpen op te groeien..\nwijsheid om je te helpen groeien... Verhalen en nog eens verhalen!\n17u - Trembles Jardin n°1, Chez Luc et Arlette : La Grande Maison in St Fulgent des Ormes\nNaar de roman De vogels van Tarjei Vesaas\nDoor Samuel Desfontaines, Kévin Duplenne en Agnès Trédé\nMattis leeft met zijn zus in het hart van de Noorse natuur in een eigen wereld. Op een dag besluit hij schipper te worden op het nabijgelegen meer, waar een onverwachte ontmoeting zijn lot zal bepalen...\n19.30 - Gebarenlied Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nTheater en liedjes in het Frans en gebarentaal / Alle leeftijden / 1u15\nVan en over Marie-Laure Thébault en Simon Attia\nEen dove acteur en een horende zanger in een buitengewoon duet!\n\nRond de voorstellingen\n- Intergenerationele THEATRE WORKSHOP: maandag 10 t/m donderdag 13 juli / 10-18 uur\nVanaf 8 jaar, zonder leeftijdsgrens\n4 dagen om \"theater te maken\" met je eigen woorden of die van de toneelschrijvers! Onder leiding van Arlette Desmots.\n\n- SCHRIJF WORKSHOP: woensdag 12 juli van 14.30 tot 19.00 uur\nVerzamel woorden uit de tuin om boeketten te maken van woorden om te zeggen...\nOnder leiding van Béatrice Limon. Informatie en inschrijving cieekphrasis@aol.com\n\n- AGRO-CULTURELE MANDEN\nThéâtre au Jardin biedt in samenwerking met Accueil Paysan Orne en Culture dans les fermes \"Agri-culturele manden\" aan\n? In elk mandje: 1 kaartje voor een voorstelling naar keuze\nen 3 lokale landbouwproducten.\n? 20? manden ter plaatse verkrijgbaar aan de kassa van het festival\nkassa van het festival.\nInformatie en voorverkoop pacperche@gmail.com\n\nEen keuze uit solidariteitstarieven\n? Kleine zaailing: 5?\n? Jonge zaailing: 8?\n? Ik geef water ! : 12?\n\nInformatie en reserveringen (aanbevolen)\nhttps://cieekphrasis.wixsite.com/theatre-au-jardin\ncieekphrasis@aol.com / 07 55 62 42 90\nMogelijkheid om je terug te trekken onder een afdak in geval van regen.\n\nDe parkeerplaatsen zijn niet erg groot... Denk aan\nof kom te voet, met de fiets, scooter of brommer!"
        ],
        "es": [
          "Théâtre au jardin es un acontecimiento cultural local que combina literatura\nliteratura y verdor.\n\nPROGRAMA: Jueves 13 de julio\n19:00 h - Lecturas de aperitivo Jardín n°1, Chez Luc et Arlette: La Grande Maison en St Fulgent des Ormes\nGratuito / 1 hora. Para inaugurar Théâtre au Jardin, venga a compartir sus \"lecturas favoritas\": extractos de novelas, poemas,\ntextos personales... Disfrute de un bufé de especialidades culinarias propias.\n20.00 h - ¡Résonances! Jardin n°1, Chez Luc et Arlette: La Grande Maison en St Fulgent des Ormes\nÉclats de scènes et récolte d'écritures / Gratuito / 1h\nLos participantes en el taller de teatro y en el taller de escritura le ofrecen los frutos de sus exploraciones a lo largo de la semana\n¡palabras y voces en el jardín!\n\nViernes 14 de julio\n15h y 16h - Photos de mots Jardin n°3, Chez Florence et Jacques: La Juiverie, St Fulgent des Ormes\nEspectáculo participativo para 15 personas / 45mn por Sabine Rosnay\nAquí estamos, espectadores de una curiosa exposición de \"poema-teatro\", luego guiados a través de una exploración del jardín\njardín para crear nuestro propio álbum de \"fotos de palabras\".\n18h - Un Jardin sur la terre Jardín n°1, Chez Luc et Arlette: La Grande Maison en St Fulgent des Ormes\nLectura musical / Todos los públicos / 1h15\nPor Marie-Laure Thébault, Irène Doria y Arlette Desmots\nTres comediantes-cantantes entretejen textos, canciones y voces con picardía y vivacidad para ayudarnos a\n(re)descubrir lo que los jardines tienen que decirnos.\n\n21.30 h - Lectura nocturna Jardin n°4, Chez Chiara et Arsène: Le Grand Auné, Origny le Roux\nLE VIEUX QUI LISIT DES ROMANS D'AMOUR (extractos)\nSonorización inmersiva / A partir de 10 años / 50 min\nTexto de Luis Sépulveda / Lectura de Arlette Desmots\nUna experiencia auditiva insólita en la penumbra y el silencio de la noche... Le atrapará y le conmoverá, ¡y el viaje está garantizado!\n\nSábado 15 de julio\n16.30 h - Un Jardin sur la terre Jardin n°2, Chez Irene et Patrick : Les Boislandries, St Fulgent des Ormes\nTres cómicos y cantantes entrelazan textos, canciones y voces con picardía y vivacidad para (re)descubrir lo que son los jardines\n(re)descubrir lo que los jardines tienen que decirnos.\n19:00 h - Trembles Jardin n°1, Chez Luc et Arlette: La Grande Maison en St Fulgent des Ormes\nTeatro / a partir de 13 años / 1h15\nAdaptación de la novela Los pájaros de Tarjei Vesaas\nPor Samuel Desfontaines, Kévin Duplenne y Agnès Trédé\nMattis vive con su hermana en plena naturaleza noruega, en un mundo propio. Un día, decide hacerse barquero en el lago cercano, donde un encuentro inesperado marcará su destino...\n\nDomingo 16 de julio\n15.00 h - Cuentos bajo el árbol Jardin n°5, con Christine y Laurent : La Sausseterie, St Fulgent des Ormes\nA partir de 2 años / Gratis / 45mn\nCuentos traviesos para hacerte reír, cuentos terroríficos para asustarte, cuentos llenos de sabiduría para ayudarte a crecer..\nsabiduría para ayudarte a crecer... ¡Cuentos y más cuentos!\n17:00 h - Trembles Jardin n°1, Chez Luc et Arlette : La Grande Maison en St Fulgent des Ormes\nAdaptación de la novela Los pájaros de Tarjei Vesaas\nPor Samuel Desfontaines, Kévin Duplenne y Agnès Trédé\nMattis vive con su hermana en el corazón de la naturaleza noruega, en un mundo propio. Un día, decide hacerse barquero en el lago cercano, donde un encuentro inesperado marcará su destino...\n19.30 h - Canción de signos Jardin n°1, Chez Luc et Arlette: La Grande Maison en St Fulgent des Ormes\nTeatro y canciones en francés y lengua de signos / Todos los públicos / 1h15\nPor y sobre Marie-Laure Thébault y Simon Attia\n¡Un actor sordo y una cantante oyente en un dúo extraordinario!\n\nEn torno a los espectáculos\n- TALLER DE TEATRO intergeneracional: del lunes 10 al jueves 13 de julio / de 10.00 a 18.00 h\nA partir de 8 años, sin límite de edad\n4 días para \"hacer teatro\" con sus propias palabras o las de los dramaturgos Dirigido por Arlette Desmots.\n\n- TALLER DE ESCRITURA: miércoles 12 de julio, de 14.30 a 19.00 h\nRecoger palabras del jardín para hacer ramilletes de palabras que decir...\nDirigido por Béatrice Limon. Información e inscripciones cieekphrasis@aol.com\n\n- CESTAS AGROCULTURALES\nThéâtre au Jardin, en colaboración con Accueil Paysan Orne y Culture dans les fermes, ofrece \"Cestas agroculturales\"\n? En cada cesta: 1 entrada para un espectáculo de su elección\ny 3 productos agrícolas locales.\n? Cestas de 20 euros disponibles in situ en la taquilla del festival\ntaquilla.\nInformación y preventa pacperche@gmail.com\n\nUna selección de tarifas solidarias\n? Pequeño plantón: 5?\n? Plantón joven: 8?\n? Riego : 12?\n\nInformación y reservas (recomendadas)\nhttps://cieekphrasis.wixsite.com/theatre-au-jardin\ncieekphrasis@aol.com / 07 55 62 42 90\nPosibilidad de retirarse a cubierto en caso de lluvia.\n\nLos aparcamientos no son muy grandes... Piense en\no ¡venga a pie, en bici, scooter o ciclomotor!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ca80c49-6947-37e7-a580-80ebdcfebc87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/126c4e18-7978-30dd-b6e2-df7935450555",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/27e64a06-c0d6-3e27-9426-5fa8aff2f43b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f83583a-6c30-30c5-aeac-d43e58eb67ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/883b015f-1b95-3888-9cc5-9b0e48598033",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a78a774-1a24-3504-9147-59ba6b69a4f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8dddde06-4841-3c3a-9a6b-1b8a009fa4be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a49f0f11-7e12-3b08-af8a-2c0ac6886b77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Theater im Garten ist eine kulturelle Veranstaltung in der Nähe, zwischen\nliteratur und Grün.\n\nPROGRAMM: Donnerstag, 13. Juli\n19h - Lectures apéritives Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nKostenlos / 1 Std. Zur Eröffnung des Théâtre au Jardin teilen Sie Ihre \"Lieblingslektüre\": Auszüge aus Romanen, Gedichten,\npersönlichen Texten... Ein partizipativer Abend rund um ein Buffet mit Ihren kulinarischen Spezialitäten.\n20 Uhr - Resonanzen! Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nSplitter von Szenen und Ernte von Schriften / Kostenlos / 1 Std\nDie Teilnehmer des Theaterworkshops und des Schreibworkshops bieten Ihnen die Früchte ihrer Erkundungen der Woche an\nwoche und lassen Worte und Stimmen in den Beeten des Gartens erklingen!\n\nFreitag, 14. Juli\n15h und 16h - Wortfotos Garten Nr. 3, Chez Florence et Jacques: La Juiverie, St Fulgent des Ormes\nMitmachshow für 15 Personen / 45mn von und mit Sabine Rosnay\nWir sind Zuschauer einer kuriosen Ausstellung von \"Theatergedichten\" und werden anschließend durch den Garten geführt\nwir werden durch den Garten geführt, um unser eigenes Album mit \"Wortfotos\" zu erstellen.\n18 Uhr - Ein Garten auf der Erde Garten Nr. 1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nMusikalische Lesung / Für alle Altersgruppen / 1h15\nVon Marie-Laure Thébault, Irène Doria und Arlette Desmots\nDrei Schauspielerinnen und Sängerinnen verflechten Texte, Lieder und Stimmen mit Schalk und Lebendigkeit, um uns\n(wieder) zu entdecken, was uns die Gärten zu sagen haben.\n\n21.30 Uhr - Nächtliche Lesung Garten Nr. 4, Chez Chiara et Arsène: Le Grand Auné, Origny le Roux\nLE VIEUX QUI LISAIT DES ROMANS D'AMOUR (Auszüge)\nImmersive Klangvorrichtung / Ab 10 Jahren / 50mn\nText von Luis Sépulveda / Lesung von Arlette Desmots\nEin ungewöhnliches Hörerlebnis im Halbdunkel und in der nächtlichen Stille... Man wird ergriffen, erschüttert und die Reise ist garantiert!\n\nSamstag, 15. Juli\n16:30 Uhr - Un Jardin sur la terre Jardin n°2, Chez Irene et Patrick: Les Boislandries, St Fulgent des Ormes\nDrei Schauspielerinnen und Sängerinnen verweben Texte, Lieder und Stimmen mit Schalk und Lebendigkeit, um uns dazu zu bringen\n(wieder) zu entdecken, was uns die Gärten zu sagen haben.\n19 Uhr - Trembles Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nTheater / Ab 13 Jahren / 1 Std. 15 Min\nNach dem Roman Die Vögel von Tarjei Vesaas\nVon Samuel Desfontaines, Kévin Duplenne und Agnès Trédé\nMattis lebt mit seiner Schwester inmitten der norwegischen Natur in einer ganz eigenen Welt. Eines Tages beschließt er, Fährmann auf dem nahegelegenen See zu werden, wo eine unerwartete Begegnung sein Schicksal prägen wird...\n\nSonntag, 16. Juli\n15 Uhr - Geschichten unter dem Baum Garten Nr. 5, bei Christine und Laurent : La Sausseterie, St Fulgent des Ormes\nAb 2 Jahren / Kostenlos / 45mn\nSchelmische Geschichten zum Lachen, schreckliche Geschichten, um sich zu erschrecken, Geschichten voller Weisheit\nweisheit, um erwachsen zu werden ... Geschichten und noch mehr Geschichten!\n17 Uhr - Trembles Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nAngepasst an den Roman Die Vögel von Tarjei Vesaas\nVon Samuel Desfontaines, Kévin Duplenne und Agnès Trédé\nMattis lebt mit seiner Schwester im Herzen der norwegischen Natur in einer ganz eigenen Welt. Eines Tages beschließt er, Fährmann auf dem nahegelegenen See zu werden, wo eine unerwartete Begegnung sein Schicksal prägt...\n19.30 Uhr - Sign?Song Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nTheater und Lieder auf Französisch und in Gebärdensprache / Für jedes Publikum / 1h15\nVon und mit Marie-Laure Thébault und Simon Attia\nEin gehörloser Schauspieler und eine hörende Sängerin für ein außergewöhnliches Duo!\n\nRund um die Aufführungen\n- STAGE THÉÂTRE Intergénérationnel : Montag, 10. bis Donnerstag, 13. Juli / von 10 bis 18 Uhr\nAb 8 Jahren und ohne Altersbeschränkung\n4 Tage, um mit eigenen Worten oder denen der Autoren \"Theater zu machen\"! Unter der Leitung von Arlette Desmots.\n\n- SCHREIBWORKSHOP: Mittwoch, 12. Juli von 14:30 bis 19:00 Uhr\nWörter aus dem Garten sammeln, um daraus Sträuße von Wörtern zu machen, die man sagen kann...\nGeleitet von Béatrice Limon. Informationen und Anmeldungen cieekphrasis@aol.com\n\n- KÖRBE FÜR DIE LANDWIRTSCHAFT UND KULTUR\nThéâtre au Jardin, in Partnerschaft mit Accueil Paysan Orne und Culture dans les fermes bietet Ihnen \"Agri-Culturelle Körbe\" an\n? In jedem Korb: 1 Platz für eine Aufführung nach Wahl\nauswahl des Festivals und 3 landwirtschaftliche Produkte aus der Region.\n? Körbe zu 20? sind vor Ort an der Kasse erhältlich\ndes Festivals erhältlich.\nInformationen und Vorverkauf pacperche@gmail.com\n\nSolidaritätspreise nach Wahl\n? Kleine Aussaat: 5?\n? Junger Spross: 8?\n? Ich gieße! : 12?\n\nInformationen und Reservierungen (empfohlen)\nhttps://cieekphrasis.wixsite.com/theatre-au-jardin\ncieekphrasis@aol.com / 07 55 62 42 90\nBei Regen besteht die Möglichkeit, sich unter einem Schutzdach zurückzuziehen.\n\nDie Parkplätze sind nicht sehr groß ... Denken Sie an Mitfahrgelegenheiten\noder kommen Sie zu Fuß, mit dem Fahrrad, dem Roller oder dem Moped!"
        ],
        "en": [
          "Théâtre au jardin is a local cultural event that combines literature\nliterature and greenery.\n\nPROGRAMME: Thursday July 13\n7pm - Lectures apéritives Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nFree / 1h. To open Théâtre au Jardin, come and share your \"reading favorites\": excerpts from novels, poems,\npersonal texts... Enjoy a buffet of your own culinary specialities.\n8pm - Résonances ! Jardin n°1, Chez Luc et Arlette: La Grande Maison, St Fulgent des Ormes\nÉclats de scènes et récolte d?écritures / Free / 1h\nParticipants in the Theatre workshop and the Writing workshop offer you the fruits of their weekly explorations\nand make words and voices resonate in the garden beds!\n\nFriday, July 14th\n3pm and 4pm - Photos de mots Jardin n°3, Chez Florence et Jacques : La Juiverie, St Fulgent des Ormes\nParticipatory show for 15 people / 45mn by Sabine Rosnay\nHere we are, spectators of a curious exhibition of \"poem-theater\", then guided in the exploration\ngarden to create our own album of \"word photos\".\n6pm - Un Jardin sur la terre Garden n°1, Chez Luc et Arlette: La Grande Maison, St Fulgent des Ormes\nMusical reading / All ages / 1h15\nBy Marie-Laure Thébault, Irène Doria and Arlette Desmots\nThree actress-singers interweave text, song and voice with mischief and vivacity to help us\n(re)discover what gardens have to say to us.\n\n9:30pm - Night reading Jardin n°4, Chez Chiara et Arsène : Le Grand Auné, Origny le Roux\nLE VIEUX QUI LISIT DES ROMANS D'AMOUR (excerpts)\nImmersive sound device / Ages 10 and up / 50mn\nText by Luis Sépulveda / Reading by Arlette Desmots\nAn unusual listening experience in the darkness and silence of the night... You'll be gripped and overwhelmed, and the journey is guaranteed!\n\nSaturday, July 15th\n4:30pm - Un Jardin sur la terre Jardin n°2, Chez Irene et Patrick : Les Boislandries, St Fulgent des Ormes\nThree comediennes-singers interweave text, song and voice with mischief and vivacity to help us\n(re)discover what gardens have to say to us.\n7pm - Trembles Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nTheater / Ages 13 and up / 1h15\nAdapted from the novel The Birds by Tarjei Vesaas\nBy Samuel Desfontaines, Kévin Duplenne and Agnès Trédé\nMattis lives with his sister in the heart of Norwegian nature, in a world of his own. One day, he decides to become a boatman on the nearby lake, where an unexpected encounter will forge his destiny...\n\nSunday, July 16\n3pm - Stories under the tree Jardin n°5, Christine and Laurent?s home : La Sausseterie, St Fulgent des Ormes\nFrom 2 years / Free / 45mn\nMischievous stories to make you laugh, horrifying stories to scare you, stories full of wisdom to help you grow up..\nwisdom for growing up... Stories and more stories!\n5pm - Trembles Jardin n°1, Chez Luc et Arlette : La Grande Maison in St Fulgent des Ormes\nAdapted from the novel The Birds by Tarjei Vesaas\nBy Samuel Desfontaines, Kévin Duplenne and Agnès Trédé\nMattis lives with his sister in the heart of Norwegian nature, in a world of his own. One day, he decides to become a boatman on the nearby lake, where an unexpected encounter will forge his destiny...\n7:30pm - Sign?Song Jardin n°1, Chez Luc et Arlette : La Grande Maison in St Fulgent des Ormes\nTheater and songs in French and sign language / All audiences / 1h15\nBy Marie-Laure Thébault and Simon Attia\nA deaf actor and a hearing singer in an extraordinary duet!\n\nAround the shows\n- Intergenerational THEATER WORKSHOP: Monday July 10 to Thursday July 13 / 10am to 6pm\nAges 8 and up, no age limit\n4 days to \"make theater\" with your own words or those of the authors! Hosted by Arlette Desmots.\n\n- WRITING WORKSHOP: Wednesday, July 12, 2.30 pm to 7 pm\nGlean words from the garden to make bouquets of words to say...\nLed by Béatrice Limon. Information and registration cieekphrasis@aol.com\n\n- AGRI-CULTURAL BASKETS\nThéâtre au Jardin, in partnership with Accueil Paysan Orne and Culture dans les fermes, offers you \"Agri-Cultural Baskets\"\n? In each basket: 1 ticket for a show of your choice\nand 3 local agricultural products.\n? 20? baskets available on site at the festival box office\nof the festival.\nInformation and pre-sales pacperche@gmail.com\n\nChoice of solidarity rates\n? Small seedling: 5?\n? Seedling: 8?\n? I water ! : 12?\n\nInformation and reservations (recommended)\nhttps://cieekphrasis.wixsite.com/theatre-au-jardin\ncieekphrasis@aol.com / 07 55 62 42 90\nShelter available in case of rain.\n\nParking spaces are limited... Think about\nor come on foot, bike, scooter or moped!"
        ],
        "it": [
          "Théâtre au jardin è un evento culturale locale che unisce letteratura e verde\nletteratura e verde.\n\nPROGRAMMA: giovedì 13 luglio\nore 19.00 - Letture aperitivo Giardino n°1, Chez Luc et Arlette: La Grande Maison a St Fulgent des Ormes\nGratuito / 1 ora. Per inaugurare il Théâtre au Jardin, venite a condividere le vostre \"letture preferite\": estratti di romanzi, poesie, testi personali, ecc,\ntesti personali... Gustate un buffet con le vostre specialità culinarie.\n20:00 - Résonances! Jardin n°1, Chez Luc et Arlette: La Grande Maison a St Fulgent des Ormes\nSguardi di scena e raccolta di testi / Gratuito / 1h\nI partecipanti al laboratorio di teatro e al laboratorio di scrittura vi offrono i frutti delle loro esplorazioni durante la settimana\nparole e voci in giardino!\n\nVenerdì 14 luglio\nore 15.00 e 16.00 - Photos de mots Jardin n°3, Chez Florence et Jacques: La Juiverie, St Fulgent des Ormes\nSpettacolo partecipativo per 15 persone / 45mn di Sabine Rosnay\nEccoci qui, spettatori di una curiosa mostra di \"teatro-poesia\", poi guidati attraverso un'esplorazione del giardino\ngiardino per creare il nostro album di \"foto di parole\".\n18:00 - Un Jardin sur la terre Giardino n. 1, Chez Luc et Arlette: La Grande Maison a St Fulgent des Ormes\nLettura musicale / Per tutte le età / 1h15\nDi Marie-Laure Thébault, Irène Doria e Arlette Desmots\nTre comiche-cantanti intrecciano testi, canzoni e voci con malizia e vivacità per aiutarci a\n(ri)scoprire ciò che i giardini hanno da dirci.\n\n21.30 - Lettura notturna Jardin n°4, Chez Chiara et Arsène: Le Grand Auné, Origny le Roux\nLE VIEUX QUI LISIT DES ROMANS D'AMOUR (estratti)\nSistema sonoro immersivo / Dai 10 anni in su / 50 minuti\nTesto di Luis Sépulveda / Lettura di Arlette Desmots\nUn'esperienza di ascolto insolita nella penombra e nel silenzio della notte... Sarete catturati e commossi, e il viaggio è garantito!\n\nSabato 15 luglio\n16.30 - Un Jardin sur la terre Jardin n°2, Chez Irene et Patrick : Les Boislandries, St Fulgent des Ormes\nTre comici e cantanti intrecciano testi, canzoni e voci con malizia e vivacità per farci (ri)scoprire cosa sono i giardini\n(ri)scoprire ciò che i giardini hanno da dirci.\n19.00 - Trembles Jardin n°1, Chez Luc et Arlette: La Grande Maison a St Fulgent des Ormes\nTeatro / Dai 13 anni in su / 1h15\nAdattamento dal romanzo Gli uccelli di Tarjei Vesaas\nDi Samuel Desfontaines, Kévin Duplenne e Agnès Trédé\nMattis vive con la sorella nel cuore della natura norvegese, in un mondo tutto suo. Un giorno decide di fare il barcaiolo sul vicino lago, dove un incontro inaspettato segnerà il suo destino...\n\nDomenica 16 luglio\nore 15 - Storie sotto l'albero Jardin n°5, con Christine e Laurent: La Sausseterie, St Fulgent des Ormes\nDa 2 anni / Gratuito / 45mn\nStorie maliziose per farvi ridere, storie terrificanti per spaventarvi, storie piene di saggezza per farvi crescere..\nsaggezza per aiutarvi a crescere... Storie e ancora storie!\n17:00 - Tremiti Jardin n°1, Chez Luc et Arlette : La Grande Maison a St Fulgent des Ormes\nAdattato dal romanzo Gli uccelli di Tarjei Vesaas\nDi Samuel Desfontaines, Kévin Duplenne e Agnès Trédé\nMattis vive con la sorella nel cuore della natura norvegese, in un mondo tutto suo. Un giorno decide di fare il barcaiolo sul vicino lago, dove un incontro inaspettato segnerà il suo destino...\n19.30 - Sign?Song Jardin n°1, Chez Luc et Arlette: La Grande Maison a St Fulgent des Ormes\nTeatro e canzoni in francese e lingua dei segni / Per tutte le età / 1h15\nDi e su Marie-Laure Thébault e Simon Attia\nUn attore sordo e un cantante udente in uno straordinario duetto!\n\nIntorno agli spettacoli\n- WORKSHOP TEATRALE INTERGENERAZIONALE: da lunedì 10 a giovedì 13 luglio / dalle 10.00 alle 18.00\nDa 8 anni in su, senza limiti di età\n4 giorni per \"fare teatro\" con le proprie parole o con quelle degli autori! Condotto da Arlette Desmots.\n\n- LABORATORIO DI SCRITTURA: mercoledì 12 luglio, dalle 14.30 alle 19.00\nRaccogliere parole dal giardino per creare bouquet di parole da dire...\nCondotto da Béatrice Limon. Informazioni e iscrizioni cieekphrasis@aol.com\n\n- CESTI AGRI-CULTURALI\nThéâtre au Jardin, in collaborazione con Accueil Paysan Orne e Culture dans les fermes, propone \"Cestini agro-culturali\"\n? In ogni cesto: 1 biglietto per uno spettacolo a scelta\ne 3 prodotti agricoli locali.\n? 20? cestini disponibili in loco presso la biglietteria del festival\nbotteghino.\nInformazioni e prevendite pacperche@gmail.com\n\nUna scelta di tariffe solidali\n? Piantina piccola: 5?\n? Giovane piantina: 8?\n? Innaffio! : 12?\n\nInformazioni e prenotazioni (consigliate)\nhttps://cieekphrasis.wixsite.com/theatre-au-jardin\ncieekphrasis@aol.com / 07 55 62 42 90\nPossibilità di ritirarsi al riparo in caso di pioggia.\n\nI parcheggi non sono molto grandi... Pensate a\no vieni a piedi, in bici, in scooter o in motorino!"
        ],
        "fr": [
          "Théâtre au jardin est une manifestation culturelle de proximité, entre\nlittérature et verdure.\n\nPROGRAMME : Jeudi 13 juillet\n19h - Lectures apéritives Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nGratuit / 1h. En ouverture de Théâtre au Jardin, venez partager vos « coups de cœur-lecture » : extraits de romans, poèmes,\ntextes personnels... Soirée participative autour d’un buffet composé de vos spécialités culinaires.\n20h - Résonances ! Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nÉclats de scènes et récolte d’écritures / Gratuit / 1h\nLes participants au stage Théâtre et à l’atelier Ecriture vous offrent les fruits de leurs explorations de la\nsemaine et font résonner les mots et les voix dans les parterres du jardin !\n\nVendredi 14 juillet \n15h et 16h - Photos de mots Jardin n°3, Chez Florence et Jacques : La Juiverie, St Fulgent des Ormes\nSpectacle participatif pour 15 personnes / 45mn de et par Sabine Rosnay\nNous voilà spectateurs d’une curieuse exposition de « poèmes-théâtre », puis guidés dans l’exploration\ndu jardin pour y constituer notre propre album de « photos de mots ».\n18h - Un Jardin sur la terre Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nLecture musicale / Tout public / 1h15\nPar Marie-Laure Thébault, Irène Doria et Arlette Desmots\nTrois comédiennes-chanteuses entremêlent textes, chansons et voix avec malice et vivacité pour nous faire\n(re)découvrir ce que les jardins ont à nous dire.\n\n21h30 - Lecture nocturne Jardin n°4, Chez Chiara et Arsène : Le Grand Auné, Origny le Roux\nLE VIEUX QUI LISAIT DES ROMANS D'AMOUR (extraits)\nDispositif sonore immersif / A partir de 10 ans / 50mn\nTexte de Luis Sépulveda / Lecture par Arlette Desmots\nUne expérience d’écoute insolite dans la pénombre et le silence nocturne... On est saisi, bouleversé, et le voyage est assuré !\n\nSamedi 15 juillet\n16h30 - Un Jardin sur la terre Jardin n°2, Chez Irene et Patrick : Les Boislandries, St Fulgent des Ormes\nTrois comédiennes-chanteuses entremêlent textes, chansons et voix avec malice et vivacité pour nous faire\n(re)découvrir ce que les jardins ont à nous dire.\n19h - Trembles Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nThéâtre / A partir de 13 ans / 1h15\nAdapté du roman Les oiseaux de Tarjei Vesaas\nPar Samuel Desfontaines, Kévin Duplenne et Agnès Trédé\nMattis vit avec sa sœur au cœur de la nature norvégienne dans un monde bien à lui. Un jour, il décide de devenir passeur sur le lac tout proche ; une rencontre inattendue y forgera son destin...\n\nDimanche 16 juillet\n15h - Histoires sous l’arbre Jardin n°5, chez Christine et Laurent : La Sausseterie, St Fulgent des Ormes\nA partir de 2 ans / Gratuit / 45mn\nDes histoires malicieuses pour rire, des histoires horribles pour se faire peur, des histoires pleines de\nsagesse pour grandir... Des histoires et encore des histoires !\n17h - Trembles Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nAdapté du roman Les oiseaux de Tarjei Vesaas\nPar Samuel Desfontaines, Kévin Duplenne et Agnès Trédé\nMattis vit avec sa sœur au cœur de la nature norvégienne dans un monde bien à lui. Un jour, il décide de devenir passeur sur le lac tout proche ; une rencontre inattendue y forgera son destin...\n19h30 - Sign’Song Jardin n°1, Chez Luc et Arlette : La Grande Maison à St Fulgent des Ormes\nThéâtre et chansons en français et langue des signes / Tout public / 1h15\nDe et par Marie-Laure Thébault et Simon Attia\nUn comédien sourd et une chanteuse entendante pour un duo hors du commun ! \n\nAutour des spectacles\n- STAGE THÉÂTRE Intergénérationnel : Du lundi 10 au jeudi 13 juillet / de 10h à 18h\nA partir de 8 ans et sans limite d'âge\n4 jours pour « faire théâtre » avec ses propres mots ou avec ceux des auteurs ! Animé par Arlette Desmots.\n\n- ATELIER D’ÉCRITURE : Le mercredi 12 juillet de 14h30 à 19h\nGlaner les mots du jardin pour en faire des bouquets de mots à dire...\nAnimé par Béatrice Limon. Renseignements et inscriptions cieekphrasis@aol.com\n\n- PANIERS AGRI-CULTURELS\nThéâtre au Jardin, en partenariat avec Accueil Paysan Orne et Culture dans les fermes vous propose des « Paniers Agri-Culturels »\n• Dans chaque panier : 1 place pour un spectacle au\nchoix du festival et 3 produits agricoles du territoire.\n• Paniers à 20€ disponibles sur place à la billetterie\ndu festival.\nRenseignements et pré-vente pacperche@gmail.com\n\nTarifs solidaires au choix\n• Petit semis : 5€\n• Jeune pousse : 8€\n• J’arrose ! : 12€\n\nInformations et réservations (conseillées)\nhttps://cieekphrasis.wixsite.com/theatre-au-jardin\ncieekphrasis@aol.com / 07 55 62 42 90\nPossibilité de repli sous abri en cas de pluie.\n\nLes parkings ne sont pas très grands... Pensez au co-\nvoiturage, ou venez à pied, à vélo, à trottinette ou mobylette !"
        ],
        "nl": [
          "Théâtre au jardin is een lokaal cultureel evenement dat literatuur en groen combineert\nliteratuur en groen.\n\nPROGRAMMA: Donderdag 13 juli\n19u - Aperitieflezingen Tuin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nGratis / 1 uur. Om Théâtre au Jardin te openen, kom en deel je \"leesfavorieten\": uittreksels uit romans, gedichten,\npersoonlijke teksten... Geniet van een buffet met je eigen culinaire specialiteiten.\n20u - Résonances! Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nÉclats de scènes et récolte d'écritures / Gratis / 1u\nDeelnemers aan het theateratelier en het schrijfatelier bieden je de vruchten van hun verkenningen tijdens de week\nwoorden en stemmen in de tuin!\n\nVrijdag 14 juli\n15u en 16u - Photos de mots Jardin n°3, Chez Florence et Jacques : La Juiverie, St Fulgent des Ormes\nDeelnamevoorstelling voor 15 personen / 45 min. door Sabine Rosnay\nHier zijn we dan, toeschouwers van een merkwaardige tentoonstelling van \"gedichtentheater\", vervolgens begeleid door een verkenning van de tuin\ntuin om ons eigen album van \"woordfoto's\" te maken.\n18u - Un Jardin sur la terre Tuin nr. 1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nMuzikale lezing / Alle leeftijden / 1u15\nDoor Marie-Laure Thébault, Irène Doria en Arlette Desmots\nDrie komedianten-zangeressen verweven teksten, liedjes en stemmen met ondeugendheid en levendigheid om ons te helpen\n(her)ontdekken wat tuinen ons te zeggen hebben.\n\n21.30 - Nachtlezing Jardin n°4, Chez Chiara et Arsène: Le Grand Auné, Origny le Roux\nLE VIEUX QUI LISIT DES ROMANS D'AMOUR (fragmenten)\nImmersief geluidssysteem / Vanaf 10 jaar / 50 min\nTekst van Luis Sépulveda / Lezing door Arlette Desmots\nEen ongewone luisterervaring in het halflicht en de stilte van de nacht... Je wordt gegrepen en ontroerd, en de reis is gegarandeerd!\n\nZaterdag 15 juli\n16u30 - Un Jardin sur la terre Jardin n°2, Chez Irene et Patrick : Les Boislandries, St Fulgent des Ormes\nDrie komieken en zangers verweven teksten, liedjes en stemmen met ondeugendheid en levendigheid om ons te helpen (her)ontdekken waar het in tuinen om draait\n(her)ontdekken wat tuinen ons te zeggen hebben.\n19u - Trembles Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nTheater / Vanaf 13 jaar / 1u15\nNaar de roman De vogels van Tarjei Vesaas\nDoor Samuel Desfontaines, Kévin Duplenne en Agnès Trédé\nMattis woont met zijn zus midden in de Noorse natuur in een eigen wereld. Op een dag besluit hij schipper te worden op het nabijgelegen meer, waar een onverwachte ontmoeting zijn lot zal bepalen...\n\nZondag 16 juli\n15u - Verhalen onder de boom Jardin n°5, met Christine en Laurent : La Sausseterie, St Fulgent des Ormes\nVanaf 2 jaar / Gratis / 45mn\nOndeugende verhalen om je aan het lachen te maken, gruwelijke verhalen om je bang te maken, verhalen vol wijsheid om je te helpen op te groeien..\nwijsheid om je te helpen groeien... Verhalen en nog eens verhalen!\n17u - Trembles Jardin n°1, Chez Luc et Arlette : La Grande Maison in St Fulgent des Ormes\nNaar de roman De vogels van Tarjei Vesaas\nDoor Samuel Desfontaines, Kévin Duplenne en Agnès Trédé\nMattis leeft met zijn zus in het hart van de Noorse natuur in een eigen wereld. Op een dag besluit hij schipper te worden op het nabijgelegen meer, waar een onverwachte ontmoeting zijn lot zal bepalen...\n19.30 - Gebarenlied Jardin n°1, Chez Luc et Arlette: La Grande Maison in St Fulgent des Ormes\nTheater en liedjes in het Frans en gebarentaal / Alle leeftijden / 1u15\nVan en over Marie-Laure Thébault en Simon Attia\nEen dove acteur en een horende zanger in een buitengewoon duet!\n\nRond de voorstellingen\n- Intergenerationele THEATRE WORKSHOP: maandag 10 t/m donderdag 13 juli / 10-18 uur\nVanaf 8 jaar, zonder leeftijdsgrens\n4 dagen om \"theater te maken\" met je eigen woorden of die van de toneelschrijvers! Onder leiding van Arlette Desmots.\n\n- SCHRIJF WORKSHOP: woensdag 12 juli van 14.30 tot 19.00 uur\nVerzamel woorden uit de tuin om boeketten te maken van woorden om te zeggen...\nOnder leiding van Béatrice Limon. Informatie en inschrijving cieekphrasis@aol.com\n\n- AGRO-CULTURELE MANDEN\nThéâtre au Jardin biedt in samenwerking met Accueil Paysan Orne en Culture dans les fermes \"Agri-culturele manden\" aan\n? In elk mandje: 1 kaartje voor een voorstelling naar keuze\nen 3 lokale landbouwproducten.\n? 20? manden ter plaatse verkrijgbaar aan de kassa van het festival\nkassa van het festival.\nInformatie en voorverkoop pacperche@gmail.com\n\nEen keuze uit solidariteitstarieven\n? Kleine zaailing: 5?\n? Jonge zaailing: 8?\n? Ik geef water ! : 12?\n\nInformatie en reserveringen (aanbevolen)\nhttps://cieekphrasis.wixsite.com/theatre-au-jardin\ncieekphrasis@aol.com / 07 55 62 42 90\nMogelijkheid om je terug te trekken onder een afdak in geval van regen.\n\nDe parkeerplaatsen zijn niet erg groot... Denk aan\nof kom te voet, met de fiets, scooter of brommer!"
        ],
        "es": [
          "Théâtre au jardin es un acontecimiento cultural local que combina literatura\nliteratura y verdor.\n\nPROGRAMA: Jueves 13 de julio\n19:00 h - Lecturas de aperitivo Jardín n°1, Chez Luc et Arlette: La Grande Maison en St Fulgent des Ormes\nGratuito / 1 hora. Para inaugurar Théâtre au Jardin, venga a compartir sus \"lecturas favoritas\": extractos de novelas, poemas,\ntextos personales... Disfrute de un bufé de especialidades culinarias propias.\n20.00 h - ¡Résonances! Jardin n°1, Chez Luc et Arlette: La Grande Maison en St Fulgent des Ormes\nÉclats de scènes et récolte d'écritures / Gratuito / 1h\nLos participantes en el taller de teatro y en el taller de escritura le ofrecen los frutos de sus exploraciones a lo largo de la semana\n¡palabras y voces en el jardín!\n\nViernes 14 de julio\n15h y 16h - Photos de mots Jardin n°3, Chez Florence et Jacques: La Juiverie, St Fulgent des Ormes\nEspectáculo participativo para 15 personas / 45mn por Sabine Rosnay\nAquí estamos, espectadores de una curiosa exposición de \"poema-teatro\", luego guiados a través de una exploración del jardín\njardín para crear nuestro propio álbum de \"fotos de palabras\".\n18h - Un Jardin sur la terre Jardín n°1, Chez Luc et Arlette: La Grande Maison en St Fulgent des Ormes\nLectura musical / Todos los públicos / 1h15\nPor Marie-Laure Thébault, Irène Doria y Arlette Desmots\nTres comediantes-cantantes entretejen textos, canciones y voces con picardía y vivacidad para ayudarnos a\n(re)descubrir lo que los jardines tienen que decirnos.\n\n21.30 h - Lectura nocturna Jardin n°4, Chez Chiara et Arsène: Le Grand Auné, Origny le Roux\nLE VIEUX QUI LISIT DES ROMANS D'AMOUR (extractos)\nSonorización inmersiva / A partir de 10 años / 50 min\nTexto de Luis Sépulveda / Lectura de Arlette Desmots\nUna experiencia auditiva insólita en la penumbra y el silencio de la noche... Le atrapará y le conmoverá, ¡y el viaje está garantizado!\n\nSábado 15 de julio\n16.30 h - Un Jardin sur la terre Jardin n°2, Chez Irene et Patrick : Les Boislandries, St Fulgent des Ormes\nTres cómicos y cantantes entrelazan textos, canciones y voces con picardía y vivacidad para (re)descubrir lo que son los jardines\n(re)descubrir lo que los jardines tienen que decirnos.\n19:00 h - Trembles Jardin n°1, Chez Luc et Arlette: La Grande Maison en St Fulgent des Ormes\nTeatro / a partir de 13 años / 1h15\nAdaptación de la novela Los pájaros de Tarjei Vesaas\nPor Samuel Desfontaines, Kévin Duplenne y Agnès Trédé\nMattis vive con su hermana en plena naturaleza noruega, en un mundo propio. Un día, decide hacerse barquero en el lago cercano, donde un encuentro inesperado marcará su destino...\n\nDomingo 16 de julio\n15.00 h - Cuentos bajo el árbol Jardin n°5, con Christine y Laurent : La Sausseterie, St Fulgent des Ormes\nA partir de 2 años / Gratis / 45mn\nCuentos traviesos para hacerte reír, cuentos terroríficos para asustarte, cuentos llenos de sabiduría para ayudarte a crecer..\nsabiduría para ayudarte a crecer... ¡Cuentos y más cuentos!\n17:00 h - Trembles Jardin n°1, Chez Luc et Arlette : La Grande Maison en St Fulgent des Ormes\nAdaptación de la novela Los pájaros de Tarjei Vesaas\nPor Samuel Desfontaines, Kévin Duplenne y Agnès Trédé\nMattis vive con su hermana en el corazón de la naturaleza noruega, en un mundo propio. Un día, decide hacerse barquero en el lago cercano, donde un encuentro inesperado marcará su destino...\n19.30 h - Canción de signos Jardin n°1, Chez Luc et Arlette: La Grande Maison en St Fulgent des Ormes\nTeatro y canciones en francés y lengua de signos / Todos los públicos / 1h15\nPor y sobre Marie-Laure Thébault y Simon Attia\n¡Un actor sordo y una cantante oyente en un dúo extraordinario!\n\nEn torno a los espectáculos\n- TALLER DE TEATRO intergeneracional: del lunes 10 al jueves 13 de julio / de 10.00 a 18.00 h\nA partir de 8 años, sin límite de edad\n4 días para \"hacer teatro\" con sus propias palabras o las de los dramaturgos Dirigido por Arlette Desmots.\n\n- TALLER DE ESCRITURA: miércoles 12 de julio, de 14.30 a 19.00 h\nRecoger palabras del jardín para hacer ramilletes de palabras que decir...\nDirigido por Béatrice Limon. Información e inscripciones cieekphrasis@aol.com\n\n- CESTAS AGROCULTURALES\nThéâtre au Jardin, en colaboración con Accueil Paysan Orne y Culture dans les fermes, ofrece \"Cestas agroculturales\"\n? En cada cesta: 1 entrada para un espectáculo de su elección\ny 3 productos agrícolas locales.\n? Cestas de 20 euros disponibles in situ en la taquilla del festival\ntaquilla.\nInformación y preventa pacperche@gmail.com\n\nUna selección de tarifas solidarias\n? Pequeño plantón: 5?\n? Plantón joven: 8?\n? Riego : 12?\n\nInformación y reservas (recomendadas)\nhttps://cieekphrasis.wixsite.com/theatre-au-jardin\ncieekphrasis@aol.com / 07 55 62 42 90\nPosibilidad de retirarse a cubierto en caso de lluvia.\n\nLos aparcamientos no son muy grandes... Piense en\no ¡venga a pie, en bici, scooter o ciclomotor!"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/9b568a3a-0874-35b2-8944-f919dbf98495",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aeceffe2-0cc9-36cb-bdc0-70ae604a4fa7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d7fad174-0503-3801-84e1-deeb939a4380",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/daea9e1a-d6eb-32d5-9f1e-2dc701634b2a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e94f16ab-bfb4-3969-9ad4-de6b4db8ba9d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bbfc9d60-6046-3bdb-bfc2-1eafd4fc020e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/002a8d78-1502-328c-b080-b8ea9acc307c",
          "schema:addressLocality": "Saint-Fulgent-des-Ormes",
          "schema:postalCode": "61130",
          "schema:streetAddress": [
            "Lieux selon calendrier"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61388",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Fulgent-des-Ormes"
              ],
              "pt": [
                "Saint-Fulgent-des-Ormes"
              ],
              "en": [
                "Saint-Fulgent-des-Ormes"
              ],
              "it": [
                "Saint-Fulgent-des-Ormes"
              ],
              "fr": [
                "Saint-Fulgent-des-Ormes"
              ],
              "nl": [
                "Saint-Fulgent-des-Ormes"
              ],
              "es": [
                "Saint-Fulgent-des-Ormes"
              ]
            },
            "insee": "61388",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6c9a67dd-19a1-35ee-8c0e-1ecd7d3fa1c5",
        "schema:latitude": "48.319044",
        "schema:longitude": "0.447538",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/bf2932e1-0839-34a4-8cfa-17f29e6916c4",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-07-13T00:00:00",
          "schema:validThrough": "2023-07-16T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:18:14.323Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/812d539c-7071-342e-b2e1-fe9c0fc546cf",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        }
      ],
      "endDate": "2023-07-16",
      "startDate": "2023-07-13"
    }
  ]
}