{
  "@id": "https://data.datatourisme.fr/38/13f8a44e-79fd-34bf-9d0d-847de6e29ea7",
  "dc:identifier": "FMABRE035V529Q4B",
  "schema:endDate": [
    "2023-10-01"
  ],
  "schema:startDate": [
    "2023-06-11"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "CulturalSite",
    "EntertainmentAndEvent",
    "Exhibition",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Exposition Irving Penn. Photographies de la Collection Pinault"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/f35a8df1-4dff-3ba2-b08a-5982ec42eb7e",
    "schema:legalName": "Dinard Côte D'Émeraude Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b85fad15-b72b-30dd-ad7c-20a6c6a227c3",
      "schema:email": [
        "info@dinardemeraudetourisme.com"
      ],
      "schema:telephone": [
        "+33 2 99 16 00 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ville-dinard.fr/agenda/irving-penn-portraits-dartistes-photographies-de-la-collection-pinault/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a3936ecd-7329-3ea7-8dde-3f4e5e9594a5",
      "dc:description": {
        "de": [
          "Nach einer ersten Ausstellung im Palais des Arts, \"Qui a peur des artistes?\", im Jahr 2009, in der eine Auswahl von Werken aus der Pinault-Sammlung gezeigt wurde, nahm François Pinault mit Begeisterung den Vorschlag der Stadt Dinard an, eine Auswahl von Fotografien in der Villa Les Roches Brunes zu präsentieren.\n\nEin großes Belle-Epoque-Haus im Herzen der Stadt. Die Ausstellung ist Teil des Programms der Pinault Collection, die zur gleichen Zeit in Rennes im Couvent des Jacobins eine bedeutende Ausstellung mit dem Titel \"Forever Sixties, der Geist der 1960er Jahre in der Pinault Collection\" präsentiert.\n\nDer Künstler unter den Künstlern Irving Penn, der zunächst als Maler ausgebildet wurde, verwendete die gleiche Methode, um seine Stillleben zu konstruieren und die Tiefen des Wesens seiner Modelle zu beschreiben.\n\nIm Studio des Fotografen gibt es keinen Schnickschnack oder Dekor: Ein altes Theatertuch, ein Hocker oder höchstens ein Sessel mit einem schweren, abgenutzten Stoffbezug - das ist alles, was Irving Penn den Persönlichkeiten, die er fotografiert, zur Verfügung stellt. Außerhalb des Ateliers und der Bühne erscheinen die Künstler ohne ihre Werkzeuge, Instrumente, Umgebungen und Pomp.\n\nDurch diese fast minimalistische Übung der Nüchternheit erfasst der Fotograf seine Motive. So entstehen neue, tiefgründige und existentielle Porträts. Irving Penns Askese des Dekors und seine grafische Prägnanz ermöglichen es, die Psychologie jedes Modells auf sanfte Weise an die Oberfläche zu bringen. Der Einfluss, den er auf die Fotokunst ausüben wird, ist entscheidend.\n\nEinfachheit, Licht, Konstruktion, Distanz: eine magische Formel, die der Künstler erfindet, um Menschen und Dinge auf Hochglanzpapier zu enthüllen.\n\nDie Ausstellung führt durch die sechzig Jahre, die Irving Penns Karriere ausmachen, und ist eine Galerie der Gesichter derjenigen, die einen Großteil des kreativen Schaffens des letzten Jahrhunderts verkörpert haben.\n\nÖffnungszeiten: Dienstag bis Sonntag von 14.00 bis 19.00 Uhr (18.00 Uhr an Konzertabenden des Internationalen Musikfestivals von Dinard und der Dinard Opening)\n\nAusstellung \"Irving Penn. Porträts von Künstlern. Fotografien aus der Pinault-Sammlung\"\nVilla Les Roches Brunes ? 1, allée des Douaniers 35800 Dinard\nVom 11. Juni bis zum 1. Oktober 2023\nAusstellung täglich außer montags geöffnet\nVon 11 Uhr bis 19 Uhr\nVoller Preis: 6 ? / Ermäßigter Preis: 4 ?\n\nDen ganzen Sommer über wird die Pinault-Sammlung in Paris, Rennes und Dinard ausgestellt: Behalten Sie Ihre erste Eintrittskarte für eine dieser drei Ausstellungen und besuchen Sie die beiden anderen zum ermäßigten Preis!\n\n? \"Avant l'orage\" (Vor dem Sturm) in der Handelsbörse ? Pinault Collection (Paris) bis zum 11. September 2023\n? \"Irving Penn. Porträts von Künstlern. Fotografien aus der Pinault Collection\" in der Villa Les Roches Brunes (Dinard) vom 11. Juni bis zum 1. Oktober 2023\n? \"Forever Sixties, the spirit of the 1960s in the Pinault Collection\" im Couvent des Jacobins (Rennes), vom 10. Juni bis 10. September 2023"
        ],
        "en": [
          "After a first exhibition at the Palais des Arts, \"Who is afraid of artists? in 2009, revealing a selection of works from the Pinault Collection, François Pinault has once again enthusiastically accepted the proposal of the City of Dinard, to present a selection of photographs at the Villa Les Roches Brunes.\n\nA vast Belle Époque residence, in the heart of the city. This exhibition is part of the Pinault Collection?s off-site program, which at the same time presents an important exhibition in Rennes, at the Couvent des Jacobins, \"Forever Sixties, the spirit of the 1960s in the Pinault Collection\".\n\nAn artist among artists, Irving Penn, first trained as a painter, used the same method to construct his still lifes as he did to describe the depths of his models' being.\n\nNo embellishments, no decorations in the photographer's studio: an old theater sheet, a stool or at most an armchair covered with a heavy, faded fabric, that is all that Irving Penn provides for the personalities he photographs. Out of the studio and off stage, the artists appear without their tools, instruments, entourages or trappings.\n\nIt is thanks to this exercise in simplicity, almost minimalist, that the photographer captures his subjects. New, deep, existential portraits are born. The asceticism of the setting and the graphic conciseness of Irving Penn allow the psychology of each model to emerge with delicacy. His influence on photographic art is decisive.\n\nSimplicity, light, construction, distance: a magic formula that the artist invents to reveal beings and things on glossy paper.\n\nCrossing the sixty years of Irving Penn's career, the exhibition is a gallery of the faces of those who have embodied a large part of the creation of the last century: painters, choreographers, musicians, architects, filmmakers and writers are exhibited and dialogue on the walls of the mythical seaside villa, as if on a timeline.\n\nOpen from Tuesday to Sunday from 2 pm to 7 pm (6 pm on the evenings of the Dinard International Music Festival and Dinard Opening)\n\nExhibition \"Irving Penn. Portraits of Artists. Photographs from the Pinault Collection\nVilla Les Roches Brunes ? 1, allée des Douaniers 35800 Dinard\nFrom June 11 to October 1, 2023\nExhibition open every day except Monday\nFrom 11 am to 7 pm\nFull price : 6 ? / Reduced price : 4 ?\n\nAll summer long, the Pinault Collection is on display in Paris, Rennes and Dinard: keep your first ticket purchased for one of these three exhibitions and benefit from the reduced rate to visit the two others!\n\n? \"Before the storm\" at the Bourse de Commerce ? Pinault Collection (Paris) until September 11, 2023\n? \"Irving Penn. Portraits of Artists. Photographs from the Pinault Collection\" at the Villa Les Roches Brunes (Dinard), from June 11 to October 1, 2023\n? \"Forever Sixties, the spirit of the 1960s in the Pinault Collection\" at the Couvent des Jacobins (Rennes), from June 10 to September 10, 2023"
        ],
        "it": [
          "Dopo una prima mostra al Palais des Arts, \"Chi ha paura degli artisti?\" nel 2009, che presentava una selezione di opere della Collezione Pinault, François Pinault ha nuovamente accettato con entusiasmo la proposta della città di Dinard di presentare una selezione di fotografie alla Villa Les Roches Brunes.\n\nUna vasta residenza Belle Époque nel cuore della città. Questa mostra fa parte del programma fuori sede della Collezione Pinault, che contemporaneamente presenta una grande mostra a Rennes, presso il Couvent des Jacobins, \"Forever Sixties, lo spirito degli anni '60 nella Collezione Pinault\".\n\nArtista tra gli artisti, Irving Penn, che si era formato come pittore, utilizzava lo stesso metodo per costruire le sue nature morte e per descrivere le profondità dell'essere dei suoi modelli.\n\nNello studio del fotografo non ci sono fronzoli, né decorazioni: un vecchio lenzuolo da teatro, uno sgabello o al massimo una poltrona coperta da un panno pesante e sbiadito: è tutto ciò che Irving Penn mette a disposizione dei personaggi che fotografa. Fuori dallo studio e dal palcoscenico, gli artisti appaiono senza i loro attrezzi, strumenti, entourage o orpelli.\n\nÈ grazie a questo esercizio di semplicità, quasi di minimalismo, che il fotografo cattura i suoi soggetti. Ne nascono ritratti nuovi, profondi ed esistenziali. L'ascetismo dell'ambientazione e la concisione grafica di Irving Penn permettono alla psicologia di ogni modello di emergere con delicatezza. La sua influenza sull'arte della fotografia è decisiva.\n\nSemplicità, luce, costruzione, distanza: una formula magica che l'artista inventa per rivelare esseri e cose su carta lucida.\n\nLa mostra, che abbraccia i sessant'anni di carriera di Irving Penn, è una galleria di volti di coloro che hanno incarnato gran parte della creatività del secolo scorso: pittori, coreografi, musicisti, architetti, registi e scrittori sono esposti e interagiscono sulle pareti della mitica villa sul mare, come in una linea del tempo.\n\nAperto dal martedì alla domenica dalle 14.00 alle 19.00 (18.00 nelle serate del Festival Internazionale di Musica di Dinard e di Dinard Opening)\n\nMostra \"Irving Penn. Ritratti di artisti. Fotografie della Collezione Pinault\nVilla Les Roches Brunes ? 1, allée des Douaniers 35800 Dinard\nDall'11 giugno al 1° ottobre 2023\nMostra aperta tutti i giorni tranne il lunedì\nDalle 11.00 alle 19.00\nPrezzo intero : 6 ? / Prezzo ridotto : 4 ?\n\nPer tutta l'estate, la Collezione Pinault è esposta a Parigi, Rennes e Dinard: conservate il primo biglietto acquistato per una di queste tre mostre e approfittate della tariffa ridotta per visitare le altre due!\n\n? \"Prima della tempesta\" alla Bourse de Commerce? Collezione Pinault (Parigi) fino all'11 settembre 2023\n? \"Irving Penn. Ritratti di artisti. Fotografie della Collezione Pinault\" presso la Villa Les Roches Brunes (Dinard), dall'11 giugno al 1° ottobre 2023\n? \"Forever Sixties, lo spirito degli anni '60 nella Collezione Pinault\" al Couvent des Jacobins (Rennes), dal 10 giugno al 10 settembre 2023"
        ],
        "fr": [
          "Après une première exposition au Palais des Arts, « Qui a peur des artistes? », en 2009, dévoilant une sélection d’œuvres de la Collection Pinault, c’est avec enthousiasme que François Pinault a de nouveau accepté la proposition de la Ville de Dinard, de présenter une sélection de photographies, à la Villa Les Roches Brunes. \n\nUne vaste demeure Belle Époque, au cœur de la ville. Cette exposition s’inscrit dans le programme hors les murs de la Collection Pinault, qui présente au même moment une importante exposition à  Rennes, au Couvent des Jacobins, «Forever Sixties, l’esprit des années 1960 dans la Collection Pinault ».\n\nArtiste parmi les artistes, Irving Penn, d’abord formé à la peinture, employa la même méthode pour construire ses natures mortes que pour décrire les profondeurs de l’être de ses modèles. \n\nAucune fioriture, aucun décor dans le studio du photographe: un ancien drap de théâtre, un tabouret ou tout au plus un fauteuil recouvert d’un lourd tissu décati, voilà tout ce qu’Irving Penn met à disposition des personnalités qu’il photographie. Hors de l’atelier et hors scène, les artistes apparaissent dépourvus de leurs outils, instruments, entourages ou apparats. \n\nC’est grâce à cet exercice de dépouillement, presque minimaliste, que le photographe saisit ses sujets. Naissent alors des portraits inédits, profonds, existentiels. L’ascèse du décor et la concision graphique d’Irving Penn permettent a` la psychologie de chaque modèle d’affleurer avec délicatesse. L’influence qu’il exercera sur l’art photographique est déterminant. \n\nSimplicité, lumière, construction, distance: une formule magique que l’artiste invente pour révéler les êtres et les choses sur papier glacé.\n\nTraversant les soixante années qui constituent la carrière d’Irving Penn, l’exposition est une galerie des visages de ceux et celles qui ont incarne´ une grande partie de la création du siècle dernier: peintres, chorégraphes, musiciens, architectes, cinéastes et écrivains s’exposent et dialoguent aux murs de la mythique villa du bord de mer, comme sur une ligne du temps.\n\nOuverture du mardi au dimanche de 14 h à 19 h (18h les soirs de concerts du Festival International de Musique de Dinard et de Dinard Opening) \n\nExposition « Irving Penn. Portraits d’artistes. Photographies de la Collection Pinault »\nVilla Les Roches Brunes — 1, allée des Douaniers 35800 Dinard\nDu 11 juin au 1er octobre 2023\nExposition ouverte tous les jours, sauf le lundi\nDe 11 h à 19 h\nTarif plein : 6 € / Tarif réduit : 4 €\n\nTout l’été, la Collection Pinault s’expose à Paris, Rennes et Dinard : gardez votre premier billet acheté pour l’une de ces trois expositions et bénéficiez du tarif réduit pour visiter les deux autres !\n\n– « Avant l’orage » a` la Bourse de Commerce — Pinault Collection (Paris) jusqu’au 11 septembre 2023\n– « Irving Penn. Portraits d’artistes. Photographies de la Collection Pinault » a` la Villa Les Roches Brunes (Dinard), du 11 juin au 1er octobre 2023\n– « Forever Sixties, l’esprit des anne´es 1960 dans la Collection Pinault » au Couvent des Jacobins (Rennes), du 10 juin au 10 septembre 2023"
        ],
        "es": [
          "Tras una primera exposición en el Palais des Arts, \"¿Quién teme a los artistas? en 2009, en la que se presentó una selección de obras de la Colección Pinault, François Pinault ha aceptado de nuevo con entusiasmo la propuesta de la Ciudad de Dinard de presentar una selección de fotografías en la Villa Les Roches Brunes.\n\nUna vasta residencia de la Belle Époque situada en el corazón de la ciudad. Esta exposición se inscribe en el marco del programa itinerante de la Colección Pinault, que presenta al mismo tiempo una gran exposición en Rennes, en el Couvent des Jacobins, \"Forever Sixties, el espíritu de los años sesenta en la Colección Pinault\".\n\nArtista entre los artistas, Irving Penn, que se formó primero como pintor, utilizaba el mismo método para construir sus bodegones que para describir la profundidad del ser de sus modelos.\n\nEn el estudio del fotógrafo no hay adornos ni florituras: una vieja sábana de teatro, un taburete o, a lo sumo, un sillón cubierto con una tela pesada y descolorida, eso es todo lo que Irving Penn proporciona a las personalidades que fotografía. Fuera del estudio y del escenario, los artistas aparecen sin sus herramientas, instrumentos, séquitos ni adornos.\n\nGracias a este ejercicio de sencillez, casi de minimalismo, el fotógrafo capta a sus sujetos. Surgen así retratos nuevos, profundos y existenciales. El ascetismo del encuadre y la concisión gráfica de Irving Penn permiten que la psicología de cada modelo emerja con delicadeza. Su influencia en el arte de la fotografía es decisiva.\n\nSencillez, luz, construcción, distancia: una fórmula mágica que el artista inventa para revelar seres y cosas sobre papel satinado.\n\nAbarcando los sesenta años de carrera de Irving Penn, la exposición es una galería de los rostros de quienes han encarnado gran parte de la creatividad del siglo pasado: pintores, coreógrafos, músicos, arquitectos, cineastas y escritores se exhiben e interactúan en las paredes de la mítica villa costera, como en una línea de tiempo.\n\nAbierto de martes a domingo de 14:00 a 19:00 (18:00 las noches del Festival Internacional de Música de Dinard y de la inauguración de Dinard)\n\nExposición \"Irving Penn. Retratos de artistas. Fotografías de la Colección Pinault\nVilla Les Roches Brunes ? 1, allée des Douaniers 35800 Dinard\nDel 11 de junio al 1 de octubre de 2023\nExposición abierta todos los días excepto el lunes\nDe 11h a 19h\nPrecio completo : 6€ / Precio reducido : 4 ?\n\nDurante todo el verano, la Colección Pinault se expone en París, Rennes y Dinard: ¡conserve su primera entrada adquirida para una de estas tres exposiciones y benefíciese de la tarifa reducida para visitar las otras dos!\n\n? \"Antes de la tormenta\" en la Bolsa de Comercio ? Colección Pinault (París) hasta el 11 de septiembre de 2023\n? \"Irving Penn. Retratos de artistas. Fotografías de la Colección Pinault\" en la Villa Les Roches Brunes (Dinard), del 11 de junio al 1 de octubre de 2023\n? \"Forever Sixties, el espíritu de los años 60 en la Colección Pinault\" en el Couvent des Jacobins (Rennes), del 10 de junio al 10 de septiembre de 2023"
        ],
        "nl": [
          "Na een eerste tentoonstelling in het Palais des Arts, \"Who is afraid of artists? in 2009, met een selectie werken uit de collectie Pinault, is François Pinault opnieuw enthousiast ingegaan op het voorstel van de stad Dinard om een selectie foto's te presenteren in de Villa Les Roches Brunes.\n\nEen grote Belle Époque woning in het hart van de stad. Deze tentoonstelling maakt deel uit van het off-site programma van de Collectie Pinault, die tegelijkertijd een grote tentoonstelling presenteert in Rennes, in het Couvent des Jacobins, \"Forever Sixties, the spirit of the 1960s in the Pinault Collection\".\n\nIrving Penn, een kunstenaar onder de kunstenaars, die eerst een opleiding tot schilder volgde, gebruikte dezelfde methode om zijn stillevens te construeren als om de diepten van het wezen van zijn modellen te beschrijven.\n\nIn de studio van de fotograaf zijn er geen franjes, geen versieringen: een oud theaterlaken, een krukje of hooguit een fauteuil bedekt met een zwaar, verbleekt doek - meer biedt Irving Penn niet voor de persoonlijkheden die hij fotografeert. Buiten de studio en buiten het toneel verschijnen de artiesten zonder hun gereedschap, instrumenten, entourages of attributen.\n\nDankzij deze oefening in eenvoud, bijna minimalisme, legt de fotograaf zijn onderwerpen vast. Zo ontstaan nieuwe, diepgaande en existentiële portretten. Door de ascetische setting en de grafische beknoptheid van Irving Penn komt de psychologie van elk model delicaat naar voren. Zijn invloed op de fotografie is beslissend.\n\nEenvoud, licht, constructie, afstand: een magische formule die de kunstenaar uitvindt om wezens en dingen te onthullen op glanzend papier.\n\nDe tentoonstelling beslaat de zestig jaar van Irving Penns carrière en is een galerij met de gezichten van degenen die een groot deel van de creativiteit van de afgelopen eeuw hebben belichaamd: schilders, choreografen, musici, architecten, filmmakers en schrijvers worden tentoongesteld en interageren op de muren van de mythische villa aan zee, als op een tijdlijn.\n\nOpen van dinsdag tot zondag van 14u tot 19u (18u op de avonden van het Internationaal Muziekfestival van Dinard en de opening van Dinard)\n\nTentoonstelling \"Irving Penn. Portretten van kunstenaars. Foto's uit de collectie Pinault\nVilla Les Roches Brunes ? 1, allée des Douaniers 35800 Dinard\nVan 11 juni tot 1 oktober 2023\nTentoonstelling alle dagen open behalve maandag\nVan 11 tot 19 uur\nVolle prijs : 6 ? / Gereduceerde prijs : 4 ?\n\nDe hele zomer lang is de Collectie Pinault te zien in Parijs, Rennes en Dinard: bewaar uw eerste kaartje dat u voor een van deze drie tentoonstellingen hebt gekocht en profiteer van het verlaagde tarief om de andere twee te bezoeken!\n\n? \"Voor de storm\" in de Bourse de Commerce ? Collectie Pinault (Parijs) tot 11 september 2023\n? \"Irving Penn. Portretten van kunstenaars. Foto's uit de Collectie Pinault\" in de Villa Les Roches Brunes (Dinard), van 11 juni tot 1 oktober 2023\n? \"Forever Sixties, de geest van de jaren 1960 in de Collectie Pinault\" in het Couvent des Jacobins (Rennes), van 10 juni tot 10 september 2023"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2858d662-1018-349c-87dc-2f5615989dd8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c0fcbcb-40d3-354a-b956-fb3332adbe96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b754f661-f93c-3dd6-958a-300adc306cef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4b9157c-f394-37d3-bb73-55441dc9c39c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e075d197-8c57-388d-9dcd-9cb25ef4215f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Photography",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Foto"
        ],
        "pt": [
          "Fotografia"
        ],
        "en": [
          "Photography"
        ],
        "it": [
          "Fotografia"
        ],
        "fr": [
          "Photographie"
        ],
        "nl": [
          "Fotografie"
        ],
        "es": [
          "Fotografía"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c8843a35-1442-38c8-b941-863adfc8327d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/38210479-2752-3368-945b-5640bb74d871",
          "schema:addressLocality": "Dinard",
          "schema:postalCode": "35800",
          "schema:streetAddress": [
            "1, allée des Douaniers",
            "Villa Les Roches Brunes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35093",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dinard"
              ],
              "pt": [
                "Dinard"
              ],
              "en": [
                "Dinard"
              ],
              "it": [
                "Dinard"
              ],
              "fr": [
                "Dinard"
              ],
              "nl": [
                "Dinard"
              ],
              "es": [
                "Dinard"
              ]
            },
            "insee": "35093",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ef62f5f0-bd2e-3ed7-8a23-c6ab47852174",
        "schema:latitude": "48.6399259",
        "schema:longitude": "-2.057202",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T01:16:30.907Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/c876b3c9-5c59-39c2-a416-6523a8c93979",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-01",
      "endTime": "19:00:00",
      "startDate": "2023-06-11",
      "startTime": "11:00:00"
    }
  ]
}