{
  "@id": "https://data.datatourisme.fr/38/135349b6-2d0f-3b86-8f8a-b5b192e813a8",
  "dc:identifier": "FMABRE035V51UO63",
  "schema:endDate": [
    "2023-07-14",
    "2023-07-16",
    "2023-07-23",
    "2023-07-30",
    "2023-08-06",
    "2023-08-13",
    "2023-08-15",
    "2023-08-28",
    "2023-10-29"
  ],
  "schema:startDate": [
    "2023-07-14",
    "2023-07-16",
    "2023-07-23",
    "2023-07-30",
    "2023-08-06",
    "2023-08-13",
    "2023-08-15",
    "2023-08-28",
    "2023-10-29"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Les Estivales aux Jardins de Brocéliande : Spectacles vivants tout public"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/de2f8664-157b-3ed3-9d80-34cf51eae8ac",
    "schema:legalName": "Office de Tourisme de Brocéliande",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/53e2da0a-b148-34ea-84ee-2c67dc7a565f",
      "schema:telephone": [
        "+33 2 99 60 08 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.jardinsdebroceliande.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/33970975-28ee-3890-9be2-52eca84b92fc",
      "dc:description": {
        "de": [
          "Akrobatik, Humor, Musik und Lustiges reihen sich jeden Sonntag und an Feiertagen in den Gärten von Brocéliande aneinander. Aufführungen für alle, ohne Aufpreis. Jeden Sonntag vom 14. Juli bis zum 31. Oktober.\n\n- Freitag, 14. Juli: Die Legende von Verbruntschneck (LA FOX COMPAGNIE)\n16 Uhr / Partizipatives Straßentheater, das ist die Show, die das gesamte Publikum mitspielen lässt! / 55 Min.\n\n- Sonntag, 16. Juli: Närrischer Chor (CIE LES 3 TESS)\n16h / Vokales und verrücktes Trio, eine Alternative zur Tristesse. Für alle Altersgruppen / 1 Std\n\n- Sonntag, 23. Juli: Das Geistermitglied (CIE BANCALE)\n16h / Zirkus - Eine Aufführung über die Verletzung, eine Aufführung über den Zirkus, eine Aufführung über die Behinderung. Für alle Zuschauer / 45 Min\n\n- Sonntag, 30. Juli: Back to the 90's (CIE LES MAGIC MEETING)\n14:30 und 16:00 Uhr / Walking Show, fantasievolles Abenteuer, um das Jahr 2000 zu überstehen (Verkleidungen bereithalten!) Alle Altersgruppen / 45 Min\n\n- Sonntag, 6. August: Vorübergehendes Ungleichgewicht (CIE EMERGENTE - LOLO COUSINS)\n16 Uhr / Witziges Solo eines nicht alltäglichen Clowns. Für alle Altersgruppen / 1 Std. 10 Min\n\n- Sonntag, 13. August: Désaccords parfaits (CIE ZIQUE À TOUT BOUT D'CHAMP)\n16h / Lyrische und burleske Musikshow. Für alle Altersgruppen / 1h\n\n- Dienstag, 15. August: Sandy und der böse Mc Coy (COMPAGNIE ACID KOSTIK)\n16 Uhr / Revolutionäre holographische Projektion des filmischen Meisterwerks Sandy und der böse Mc Coy durch die Brüder Ampoule. Mitmach-Show / Für alle Altersgruppen / 45 Min\n\n- Sonntag, 29. Oktober: Bim Bam Bouhhh (CIE MAGIC MEETING)\n14:30 und 16:00 Uhr / Klang- und Mitmachspektakel rund um Halloween (kommen Sie kostümiert!). Für alle ab 4 Jahren / 45 min\n\n* Sonntag, 28. August: Gewinnung des Honigs aus den Gärten von Brocéliande\n15:00 bis 18:00 Uhr.  Der Schulbienenstand auf dem Gelände, der vom Bienenzüchterverband verwaltet wird, öffnet seine Türen, um den Honig der Saison zu schleudern - eine Köstlichkeit zum Probieren! / Für jedes Publikum.\n\nPreise: Zugang zur Besichtigung der Jardins de Brocéliande\n- ohne Aufpreis für Animationen oder Aufführungen.\n\n- Voller Preis: 10,50 ? pro Person\n- Ermäßigter Tarif: 6 ? pro Person (Studenten, Kinder über 6 Jahre, Arbeitssuchende, Behinderte)\n- Kostenlos für Kinder unter 6 Jahren\n- Familientarif: 23? (Eltern und unterhaltsberechtigte Kinder)\n\nMindestdauer für den Besuch der Gärten: 3 Stunden\nPicknickplätze, Bar und Eis."
        ],
        "en": [
          "Acrobatics, humor, music and hilarity are the order of the day every Sunday and public holiday at Jardins de Brocéliande. Shows for all, at no extra cost. Every Sunday from July 14 to October 31.\n\n- Friday July 14: The legend of Verbruntschneck (LA FOX COMPAGNIE)\n4pm / Participatory street theater, a show for all ages! / 55 min.\n\n- Sunday July 16: Zany choir (CIE LES 3 TESS)\n4pm / Zany vocal trio, an alternative to gloom. All audiences / 1h\n\n- Sunday, July 23: Le membre fantôme (CIE BANCALE)\n4pm / Circus - A show about injury, a show about circus, a show about disability. All audiences / 45 min\n\n- Sunday July 30: Back to the 90's (CIE LES MAGIC MEETING)\n2.30pm and 4pm / Wandering show, a whimsical adventure to get you through the year 2000 (get your disguises ready!) All ages / 45 min\n\n- Sunday August 6: Déséquilibre passager (CIE EMERGENTE - LOLO COUSINS)\n4 p.m. / A hilarious solo by an unusual clown. All audiences / 1h10\n\n- Sunday August 13: Désaccords parfaits (CIE ZIQUE À TOUT BOUT D'CHAMP)\n4pm / Lyrical and burlesque musical show. All audiences / 1h\n\n- Tuesday, August 15: Sandy et le vilain Mc Coy (COMPAGNIE ACID KOSTIK)\n4pm / Revolutionary holographic projection of the cinematic masterpiece Sandy et le vilain Mc Coy by the Ampoule brothers. Participatory show / All audiences / 45 min\n\n- Sunday, October 29: Bim Bam Bouhhh (CIE MAGIC MEETING)\n2:30 pm and 4:00 pm / Halloween sound show (come in costume!). All ages 4 and up / 45 min\n\n* Sunday August 28: Honey extraction at Jardins de Brocéliande\n3:00 pm to 6:00 pm.  The on-site apiary-school run by the Syndicat des Apiculteurs opens its doors to extract the season's honey, a delight to be savored! / Open to all.\n\nAdmission: Access to visit the Jardins de Brocéliande\n- no extra charge for events or shows.\n\n- Full price: 10.50? per person\n- Reduced rate: 6? per person (students, children over 6, jobseekers, disabled persons)\n- Free for children under 6\n- Family rate: 23? (parents and dependent children)\n\nMinimum length of visit to the Gardens: 3h\nPicnic areas, bar and ice creams."
        ],
        "it": [
          "Acrobazie, umorismo, musica e ilarità sono all'ordine del giorno ogni domenica e giorno festivo ai Jardins de Brocéliande. Spettacoli per tutti, senza costi aggiuntivi. Tutte le domeniche dal 14 luglio al 31 ottobre.\n\n- Venerdì 14 luglio: La leggenda di Verbruntschneck (LA FOX COMPAGNIE)\n16:00 / Teatro di strada partecipativo, uno spettacolo per tutte le età! / 55 min.\n\n- Domenica 16 luglio: Coro zigano (CIE LES 3 TESS)\nore 16.00 / Trio vocale zigano, un'alternativa alla malinconia. Per tutte le età / 1 ora\n\n- Domenica 23 luglio: Le membre fantôme (CIE BANCALE)\nore 16.00 / Circo - Uno spettacolo sull'infortunio, uno spettacolo sul circo, uno spettacolo sulla disabilità. Tutte le età / 45 min\n\n- Domenica 30 luglio: Ritorno agli anni '90 (CIE LES MAGIC MEETING)\n14.30 e 16.00 / Spettacolo errante, un'avventura stravagante per attraversare l'anno 2000 (preparate i vostri travestimenti!) Tutte le età / 45 minuti\n\n- Domenica 6 agosto: Déséquilibre passager (CIE EMERGENTE - LOLO COUSINS)\n16:00 / Un'esilarante performance solista di un clown insolito. Tutte le età / 1h10\n\n- Domenica 13 agosto: Désaccords parfaits (CIE ZIQUE À TOUT BOUT D'CHAMP)\n16:00 / Spettacolo musicale lirico e burlesco. Tutte le età / 1h\n\n- Martedì 15 agosto: Sandy et le vilain Mc Coy (COMPAGNIE ACID KOSTIK)\nore 16.00 / Rivoluzionaria proiezione olografica del capolavoro cinematografico Sandy e il brutto Mc Coy dei fratelli Ampoule. Spettacolo partecipativo / Tutti i pubblici / 45 min\n\n- Domenica 29 ottobre: Bim Bam Bouhhh (CIE MAGIC MEETING)\n14.30 e 16.00 / Spettacolo di Halloween con suoni e partecipazione (venite in costume!). Per tutte le età dai 4 anni in su / 45 min\n\n* Domenica 28 agosto: estrazione del miele a Les Jardins de Brocéliande\ndalle 15.00 alle 18.00.  L'apiario-scuola in loco gestito dall'Associazione degli apicoltori apre le sue porte per estrarre il miele della stagione - una delizia! / Per tutte le età.\n\nIngresso: Accesso alla visita dei Jardins de Brocéliande\n- nessun costo aggiuntivo per eventi o spettacoli.\n\n- Prezzo intero: 10,50 euro a persona\n- Tariffa ridotta: 6? a persona (studenti, bambini sopra i 6 anni, persone in cerca di lavoro, disabili)\n- Gratuito per i bambini sotto i 6 anni\n- Prezzo famiglia: 23 euro (genitori e figli a carico)\n\nDurata minima della visita ai Giardini: 3 ore\nAree picnic, bar e gelati."
        ],
        "fr": [
          "Acrobaties, humour, musique et drôleries s'enchaînent tous les dimanches et jours fériés aux Jardins de Brocéliande. Des spectacles pour tous, sans supplément de prix. Tous les dimanches du 14 juillet au 31 octobre.\n\n- Vendredi 14 juillet : La légende de Verbruntschneck (LA FOX COMPAGNIE)\n16h / Théâtre de rue participatif, c'est le spectacle qui fait jouer le tout public ! / 55 min.\n\n- Dimanche 16 juillet : Chorale loufoque (CIE LES 3 TESS)\n16h / Trio vocal et loufoque, une alternative à la morosité. Tout public / 1h\n\n- Dimanche 23 juillet : Le membre fantôme  (CIE BANCALE)\n16h / Cirque - Un spectacle sur la blessure, un spectacle sur le cirque, un spectacle sur le handicap. Tout public. / 45 min\n\n- Dimanche 30 juillet : Back to the 90's (CIE LES MAGIC MEETING)\n14h30 et 16h / Spectacle en déambulation, aventure fantasque pour passer le cap de l'an 2000 (préparez vos déguisements !) Tout public / 45 min\n\n- Dimanche 6 août : Déséquilibre passager (CIE EMERGENTE - LOLO COUSINS)\n16 h / Solo désopilant d'un clown pas banal. Tout public / 1h10\n\n- Dimanche 13 août : Désaccords parfaits (CIE ZIQUE À TOUT BOUT D'CHAMP)\n16h / Spectacle musical lyrique et burlesque. Tout public / 1h\n\n- Mardi 15 août : Sandy et le vilain Mc Coy (COMPAGNIE  ACID  KOSTIK)\n16h / Projection holographique révolutionnaire du chef d'oeuvre cinématographique Sandy et le vilain Mc Coy par les frères Ampoule. Spectacle participatif / Tout public / 45 min\n\n- Dimanche 29 octobre : Bim Bam Bouhhh (CIE MAGIC MEETING)\n14h30 et 16h00 / Spectacle sonore et participatif autour d'Halloween (venez costumés !). Tout public dès 4 ans / 45 min\n\n* Dimanche 28 août : Extraction du miel des Jardins de Brocéliande\n15h00 à 18h00.  Le rucher-école présent sur le site et géré par le Syndicat des apiculteurs ouvre ses portes pour extraire le miel de la saison, un délice à goûter ! / Tout public. \n\nTarifs : Accès à la visite des Jardins de Brocéliande \n- sans supplément de prix pour les animations ou spectacles. \n\n- Tarif plein : 10,50€ par personne\n- Tarif réduit : 6€ par personne (étudiants, enfants + de 6 ans, demandeurs d'emploi, personnes en situation de handicap)\n- Gratuit pour les moins de 6 ans\n- Tarif famille : 23€ (parents et enfants à charge)\n\nDurée minimum de visite des Jardins : 3h\nAires de pique-nique, bar et glaces."
        ],
        "nl": [
          "Acrobatiek, humor, muziek en hilariteit zijn elke zondag en feestdag aan de orde van de dag in Les Jardins de Brocéliande. Shows voor iedereen, zonder extra kosten. Elke zondag van 14 juli tot 31 oktober.\n\n- Vrijdag 14 juli: De legende van Verbruntschneck (LA FOX COMPAGNIE)\n16.00 uur / Deelnemend straattheater, een voorstelling voor alle leeftijden! / 55 min.\n\n- Zondag 16 juli: Zinloos koor (CIE LES 3 TESS)\n16u / Zinloos vocaal trio, een alternatief voor somberheid. Alle leeftijden / 1 uur\n\n- Zondag 23 juli: Le membre fantôme (CIE BANCALE)\n16u / Circus - Een voorstelling over verwondingen, een voorstelling over het circus, een voorstelling over handicaps. Alle leeftijden / 45 min\n\n- Zondag 30 juli: Back to the 90's (CIE LES MAGIC MEETING)\n14.30 en 16.00 / Dwaalvoorstelling, een grillig avontuur om het jaar 2000 mee door te komen (maak je vermommingen klaar!) Alle leeftijden / 45 min\n\n- Zondag 6 augustus: Déséquilibre passager (CIE EMERGENTE - LOLO COUSINS)\n16u / Een hilarische solovoorstelling van een ongewone clown. Alle leeftijden / 1u10\n\n- Zondag 13 augustus: Désaccords parfaits (CIE ZIQUE À TOUT BOUT D'CHAMP)\n16u / Lyrische en burleske muzikale show. Alle leeftijden / 1u\n\n- Dinsdag 15 augustus: Sandy et le vilain Mc Coy (COMPAGNIE ACID KOSTIK)\n16u / Revolutionaire holografische projectie van het filmische meesterwerk Sandy and the Ugly Mc Coy van de gebroeders Ampoule. Deelnemende voorstelling / Alle toeschouwers / 45 min\n\n- Zondag 29 oktober: Bim Bam Bouhh (CIE MAGISCHE VERGADERING)\n14.30 en 16.00 uur / Een Halloweenvoorstelling met geluid en participatie (kom in kostuum!). Voor alle leeftijden vanaf 4 jaar / 45 min\n\n* Zondag 28 augustus: Honingwinning in de Tuinen van Brocéliande\n15u tot 18u.  De imkerij-school van de imkersvereniging opent haar deuren om de honing van het seizoen te winnen - een heerlijke traktatie! / Alle leeftijden.\n\nToegangsprijs: Toegang tot de Jardins de Brocéliande\n- geen extra kosten voor evenementen of voorstellingen.\n\n- Vol tarief: 10,50 euro per persoon\n- Gereduceerd tarief: 6 euro per persoon (studenten, kinderen ouder dan 6 jaar, werkzoekenden, mensen met een handicap)\n- Gratis voor kinderen jonger dan 6\n- Familieprijs: 23 euro (ouders en kinderen ten laste)\n\nMinimale duur van het bezoek aan de Tuinen: 3 uur\nPicknickplaatsen, bar en ijsjes."
        ],
        "es": [
          "Acrobacias, comedia, música y diversión están a la orden del día todos los domingos y festivos en Les Jardins de Brocéliande. Espectáculos para todos, sin coste adicional. Todos los domingos del 14 de julio al 31 de octubre.\n\n- Viernes 14 de julio: La leyenda de Verbruntschneck (LA FOX COMPAGNIE)\n16.00 h / Teatro de calle participativo, ¡un espectáculo para todas las edades! / 55 min.\n\n- Domingo 16 de julio: Coro Zany (CIE LES 3 TESS)\n16:00 h / Trío vocal Zany, una alternativa a la melancolía. Todas las edades / 1 h\n\n- Domingo 23 de julio: Le membre fantôme (CIE BANCALE)\n16.00 h / Circo - Un espectáculo sobre la herida, un espectáculo sobre el circo, un espectáculo sobre la discapacidad. Todas las edades / 45 min\n\n- Domingo 30 de julio: Regreso a los años 90 (CIE LES MAGIC MEETING)\n14.30 y 16.00 h / Espectáculo errante, una aventura caprichosa para pasar al año 2000 (¡preparen sus disfraces!) Todas las edades / 45 min\n\n- Domingo 6 de agosto: Déséquilibre passager (CIE EMERGENTE - LOLO COUSINS)\n16:00 h / Desternillante actuación en solitario de un payaso fuera de lo común. Todos los públicos / 1h10\n\n- Domingo 13 de agosto: Désaccords parfaits (CIE ZIQUE À TOUT BOUT D'CHAMP)\n16h / Espectáculo musical lírico y burlesco. Todos los públicos / 1h\n\n- Martes 15 de agosto: Sandy et le vilain Mc Coy (COMPAGNIE ACID KOSTIK)\n16 h / Revolucionaria proyección holográfica de la obra maestra cinematográfica Sandy y el feo Mc Coy de los hermanos Ampoule. Espectáculo participativo / Todos los públicos / 45 min\n\n- Domingo 29 de octubre: Bim Bam Bouhhh (CIE MAGIC MEETING)\n14:30 y 16:00 h / Espectáculo de Halloween sonoro y participativo (¡ven disfrazado!). A partir de 4 años / 45 min\n\n* Domingo 28 de agosto: Extracción de miel en los Jardines de Brocéliande\nde 15:00 a 18:00 h.  El colmenar-escuela de la Asociación de Apicultores abre sus puertas para extraer la miel de la temporada, ¡una delicia! / Para todos los públicos.\n\nEntrada: Acceso para visitar los Jardines de Brocéliande\n- sin suplemento para eventos o espectáculos.\n\n- Tarifa completa: 10,50 euros por persona\n- Tarifa reducida: 6? por persona (estudiantes, niños mayores de 6 años, solicitantes de empleo, discapacitados)\n- Gratuito para menores de 6 años\n- Precio familiar: 23? (padres e hijos a cargo)\n\nDuración mínima de la visita a los Jardines: 3 horas\nÁreas de picnic, bar y helados."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/55aea04b-9a0e-393e-b91b-c194ec25ef94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7094118-53bc-37a0-a1ee-381d57ce3f8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eeda44fc-c4a0-302f-8da6-d2bba1708607",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f440a816-34c6-3bad-904c-255f606c5294",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7fbfaa5-e9d7-3035-ac4c-560efd31cfff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/45462257-fe2f-3925-83da-eecf806a7a72",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/41a45a7d-83f9-336f-9689-71c27cf714f6",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/les-estivales-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/45462257-fe2f-3925-83da-eecf806a7a72",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/41a45a7d-83f9-336f-9689-71c27cf714f6",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/les-estivales-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fce1dd08-3337-383b-9384-681bdbe44f51",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c49eb408-6495-3f86-9e61-7a5789050eb7",
          "schema:addressLocality": "Bréal-sous-Montfort",
          "schema:postalCode": "35310",
          "schema:streetAddress": [
            "Jardins de Brocéliande",
            "Les Mesnils"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35037",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bréal-sous-Montfort"
              ],
              "pt": [
                "Bréal-sous-Montfort"
              ],
              "en": [
                "Bréal-sous-Montfort"
              ],
              "it": [
                "Bréal-sous-Montfort"
              ],
              "fr": [
                "Bréal-sous-Montfort"
              ],
              "nl": [
                "Bréal-sous-Montfort"
              ],
              "es": [
                "Bréal-sous-Montfort"
              ]
            },
            "insee": "35037",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/20956249-f987-3d9e-86c2-97651fdb20d5",
        "schema:latitude": "48.0544437",
        "schema:longitude": "-1.88976",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-16",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.654Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/04073179-ebd3-3a00-9b0c-8c61ccd31933",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-29",
      "startDate": "2023-10-29",
      "startTime": "14:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/0649773d-a96c-3d8e-a2ce-e7dd4f253d1f",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-23",
      "endTime": "16:45:00",
      "startDate": "2023-07-23",
      "startTime": "16:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/064bf142-d0b4-35c1-b751-13ceb17048ec",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-16",
      "endTime": "17:00:00",
      "startDate": "2023-07-16",
      "startTime": "16:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/1375427b-71c7-3183-82a1-53f314e6e6cd",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-28",
      "endTime": "18:00:00",
      "startDate": "2023-08-28",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/13bf82c1-1c09-33a0-8c8e-14ed88297d89",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-15",
      "endTime": "17:00:00",
      "startDate": "2023-08-15",
      "startTime": "16:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/5500e6da-e1cb-33b5-ba49-93150b82555b",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-14",
      "endTime": "17:00:00",
      "startDate": "2023-07-14",
      "startTime": "16:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/83cbbaf6-8376-3e8c-8e8e-bd67660feaa4",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-13",
      "endTime": "17:00:00",
      "startDate": "2023-08-13",
      "startTime": "16:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/a88ccde3-899d-3682-af40-4e01ec69cb3a",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-30",
      "startDate": "2023-07-30",
      "startTime": "14:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/c31faf4a-5aea-373c-bddf-de21f95ed8f5",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-06",
      "endTime": "17:00:00",
      "startDate": "2023-08-06",
      "startTime": "16:00:00"
    }
  ]
}