{
  "@id": "https://data.datatourisme.fr/48/1338f2c7-67ee-33ba-8dc7-344545262ab4",
  "dc:identifier": "FMACHA0520004186",
  "schema:endDate": [
    "2022-09-25"
  ],
  "schema:startDate": [
    "2022-09-25"
  ],
  "@type": [
    "schema:Event",
    "schema:SaleEvent",
    "EntertainmentAndEvent",
    "FairOrShow",
    "PointOfInterest",
    "SaleEvent"
  ],
  "rdfs:label": {
    "fr": [
      "FOIRE AGRICOLE DE MONTIGNY"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8a7783bd-3f84-3280-96fa-8377a3aa1f10",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/48242e21-cf7b-3fac-bebe-475afbf09c59",
        "schema:addressLocality": "Chaumont",
        "schema:postOfficeBoxNumber": "CS 52048",
        "schema:postalCode": "52902",
        "schema:streetAddress": [
          "4, cours Marcel Baron"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "cedex": "9",
        "hasAddressCity": {
          "@id": "kb:52121",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Chaumont"
            ],
            "pt": [
              "Chaumont"
            ],
            "en": [
              "Chaumont"
            ],
            "it": [
              "Chaumont"
            ],
            "fr": [
              "Chaumont"
            ],
            "nl": [
              "Chaumont"
            ],
            "es": [
              "Chaumont"
            ]
          },
          "insee": "52121",
          "isPartOfDepartment": {
            "@id": "kb:France4452",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Haute-Marne"
              ],
              "pt": [
                "Haute-Marne"
              ],
              "en": [
                "Haute-Marne"
              ],
              "it": [
                "Haute-Marne"
              ],
              "fr": [
                "Haute-Marne"
              ],
              "nl": [
                "Haute-Marne"
              ],
              "es": [
                "Haute-Marne"
              ]
            },
            "insee": "52",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@tourisme-hautemarne.com"
    ],
    "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 30 39 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.tourisme-hautemarne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/081c4049-7ed3-3499-943a-07e169c91044",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2572c5c-b9d0-3ccf-a23b-c378cfab8f2f",
          "schema:addressLocality": "Chaumont",
          "schema:postalCode": "52902",
          "schema:streetAddress": [
            "4, cours Marcel Baron – CS 52048"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "9",
          "hasAddressCity": {
            "@id": "kb:52121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumont"
              ],
              "pt": [
                "Chaumont"
              ],
              "en": [
                "Chaumont"
              ],
              "it": [
                "Chaumont"
              ],
              "fr": [
                "Chaumont"
              ],
              "nl": [
                "Chaumont"
              ],
              "es": [
                "Chaumont"
              ]
            },
            "insee": "52121",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/81988066-25f6-3796-8d7f-aeae0c60e87a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/38d649da-e5b4-3fa6-be6b-46b4aced5c43",
          "schema:addressLocality": "Val-de-Meuse",
          "schema:postalCode": "52140",
          "schema:streetAddress": [
            "M. Michel ANDRE",
            "à BIESLES"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52332",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Val-de-Meuse"
              ],
              "pt": [
                "Val-de-Meuse"
              ],
              "en": [
                "Val-de-Meuse"
              ],
              "it": [
                "Val-de-Meuse"
              ],
              "fr": [
                "Val-de-Meuse"
              ],
              "nl": [
                "Val-de-Meuse"
              ],
              "es": [
                "Val-de-Meuse"
              ]
            },
            "insee": "52332",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:familyName": [
        "ANDRÉ"
      ],
      "schema:givenName": [
        "Michel"
      ],
      "schema:legalName": "FEDERATION DES ELEVEURS DU BASSIGNY",
      "schema:telephone": [
        "+33 3 25 31 96 52"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:title": [
        "Monsieur"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/39b03d61-9d57-31b6-90fd-0a5a3503d4e2",
      "dc:description": {
        "de": [
          "Seit mehr als 100 Jahren hat sich die Landwirtschaftsmesse von Montigny-le-Roi bewährt. Jedes Jahr bieten mehr als 200 Aussteller aus der ganzen Region Grand Est Produkte aller Art an - lokale Produkte, Kleidung, Kunsthandwerk, mit der wesentlichen Präsenz von Agrarhändlern sowie einer Geflügelausstellung (Geflügel, Kaninchen, Tauben...) .\n\nJedes Jahr am letzten Sonntag im September zieht es mehrere tausend Besucher an.\n\nDiese Messe ist um 2 landwirtschaftliche Wettbewerbe herum organisiert:\n- die 1. mit Simenthal- und Charolais-Kühen und einer Präsentation von Limousin-Kühen\n- der zweite betrifft die Ardennenpferde mit einer Vorführung des Ankuppelns und Ziehens.\n\nDas Erfolgsrezept für Michel André, Präsident des FEB, liegt in der Anwesenheit von Tieren den ganzen Tag: 110 Ardennenstuten, die meisten davon mit Fohlen, 62 Charolais-Kühe, 36 Simmentaler-Kühe und acht Limousinen der Landwirtschaftsschule sowie in der Qualität der Show, die am Nachmittag dem Publikum geboten wurde.\n\nSeit seiner Gründung war die erste Berufung der Foire de Montigny landwirtschaftlich! Ursprünglich boten landwirtschaftliche Wettbewerbe den Züchtern die Möglichkeit, ihre schönsten Tiere zu präsentieren. Sie könnten sie dann zu einem guten Preis für die Reproduktion weiterverkaufen. Diese Präsentation erfordert eine echte Botschaftsarbeit, um sie präsentieren zu können.\n\nOrganisation: Vormittags Beurteilung durch eine Fachjury und nachmittags Prämierung der schönsten Exemplare in jeder Kategorie."
        ],
        "en": [
          "For more than 100 years, the Montigny-le-Roi agricultural fair has stood the test of time. Each year, more than 200 exhibitors from all over the Grand Est region offer products of all kinds - local products, clothing, crafts, with the essential presence of agricultural dealers as well as a poultry exhibition (poultry, rabbits, pigeons... ).\n\nEach year, on the last Sunday of September, it attracts several thousand visitors.\n\nThis fair is organized around 2 agricultural competitions:\n- the 1st with Simenthal and Charolais cows and a presentation of Limousin cows\n- the 2nd concerns the Ardennes horses with a demonstration of hitching and pulling.\n\nThe winning formula for Michel André, president of the FEB, lies in the presence of animals throughout the day: 110 Ardennes mares, most of them with foals, 62 Charolais cows, 36 Simmental cows and eight limousines from the agricultural school, as well as in the quality of the show offered to the public in the afternoon.\n\nFrom its creation, the first vocation of the Foire de Montigny was agricultural! Originally, agricultural competitions allowed breeders to present their finest animals. They could then resell them for a good price for reproduction. This presentation requires a real work of message to be able to present them.\n\nOrganization: in the morning, judgments by a jury of experts and in the afternoon, prize-giving for the most beautiful specimens in each category."
        ],
        "it": [
          "Da oltre 100 anni, la fiera agricola di Montigny-le-Roi resiste alla prova del tempo. Ogni anno, più di 200 espositori provenienti da tutta la regione del Grand Est propongono ogni tipo di prodotto: prodotti locali, abbigliamento, artigianato, con l'immancabile presenza di commercianti agricoli e una mostra avicola (pollame, conigli, piccioni, ecc.).\n\nOgni anno, l'ultima domenica di settembre, attira diverse migliaia di visitatori.\n\nQuesta fiera è organizzata intorno a 2 concorsi agricoli\n- il 1° con vacche Simenthal e Charolais e una presentazione di vacche Limousin\n- la seconda è dedicata ai cavalli delle Ardenne con una dimostrazione di bardatura e trazione.\n\nLa formula vincente per Michel André, presidente della FEB, è la presenza degli animali durante tutta la giornata: 110 giumente delle Ardenne, la maggior parte delle quali in puledro, 62 vacche Charolais, 36 Simmental e otto Limousin dell'istituto agrario, oltre alla qualità dello spettacolo offerto al pubblico nel pomeriggio.\n\nFin dalla sua creazione, la prima vocazione della Fiera di Montigny è stata quella agricola!  In origine, i concorsi agricoli permettevano agli allevatori di presentare i loro animali più belli. Potrebbero poi venderli a un buon prezzo per la riproduzione. Questa presentazione richiede un vero e proprio messaggio per essere in grado di presentarli.\n\nOrganizzazione: al mattino, giudizio di una giuria di esperti e nel pomeriggio, premiazione degli esemplari più belli di ogni categoria."
        ],
        "fr": [
          "Depuis plus de 100 ans, la foire agricole de Montigny-le-Roi traverse le temps. Chaque année, plus de 200 exposants de toute la région Grand Est proposent des produits en tous genres - produits du terroir, vêtements, artisanat, avec la présence incontournable des concessionnaires agricoles ainsi qu'une exposition avicole (volailles, lapins, pigeons ...).\n\nChaque année, le dernier dimanche de septembre, elle  attire plusieurs milliers de visiteurs.\n\nCette foire s'organise autour de 2 concours agricoles : \n- le 1er avec les vaches Simenthal et Charolaises et une présentation de vaches limousines\n- le 2ème concerne les chevaux ardennais avec une démonstration d'attelage et de traction.\n\nLa formule gagnante pour Michel André, président de la FEB, tient en la présence des animaux tout au long de la journée : 110 juments ardennaises, pour la plupart suitées, 62 vaches charolaises, 36 vaches simmental et huit limousines du lycée agricole, ainsi qu’en la qualité du spectacle proposé au public l’après-midi.\n\nDès sa création, la première vocation de la Foire de Montigny était d'ordre agricole !  A l'origine, les concours agricoles permettaient aux éleveurs de présenter leurs plus belles bêtes. Ils pouvaient alors les revendre un bon prix pour la reproduction. Cette présentation demande un vrai travail de message pour pouvoir les présenter.\n\nOrganisation : le matin, jugements par un jury d'experts et l'après-midi, remise des prix au plus beau spécimens de chaque catégorie."
        ],
        "es": [
          "Desde hace más de 100 años, la feria agrícola de Montigny-le-Roi ha superado la prueba del tiempo. Cada año, más de 200 expositores procedentes de toda la región del Gran Este ofrecen todo tipo de productos: productos locales, ropa, artesanía, con la presencia ineludible de comerciantes agrícolas, así como una exposición avícola (aves de corral, conejos, palomas, etc.).\n\nCada año, el último domingo de septiembre, atrae a varios miles de visitantes.\n\nEsta feria se organiza en torno a 2 concursos agrícolas\n- el 1º con vacas Simenthal y Charolais y una presentación de vacas Limousin\n- la segunda es para los caballos de las Ardenas con una demostración de enganche y tiro.\n\nLa fórmula ganadora para Michel André, presidente de la FEB, es la presencia de los animales durante todo el día: 110 yeguas ardenesas, la mayoría de ellas paridas, 62 vacas charolesas, 36 vacas simmental y ocho vacas lemosinas de la escuela agrícola, así como la calidad del espectáculo ofrecido al público por la tarde.\n\nDesde su creación, la primera vocación de la Feria de Montigny fue agrícola  Al principio, los concursos agrícolas permitían a los criadores presentar sus animales más bellos. Así podrían venderlos a buen precio para su reproducción. Esta presentación requiere un mensaje real para poder presentarlos.\n\nOrganización: por la mañana, evaluación por parte de un jurado de expertos y, por la tarde, entrega de premios a los ejemplares más bellos de cada categoría."
        ],
        "nl": [
          "Al meer dan 100 jaar heeft de landbouwbeurs van Montigny-le-Roi de tand des tijds doorstaan. Elk jaar bieden meer dan 200 exposanten uit de hele regio Grand Est allerlei producten aan - lokale producten, kleding, ambachten, met de essentiële aanwezigheid van landbouwhandelaren en een pluimveetentoonstelling (pluimvee, konijnen, duiven...) .\n\nElk jaar, op de laatste zondag van september, trekt het enkele duizenden bezoekers.\n\nDeze beurs wordt georganiseerd rond 2 landbouwwedstrijden:\n- de 1e met Simenthal en Charolais koeien en een presentatie van Limousin koeien\n- de 2e betreft de Ardense paarden met een demonstratie van aan- en trekken.\n\nDe winnende formule voor Michel André, voorzitter van de VBO, ligt de hele dag in de aanwezigheid van dieren: 110 Ardense merries, de meeste met veulens, 62 Charolais-koeien, 36 Simmental-koeien en acht limousines van de landbouwschool, evenals in de kwaliteit van de show die 's middags aan het publiek wordt aangeboden.\n\nVanaf de oprichting was de eerste roeping van de Foire de Montigny agrarisch! Oorspronkelijk lieten landbouwwedstrijden fokkers hun mooiste dieren presenteren. Die konden ze dan voor een goede prijs doorverkopen voor reproductie. Deze presentatie vereist een echt werk van de boodschap om ze te kunnen presenteren.\n\nOrganisatie: 's morgens beoordeling door een vakjury en 's middags prijsuitreiking voor de mooiste exemplaren in elke categorie."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06954b13-0fda-3178-a1d3-0186c57c3d64",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2cf6f080-e73c-38ed-bdbe-2c360350e5e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1f83890c-c4a5-376c-9d83-3b89a315ebb1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/38d649da-e5b4-3fa6-be6b-46b4aced5c43",
          "schema:addressLocality": "Val-de-Meuse",
          "schema:postalCode": "52140",
          "schema:streetAddress": [
            "M. Michel ANDRE",
            "à BIESLES"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52332",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Val-de-Meuse"
              ],
              "pt": [
                "Val-de-Meuse"
              ],
              "en": [
                "Val-de-Meuse"
              ],
              "it": [
                "Val-de-Meuse"
              ],
              "fr": [
                "Val-de-Meuse"
              ],
              "nl": [
                "Val-de-Meuse"
              ],
              "es": [
                "Val-de-Meuse"
              ]
            },
            "insee": "52332",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a41e9b77-f2cf-3fad-b5f4-339dca17c186",
        "schema:latitude": "48.0003",
        "schema:longitude": "5.4967",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9043c6c7-7080-3e30-8451-08dc0685be7e",
          "schema:validFrom": "2022-09-25T00:00:00",
          "schema:validThrough": "2022-09-25T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-08-19",
  "lastUpdateDatatourisme": "2023-02-21T00:37:29.601Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/4e9e49a5-b6d4-3b2d-a731-8a9545cdfca1",
      "@type": [
        "Period"
      ],
      "endDate": "2022-09-25",
      "startDate": "2022-09-25"
    }
  ]
}