{
  "@id": "https://data.datatourisme.fr/5/13e8b1ae-de59-3feb-8ee0-61c80d21f542",
  "dc:identifier": "253001450",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "Summit"
  ],
  "rdfs:label": {
    "fr": [
      "Colline du Strangenberg"
    ]
  },
  "creationDate": "2018-01-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d59fbc21-ff5b-3cf6-9054-1b9b8151c20b",
    "schema:legalName": "Office de tourisme d'Eguisheim - Rouffach",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/fc6846ff-fba6-3694-94f2-799eb5bc5a3d",
      "schema:email": [
        "secretaire.mairie@westhalten.fr"
      ],
      "schema:telephone": [
        "+33 3 89 47 01 17"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.westhalten.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3abf9c9c-f97e-3865-b7e2-1c56d84ae0df",
      "schema:email": [
        "secretaire.mairie@westhalten.fr"
      ],
      "schema:faxNumber": [
        "03 89 47 64 81"
      ],
      "schema:legalName": "MAIRIE DE WESTHALTEN",
      "schema:telephone": [
        "+33 3 89 47 01 17"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.westhalten.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc6846ff-fba6-3694-94f2-799eb5bc5a3d",
      "schema:email": [
        "secretaire.mairie@westhalten.fr"
      ],
      "schema:telephone": [
        "+33 3 89 47 01 17"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.westhalten.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fdee75ce-6499-3b4b-909a-aa9171bcc47f",
      "dc:description": {
        "de": [
          "Der Strangenberg ist Teil des Verwerfungsfeldes von Guebwiller. Die Verwerfungen begrenzen eine Reihe von Kompartimenten, die entweder Senken wie die von Wintzfelden - Osenbach oder untervogesische Hügel aus Sandstein oder Kalkstein bilden.\nDie geografische Lage von Strangenberg erklärt sein Klima. Die mit Feuchtigkeit beladenen Westwinde kondensieren an den hohen Vogesen zu Regen, und wenn sie in die sonnigere Hügelzone vordringen, löst sich die Restfeuchtigkeit auf. Dies erklärt den enormen Unterschied in der Niederschlagsmenge zwischen den Hochvogesen und Westhalten, wo es viermal weniger regnet, nämlich durchschnittlich 500 mm/Jahr. Das Klima in den Hochvogesen ist atlantisch geprägt (der meiste Regen fällt im Winter). Im 25 km entfernten Westhalten ändert sich das Klima zu einem halbkontinentalen Klima mit maximalem Regen im Sommer in Form von Gewittern. Diese Gewitter, die für die Erde, die sie mit sich reißen, manchmal katastrophal sind, korrigieren hingegen vorübergehend die zu große Trockenheit dieses Kalksteinhügels.\nDiese geografischen, geologischen und klimatischen Merkmale begünstigen das Entstehen einer bemerkenswerten Flora. Die sehr reiche und vielfältige Flora der Weinberge wird durch die verschiedenen Arten des Weinanbaus bedingt, ist aber zunehmend bedroht. Die Nordhänge des Hügels, die stärker der Witterung ausgesetzt sind und ein feuchteres Mikroklima aufweisen, zeigen sich in Form von gut geschlossenen, aber heterogenen Heckenlandschaften. An den West- und Osthängen entsteht eine trockene, steppenartige Heckenlandschaft, deren Flora manchmal auf Geröll und Schotter Zuflucht sucht. Die Südhänge sind einer intensiven Sonneneinstrahlung ausgesetzt. Diese steilen Hänge mit skelettartigen Böden weisen eine geringe Vegetationsdecke auf, die von Arten durchsetzt ist, die physiologisch an heliothermische Bedingungen und sehr intensive Trockenheit angepasst sind. Auf den Gipfeln der Kalksteinhügel in der Umgebung von Westhalten finden sich schließlich Steppenheiden, die aus kurzlebigem Gras bestehen.\nFür weitere Informationen ist das Büchlein des botanischen und weinbaulichen Pfades von Westhalten im Fremdenverkehrsamt von Rouffach erhältlich."
        ],
        "en": [
          "The Strangenberg is part of the Guebwiller fault field. The faults delimit a series of compartments forming either depressions such as the Wintzfelden - Osenbach depressions or sub-Vosgean hills of sandstone or limestone nature.\nThe geographical layout of the Strangenberg explains its climate. Moisture-laden westerly winds condense into rain on the high reliefs of the Vosges, and when they penetrate into the sunnier part of the hills, the residual moisture dissipates. This explains the huge difference in rainfall between the Haute Vosges and Westhalten, where it rains four times less, an average of 500 mm/year. It should be noted that the climate of the Hautes-Vosges is of the Atlantic type (maximum rainfall in winter). It changes to become, 25 km further on, in Westhalten, semi-continental, with maximum rain in summer in the form of thunderstorms. These thunderstorms, sometimes catastrophic for the earth they carry away, on the other hand, temporarily rectify the too great drought of this limestone hill.\nThese geographical, geological and climatic characteristics favour the appearance of a remarkable flora. The flora of the vines, very rich and varied, is conditioned by the different ways in which the vines are cultivated, but is increasingly threatened. The northern slopes of the hillside, more exposed to bad weather and a more humid microclimate, are in the form of well-closed but heterogeneous bocages. On the western and eastern slopes there is a dry, steppe-like bocage, whose flora sometimes takes refuge on scree and scree slopes. The southern slopes are subject to intense sunshine. These abrupt grounds on skeletal ground have a weak vegetable cover strewn with species physiologically adapted to heliothermic conditions and very intense drought. Finally, the steppe moorland consisting of a short grassland occupies the tops of the limestone hills surrounding Westhalten.\nFor more information, the booklet of the Westhalten Botanical and Wine Trail is on sale at the Tourist Office in Rouffach."
        ],
        "it": [
          "Lo Strangenberg fa parte del campo di faglie di Guebwiller. Le faglie delimitano una serie di compartimenti che formano sia depressioni come quella di Wintzfelden - Osenbach, sia colline subvosgiane di natura arenaria o calcarea.\nLa posizione geografica dello Strangenberg spiega il suo clima. I venti occidentali carichi di umidità si condensano in pioggia sulle alte montagne dei Vosgi e, quando penetrano nelle colline più soleggiate, l'umidità residua si dissipa. Questo spiega l'enorme differenza di precipitazioni tra gli Alti Vosgi e il Westhalten, dove piove quattro volte meno, cioè una media di 500 mm/anno. Va notato che il clima degli Alti Vosgi è di tipo atlantico (massima piovosità in inverno). Cambia per diventare, 25 km più avanti, a Westhalten, semi-continentale, con precipitazioni massime in estate sotto forma di temporali. Questi temporali, a volte catastrofici per la terra che spazzano via, correggono momentaneamente l'eccessiva aridità di questa collina calcarea.\nQueste caratteristiche geografiche, geologiche e climatiche favoriscono la comparsa di una flora notevole. La flora delle vigne, molto ricca e variegata, è condizionata dalle diverse modalità di coltivazione, ma è sempre più minacciata. I versanti settentrionali della collina, più esposti alle intemperie e con un microclima più umido, assumono la forma di bocage chiusi ma eterogenei. Sulle pendici occidentali e orientali si trova un bocage arido e stepposo, la cui flora si rifugia talvolta sui ghiaioni e sui ghiaioni. I versanti meridionali sono soggetti a un'intensa insolazione. Questi ripidi pendii su terreni scheletrici presentano una bassa copertura vegetale con specie fisiologicamente adattate a condizioni eliotermiche e di siccità molto intensa. Infine, le brughiere steppiche, costituite da brevi pascoli, occupano le cime delle colline calcaree che circondano Westhalten.\nPer maggiori informazioni, l'opuscolo del sentiero botanico e vinicolo di Westhalten è in vendita presso l'Ufficio del Turismo di Rouffach."
        ],
        "fr": [
          "Le Strangenberg fait partie du champ de faille de Guebwiller. Les failles délimitent une série de compartiments formant soit des dépressions comme celle de Wintzfelden - Osenbach, soit des collines sous-vosgiennes de nature gréseuse ou calcaire.\nLa disposition géographique du Strangenberg explique son climat. Les vents d'Ouest, chargés d'humidité, se condensent en pluies sur les hauts reliefs vosgiens, et lorsqu'ils pénètrent dans la zone plus ensoleillée des collines, l'humidité résiduelle se dissipe. Cela explique l'énorme différence de pluviosité entre les Haute Vosges et Westhalten, où il pleut quatre fois moins, soit en moyenne 500 mm/an. Précisons que le climat des Hautes-Vosges est de type atlantique (maximum de pluie en hiver). Il se modifie pour devenir, 25 km plus loin, à Westhalten, semi-continental, avec maximum de pluie en été sous forme d'orages. Ces orages parfois catastrophiques pour la terre qu'ils emportent, rectifient par contre momentanément la trop grande sécheresse de cette colline calcaire.\nCes caractéristiques géographiques, géologiques et climatiques favorisent l'apparition d'une flore remarquable. La flore des vignes, très riche et très variée, est conditionnée par les différentes manières culturales de la vigne, mais est de plus en plus menacée. Les versants Nord de la colline, plus exposés aux intempéries et au microclimat plus humide, se présentent sous la forme de bocages bien fermés mais hétéroclites. Sur les versants Ouest et Est apparaît un bocage sec à l'aspect steppique, dont la flore se réfugie parfois sur les éboulis et les pierriers. Les versants Sud sont soumis à un ensoleillement intense. Ces terrains abrupts sur sol squelettique disposent d'un faible recouvrement végétal parsemé d'espèces physiologiquement adaptées à des conditions héliothermiques et de sécheresse très intense. Enfin, les landes steppiques constituées par une pelouse rase occupent les sommets des collines calcaires environnant Westhalten.\nPour plus d’informations, le livret du sentier botanique et viticole de Westhalten est en vente à l’Office de Tourisme de Rouffach."
        ],
        "es": [
          "El Strangenberg forma parte del campo de fallas de Guebwiller. Las fallas delimitan una serie de compartimentos que forman o bien depresiones como la de Wintzfelden - Osenbach, o bien colinas subvósgenes de naturaleza arenisca o caliza.\nLa posición geográfica de Strangenberg explica su clima. Los vientos del oeste cargados de humedad se condensan en lluvia en las altas montañas de los Vosgos, y cuando penetran en las colinas más soleadas, la humedad residual se disipa. Esto explica la enorme diferencia de precipitaciones entre los Altos Vosgos y Westhalten, donde llueve cuatro veces menos, es decir, una media de 500 mm/año. Cabe señalar que el clima de los Altos Vosgos es de tipo atlántico (máxima pluviosidad en invierno). Cambia para convertirse, 25 km más adelante, en Westhalten, en semicontinental, con máximas precipitaciones en verano en forma de tormentas. Estas tormentas, a veces catastróficas para las tierras que arrastran, rectifican momentáneamente la excesiva sequedad de esta colina calcárea.\nEstas características geográficas, geológicas y climáticas favorecen la aparición de una flora notable. La flora de las viñas, muy rica y variada, está condicionada por las diferentes formas de cultivo, pero cada vez está más amenazada. Las laderas del norte de la colina, más expuestas a la intemperie y con un microclima más húmedo, adoptan la forma de bocages cerrados pero heterogéneos. En las laderas occidentales y orientales hay un bocage seco y estepario cuya flora se refugia a veces en las laderas de pedregales y rocas. Las laderas del sur están sometidas a una intensa insolación. Estas laderas empinadas sobre suelo esquelético tienen una baja cobertura vegetal con especies fisiológicamente adaptadas a las condiciones heliotermales y a la sequía muy intensa. Por último, los páramos esteparios, formados por pastizales cortos, ocupan las cimas de las colinas calcáreas que rodean Westhalten.\nPara más información, el folleto de la ruta botánica y vinícola de Westhalten está a la venta en la Oficina de Turismo de Rouffach."
        ],
        "nl": [
          "De Strangenberg maakt deel uit van het Guebwiller breukveld. De breuken begrenzen een reeks compartimenten die ofwel depressies vormen zoals die van Wintzfelden - Osenbach, ofwel sub-Vosgische heuvels van zandsteen of kalksteen.\nDe geografische ligging van de Strangenberg verklaart het klimaat. Vochtige westenwinden condenseren tot regen op de hoge Vogezen, en wanneer zij de zonniger heuvels binnendringen, verdwijnt het resterende vocht. Dit verklaart het enorme verschil in regenval tussen de Hoge Vogezen en Westhalten, waar het vier keer minder regent, namelijk gemiddeld 500 mm/jaar. Er zij op gewezen dat het klimaat van de Hoge Vogezen van het Atlantische type is (maximale neerslag in de winter). Het wordt, 25 km verderop, in Westhalten, semi-continentaal, met maximale neerslag in de zomer in de vorm van stormen. Deze onweersbuien, die soms catastrofaal zijn voor het land dat ze wegspoelen, herstellen even de overdreven droogte van deze kalksteenheuvel.\nDeze geografische, geologische en klimatologische kenmerken bevorderen het ontstaan van een opmerkelijke flora. De flora van de wijngaarden, die zeer rijk en gevarieerd is, wordt bepaald door de verschillende manieren waarop de wijnstokken worden geteeld, maar wordt steeds meer bedreigd. De noordelijke hellingen van de heuvel, die meer aan het weer zijn blootgesteld en een vochtiger microklimaat hebben, nemen de vorm aan van gesloten maar heterogene bocages. Op de westelijke en oostelijke hellingen bevindt zich een droge, steppeachtige bocage, waarvan de flora soms haar toevlucht neemt tot de steenslag en grind. De zuidelijke hellingen staan bloot aan intense zonneschijn. Deze steile hellingen op skeletgrond hebben een laag vegetatiedek met soorten die fysiologisch zijn aangepast aan heliothermische omstandigheden en zeer intense droogte. Ten slotte bezetten de steppeheuvels, bestaande uit kort grasland, de toppen van de kalkheuvels rond Westhalten.\nVoor meer informatie is het botanische en wijnrouteboekje van Westhalten te koop bij het toeristenbureau van Rouffach."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04af4c16-7616-35af-948b-a8953866878e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1ca4221e-b2f8-3d3d-ba7d-ddfd80f6e04e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/409ef519-0e6d-33d2-b889-0facfa398b7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d11fc083-5be1-3f7d-9b01-9b57b1b4833c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1389e5e-685c-3c35-9ecc-963169a349f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/05aa7774-03ac-3eed-ae42-fcd667042176",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/980d5cb2-7edc-38e8-b36c-6d53d4808ad5",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Strangenberg, Westhalten, Pays de Rouffach, Vignobles et Châteaux, Haut-Rhin, Alsace"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/05aa7774-03ac-3eed-ae42-fcd667042176",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/980d5cb2-7edc-38e8-b36c-6d53d4808ad5",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Strangenberg, Westhalten, Pays de Rouffach, Vignobles et Châteaux, Haut-Rhin, Alsace"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/80a8ca6a-af8a-3952-a60e-833c8b9a5d84",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fb342f79-010a-3d6c-a526-83a9a358f2da",
          "schema:addressLocality": "Westhalten",
          "schema:postalCode": "68250",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68364",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Westhalten"
              ],
              "pt": [
                "Westhalten"
              ],
              "en": [
                "Westhalten"
              ],
              "it": [
                "Westhalten"
              ],
              "fr": [
                "Westhalten"
              ],
              "nl": [
                "Westhalten"
              ],
              "es": [
                "Westhalten"
              ]
            },
            "insee": "68364",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/97958d38-34ee-3175-8b2d-e68cb5c8ef1c",
        "schema:elevation": "240",
        "schema:latitude": "47.9622266370726",
        "schema:longitude": "7.2694730758667",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-06-17",
  "lastUpdateDatatourisme": "2022-12-27T07:00:56.403Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fd2ee131-4573-3274-a15d-daa5d31f1a7f",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8637a6b6-0413-334e-bc7a-cfa7b6c8ee80",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}