{
  "@id": "https://data.datatourisme.fr/58/13e9e3d3-e0f7-35f5-97c6-7c617f0cb88f",
  "dc:identifier": "6427150",
  "schema:endDate": [
    "2023-10-30"
  ],
  "schema:startDate": [
    "2023-10-30"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Clan of Xymox landet im Molotow, wir sehen uns am 18. Juli."
    ],
    "en": [
      "Clan of Xymox is coming to the Molotov, see you on July 18th."
    ],
    "it": [
      "Clan of Xymox sta arrivando al Molotov, ci vediamo il 18 luglio."
    ],
    "fr": [
      "Clan of Xymox débarque au Molotov, rendez-vous le 18 juillet."
    ],
    "es": [
      "Clan of Xymox viene al Molotov, nos vemos el 18 de julio."
    ],
    "nl": [
      "Clan of Xymox komt naar de Molotov, tot ziens op 18 juli."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Clan of Xymox"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b89803bd-2269-334b-a625-a232571a178e",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lemolotov.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d43805c8-bfe7-3356-a22d-6d98da6bd950",
      "dc:description": {
        "de": [
          "Seit ihrer Gründung in ihrer Heimat Holland (1982) hat sich ihre Musik ständig weiterentwickelt, war immer herausfordernd und oft atemberaubend.\r\nJohn Peel von der BBC bezeichnete sie als Pioniere der Dark Wave.\r\nEinige von uns waren schon immer der Meinung, dass Xymox etwas Besonderes ist. Eine Band, die sich von elektronischer Musik angezogen fühlt, aber immer noch entschlossen ist, etwas Eigenes zu machen. Sie sind einzigartig.\r\n\r\nDer Clan of Xymox hat im Laufe der Jahre, seit sie bei 4AD (UK) unterschrieben haben, viele erfolgreiche und kultige Alben veröffentlicht. Später unterschrieben sie bei Universal Music (USA) und jetzt bei Trisol (EU) und Metropolis Records (USA).\r\n\r\nEin stetiger Strom von von der Kritik gefeierten Alben wurde veröffentlicht, allesamt zeitlose und tief emotionale Dark-Wave-Platten. Die Band hat 18 Studioalben, 2 DVDs, ein Remix- und Live-Album, Best Of-Alben und sogar ein Cover-Album namens Kindred Spirits? (2012), das eine Hommage an Ronnys frühere Einflüsse ist.\r\n\r\nIm Jahr 2017 erschien das 5-Sterne-Album ? Days Of Black?, von dem die meisten sagten, dass Clan Of Xymox einen neuen, vielleicht sogar ihren höchsten Gipfel erreicht hat , oder ? Gefolgt von ?Spider On The Wall? (2020) 3 Singles mit Videos wurden veröffentlicht und erreichten alle Platz 1 in den DAC-Charts.\r\n\r\nAls die Welt im Jahr 2020 stehen blieb und Clan of Xymox nicht auf Tour gehen konnte, begann Ronny Moorings neue Songs zu kreieren, die von der Pandemie beeinflusst waren. Limbo ist ein Meisterstück des modernen Dark Wave und erweitert den charakteristischen Sound von Clan of Xymox, um eine fesselnde Vision dieses Moments in unserer Geschichte zu erschaffen. Alle veröffentlichten Titel erreichten den ersten Platz in den DAC-Charts für Singles und Alben.\r\n\r\nDiese Alben sind ein künstlerischer Triumph für die Band. Sie sind düster und intim, während sie meisterhaft die Signatur des Dark-Wave-Sounds erforschen, der die Band weltweit so beliebt gemacht hat.\r\n\r\nIm Jahr 2022 schrieb Ronny einen Song mit dem Titel \"Save Our Souls\", um auf Putins Krieg in der Ukraine aufmerksam zu machen. Alle Einnahmen werden an Organisationen gespendet, die gegen das Leid von Menschen und Tieren kämpfen.\r\n\r\nDie Band tourt ständig erfolgreich um den Globus, von den Arenen bis zu den üblichen Clubs. Jetzt sind sie hier, damit Sie sie in Aktion sehen, sie treffen oder sie kennenlernen können.\r\n\r\nRonny Moorings schreibt, nimmt auf und produziert die gesamte Musik und die Texte ihrer Lieder."
        ],
        "en": [
          "Since their formation in their native Holland (1982), their music has been in constant evolution, always challenging and often breathtaking.\r\nJohn Peel of the BBC has called them pioneers of the Dark Wave.\r\nSome of us have always felt that Xymox is something special. A band drawn to electronic music but determined, always, to do something of their own. They are unique.\r\n\r\nThe Clan of Xymox, over the years, has released many successful and cult albums since their signing with 4AD (UK). Later they signed with Universal Music (USA) and now with Trisol (EU) and Metropolis Records (USA).\r\n\r\nA steady stream of critically acclaimed albums has been released, all of them timeless and deeply emotional Dark Wave records. The band has released 18 studio albums, 2 DVDs, a Remix and Live album, ?Best Of? and even a cover album called ?Kindred Spirits? (2012), which pays tribute to Ronny's past influences.\r\n\r\nIn 2017 the 5 star album ? Days Of Black? which most have said that Clan Of Xymox has reached a new, perhaps even their highest peak, or ? Followed by ?Spider On The Wall? (2020) 3 singles with videos were released and all reached number 1 in the DAC charts.\r\n\r\nAs the world came to a halt in 2020 and Clan of Xymox couldn't go on tour, Ronny Moorings started to create new songs, influenced by the pandemic. Limbo is a master stroke of modern dark wave, expanding Clan of Xymox's signature sound to create a captivating vision of this moment in our history. All of the tracks released have reached #1 on the DAC Singles and Albums charts.\r\n\r\nThese albums are an artistic triumph for the band. They are dark and intimate, while masterfully exploring the signature dark wave sound that has made the band beloved around the world.\r\n\r\nIn 2022, Ronny wrote a song called \"Save Our Souls\" to draw attention to Putin's war in Ukraine. All proceeds go to organizations fighting human and animal suffering.\r\n\r\nThe band has been touring successfully around the globe, from arenas to regular clubs. Now they are here for you to see them in action, meet them or get to know them.\r\n\r\nRonny Moorings writes, records and produces all the music and lyrics for his songs."
        ],
        "it": [
          "Fin dalla loro formazione in Olanda (1982), la loro musica è stata in costante evoluzione, sempre impegnativa e spesso mozzafiato.\r\nJohn Peel della BBC li ha definiti pionieri della Dark Wave.\r\nAlcuni di noi hanno sempre pensato che gli Xymox fossero qualcosa di speciale. Un gruppo attratto dalla musica elettronica ma sempre determinato a fare qualcosa di proprio. Sono unici.\r\n\r\nIl Clan of Xymox, nel corso degli anni, ha pubblicato molti album di successo e di culto dopo aver firmato con 4AD (Regno Unito). Successivamente hanno firmato con Universal Music (USA) e ora con Trisol (UE) e Metropolis Records (USA).\r\n\r\nHanno pubblicato un flusso costante di album acclamati dalla critica, tutti dischi dark wave senza tempo e profondamente emotivi. La band ha pubblicato 18 album in studio, 2 DVD, un album di Remix e Live, un \"Best Of\" e anche un album di cover intitolato \"Kindred Spirits? (2012), che rende omaggio alle influenze passate di Ronny.\r\n\r\nNel 2017 è uscito l'album a 5 stelle ? Days Of Black? con il quale molti hanno affermato che i Clan Of Xymox hanno raggiunto un nuovo picco, forse addirittura il più alto, oppure ? Seguito da \"Spider On The Wall\" (2020) sono stati pubblicati 3 singoli con video che hanno raggiunto tutti il numero 1 nella classifica DAC.\r\n\r\nMentre il mondo si fermava nel 2020 e i Clan of Xymox non potevano andare in tour, Ronny Moorings iniziò a creare nuovo materiale, influenzato dalla pandemia. Limbo è un capolavoro di dark wave moderna, che espande il suono caratteristico dei Clan of Xymox per creare una visione avvincente di questo momento della nostra storia. Tutti i brani pubblicati hanno raggiunto la prima posizione nelle classifiche DAC dei singoli e degli album.\r\n\r\nQuesti album sono un trionfo artistico per la band. Sono cupi e intimi, e allo stesso tempo esplorano magistralmente il caratteristico suono dark wave che ha reso la band amata in tutto il mondo.\r\n\r\nNel 2022, Ronny ha scritto una canzone intitolata \"Save Our Souls\" per attirare l'attenzione sulla guerra di Putin in Ucraina. Tutti i proventi sono devoluti a organizzazioni che combattono la sofferenza umana e animale.\r\n\r\nLa band ha effettuato tournée di successo in tutto il mondo, dalle arene ai normali club. Ora sono qui perché possiate vederli in azione, incontrarli o conoscerli.\r\n\r\nRonny Moorings scrive, registra e produce tutte le musiche e i testi delle sue canzoni."
        ],
        "fr": [
          "Depuis leur formation dans leur Hollande natale (1982), leur musique a été en constante évolution, toujours stimulante et souvent à couper le souffle.\r\nJohn Peel de la BBC les a considérés comme des pionniers de la Dark Wave.\r\nCertains d’entre nous ont toujours été d’avis que Xymox est quelque chose de spécial. Un groupe attiré par la musique électronique mais déterminé, toujours, à faire quelque chose qui leur est propre. Ils sont uniques.\r\n\r\nLe Clan of Xymox, au cours des années, a sorti de nombreux albums à succès et cultes depuis leur signature avec 4AD (UK). Plus tard, ils ont signé avec Universal Music (USA) et maintenant avec Trisol (UE) et Metropolis Records (USA).\r\n\r\nUn flux constant d’albums acclamés par la critique a été publié, tous des disques Dark Wave intemporels et profondément émotionnels. Le groupe a sorti 18 albums studio, 2 DVD, un album Remix et Live, “Best Of” et même un album de reprises nommé “Kindred Spirits” (2012), qui rend hommage aux influences passées de Ronny.\r\n\r\nEn 2017 est sorti l’album 5 étoiles ” Days Of Black ” dont la plupart ont dit que Clan Of Xymox a atteint un nouveau, peut-être même leur plus haut sommet , ou … ? Suivi de “Spider On The Wall” (2020) 3 singles avec vidéos sont sortis et ont tous atteint le numéro 1 dans les charts DAC.\r\n\r\nAlors que le monde s’est arrêté en 2020 et que Clan of Xymox n’a pas pu partir en tournée, Ronny Moorings a commencé à créer de nouveaux morceaux, influencés par la pandémie. Limbo est un coup de maître de dark wave moderne, élargissant le son caractéristique de Clan of Xymox pour créer une vision captivante de ce moment de notre histoire. Tous les titres publiés ont atteint la première place dans les classements DAC des singles et des albums.\r\n\r\nCes albums sont un triomphe artistique pour le groupe. Ils sont sombres et intimes, tout en explorant de manière magistrale la signature du son dark wave qui a fait que le groupe est adoré dans le monde entier.\r\n\r\nEn 2022, Ronny a écrit une chanson intitulée “Save Our Souls” pour attirer l’attention sur la guerre de Poutine en Ukraine. Toutes les recettes sont reversées à des organismes luttant contre la souffrance humaine et animale.\r\n\r\nLe groupe tourne constamment avec succès autour du globe, des arènes aux clubs habituels. Maintenant, ils sont là pour que vous les voyiez en action, que vous les rencontriez ou que vous appreniez à les connaître.\r\n\r\nRonny Moorings écrit, enregistre et produit toute la musique et les paroles de ses chansons."
        ],
        "nl": [
          "Sinds hun oprichting in Nederland (1982) is hun muziek voortdurend in ontwikkeling, altijd uitdagend en vaak adembenemend.\r\nJohn Peel van de BBC heeft hen pioniers van de Dark Wave genoemd.\r\nSommigen van ons hebben altijd het gevoel gehad dat Xymox iets bijzonders is. Een band die zich aangetrokken voelt tot elektronische muziek, maar vastbesloten is om altijd iets van zichzelf te maken. Ze zijn uniek.\r\n\r\nThe Clan of Xymox heeft door de jaren heen vele succesvolle en cult albums uitgebracht sinds ze getekend hebben bij 4AD (UK). Later tekenden ze bij Universal Music (USA) en nu bij Trisol (EU) en Metropolis Records (USA).\r\n\r\nEr is een gestage stroom van bekroonde albums uitgebracht, allemaal tijdloze en diep emotionele Dark Wave platen. De band heeft 18 studioalbums, 2 DVD's, een Remix en Live album, \"Best Of\" en zelfs een covers album genaamd \"Kindred Spirits? (2012), dat een eerbetoon is aan Ronny's vroegere invloeden.\r\n\r\nIn 2017 verscheen het 5 sterren album ? Days Of Black? waarvan de meesten hebben gezegd dat Clan Of Xymox een nieuw, misschien zelfs hun hoogste piek heeft bereikt, of ? Gevolgd door ?Spider On The Wall? (2020) werden 3 singles met video's uitgebracht en bereikten allen nummer 1 in de DAC charts.\r\n\r\nToen de wereld in 2020 tot stilstand kwam en Clan of Xymox niet kon toeren, begon Ronny Moorings nieuw materiaal te maken, beïnvloed door de pandemie. Limbo is een meesterzet van moderne dark wave, die het kenmerkende geluid van Clan of Xymox uitbreidt tot een meeslepende visie op dit moment in onze geschiedenis. Alle uitgebrachte tracks hebben de eerste plaats bereikt in de DAC singles en albums charts.\r\n\r\nDeze albums zijn een artistieke triomf voor de band. Ze zijn donker en intiem, terwijl ze op meesterlijke wijze de kenmerkende dark wave sound verkennen die de band wereldwijd geliefd heeft gemaakt.\r\n\r\nIn 2022 schreef Ronny een nummer genaamd 'Save Our Souls' om de aandacht te vestigen op Poetins oorlog in Oekraïne. Alle opbrengsten worden gedoneerd aan organisaties die strijden tegen menselijk en dierenleed.\r\n\r\nDe band toert met succes over de hele wereld, van arena's tot gewone clubs. Nu zijn ze hier voor u om ze in actie te zien, te ontmoeten of te leren kennen.\r\n\r\nRonny Moorings schrijft, neemt op en produceert alle muziek en teksten voor zijn liedjes."
        ],
        "es": [
          "Desde su formación en su Holanda natal (1982), su música ha estado en constante evolución, siempre desafiante y a menudo sobrecogedora.\r\nJohn Peel, de la BBC, los ha calificado de pioneros de la Dark Wave.\r\nAlgunos de nosotros siempre hemos sentido que Xymox es algo especial. Una banda atraída por la música electrónica pero decidida, siempre, a hacer algo propio. Son únicos.\r\n\r\nEl Clan de Xymox, a lo largo de los años, ha publicado muchos álbumes exitosos y de culto desde que firmaron con 4AD (Reino Unido). Más tarde firmaron con Universal Music (EE.UU.) y ahora con Trisol (UE) y Metropolis Records (EE.UU.).\r\n\r\nHan publicado un flujo constante de álbumes aclamados por la crítica, todos ellos discos Dark Wave atemporales y profundamente emotivos. La banda ha publicado 18 álbumes de estudio, 2 DVD, un álbum de remezclas y en directo, \"Best Of\" e incluso un álbum de versiones llamado \"Kindred Spirits\" (2012), que rinde homenaje a las influencias pasadas de Ronny.\r\n\r\nEn 2017 el álbum de 5 estrellas ? Days Of Black? del que la mayoría ha dicho que Clan Of Xymox ha alcanzado un nuevo, quizás incluso su pico más alto, o ? Seguido por \"Spider On The Wall\" (2020) 3 singles con videos fueron lanzados y todos alcanzaron el número 1 en las listas de DAC.\r\n\r\nMientras el mundo se paralizaba en 2020 y Clan of Xymox no podía salir de gira, Ronny Moorings empezó a crear nuevo material, influenciado por la pandemia. Limbo es un golpe maestro de dark wave moderno, que amplía el sonido característico de Clan of Xymox para crear una visión convincente de este momento de nuestra historia. Todos los temas publicados han alcanzado el número uno en las listas de singles y álbumes del DAC.\r\n\r\nEstos álbumes son un triunfo artístico para la banda. Son oscuros e íntimos, a la vez que exploran con maestría el característico sonido dark wave que ha hecho que la banda sea querida en todo el mundo.\r\n\r\nEn 2022, Ronny compuso una canción llamada \"Save Our Souls\" para llamar la atención sobre la guerra de Putin en Ucrania. Todos los beneficios se donan a organizaciones que luchan contra el sufrimiento humano y animal.\r\n\r\nLa banda ha realizado giras por todo el mundo, desde estadios hasta clubes. Ahora están aquí para que los veas en acción, los conozcas o te reúnas con ellos.\r\n\r\nRonny Moorings escribe, graba y produce toda la música y las letras de sus canciones."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/113cd7c0-9216-33c6-be2b-963308d551c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53aaafd5-602f-3dc6-9029-4a6c69e84b41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/545d68fa-cfb7-308f-b967-1fdb95a6d84e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a9da42f-847d-3846-96c0-2a15ca73b7ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b32e4ba-ea42-3156-9eaa-3d1cd9890a7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3843dbf-86c2-3c2d-9787-794786d336f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c137b092-38b3-3606-82b9-20acdac8bf3c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c485e1e1-6bcc-3767-9849-fe2ab6140011",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7c936dd-103e-3dfe-9493-688764e65568",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccedbdc0-a282-36ca-ab21-07b0c9f47417",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Clan of Xymox landet im Molotow, wir sehen uns am 18. Juli."
        ],
        "en": [
          "Clan of Xymox is coming to the Molotov, see you on July 18th."
        ],
        "it": [
          "Clan of Xymox sta arrivando al Molotov, ci vediamo il 18 luglio."
        ],
        "fr": [
          "Clan of Xymox débarque au Molotov, rendez-vous le 18 juillet."
        ],
        "es": [
          "Clan of Xymox viene al Molotov, nos vemos el 18 de julio."
        ],
        "nl": [
          "Clan of Xymox komt naar de Molotov, tot ziens op 18 juli."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/52d1be99-f868-3b5e-8436-8af2fe490289",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/36d1cb54-b0a2-3490-b2c0-d6c3216606ed",
          "ebucore:comments": {
            "fr": [
              "Clan of Xymox"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Clan of Xymox"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Clan of Xymox - Le Molotov"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e2b08904-05eb-3aeb-885a-e10a90e8072e",
          "ebucore:fileSize": [
            "65470"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/206/74/16665294.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/30039ec5-5cec-32d1-bf14-161bed514488",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4e6dfafc-a6aa-3435-ae0d-09636b6b4207",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/680a2d19-c964-34cc-8f8e-49d0fd0f50bb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/84dc334c-19e3-39bb-aacd-83d4f3e1e560",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b4584d5d-76b3-358d-99f2-68619c8afb43",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/83f3307e-4f4b-3527-aa12-b7b8fd7c31a6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e716ce02-9d67-3196-ba11-ce67b43cc3ea",
          "schema:addressLocality": "Marseille 6e Arrondissement",
          "schema:postalCode": "13006",
          "schema:streetAddress": [
            "3 Place Paul Cézanne",
            "Le Molotov"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13206",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 6e Arrondissement"
              ],
              "pt": [
                "Marseille 6e Arrondissement"
              ],
              "en": [
                "Marseille 6e Arrondissement"
              ],
              "it": [
                "Marseille 6e Arrondissement"
              ],
              "fr": [
                "Marseille 6e Arrondissement"
              ],
              "nl": [
                "Marseille 6e Arrondissement"
              ],
              "es": [
                "Marseille 6e Arrondissement"
              ]
            },
            "insee": "13206",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/03da656c-38bd-3067-8685-b689db292775",
        "schema:latitude": "43.292589",
        "schema:longitude": "5.383082",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/c3d292a0-0703-3e88-a67f-01a6696b6cf2",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2023-10-30T00:00:00",
          "schema:validThrough": "2023-10-30T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-02-24",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.262Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/58e3dbef-e3b8-391a-a610-2fb4b9d62039",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3242e36b-49b9-324e-bb84-745d405edf4e",
          "schema:minPrice": [
            "20"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/9b7d83c7-6bcf-3e2e-9b23-d8d23ab23174",
              "@type": [
                "Period"
              ],
              "endDate": "2023-10-30",
              "startDate": "2023-10-30"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ea28392d-2082-3791-9cf8-710ecd6d76ec",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-30",
      "startDate": "2023-10-30",
      "startTime": "20:30:00"
    }
  ]
}