{
  "@id": "https://data.datatourisme.fr/6/13dda5a0-57fa-36c1-a28f-006e84597feb",
  "dc:identifier": "ITIBFC000V51P8YM",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Le château de Beauregard"
    ]
  },
  "creationDate": "2022-11-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a074dbc8-fb18-3c42-9c7c-e612708bd2e4",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jura-tourism.com/itineraire/le-chateau-de-beauregard/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b2d845aa-27bf-350f-af2d-4f4ed5292ba4",
      "dc:description": {
        "de": [
          "Die Burg liegt strategisch günstig auf einer Höhe von 660 m. Die Ruinen zeugen noch immer von den Kämpfen, die sie erlebt hat, und lassen Sie in die Geschichte von sieben Jahrhunderten eintauchen.\n\nGehen Sie vom Parkplatz (\"Gare de Verges\") geradeaus auf den grünen Weg PLM.\n\nAm Pfosten \"Le Tunnel\" biegen Sie rechts ab in Richtung \"Bois de la Serville\". Folgen Sie der Straße nach rechts und nehmen Sie dann rechts den breiten Weg, der 1,4 km lang mal durch Unterholz, mal am Waldrand verläuft, und biegen Sie dann nach links ab. In Les Baraques gehen Sie rechts weiter und durchqueren den Bois de la Serville. Am Pfosten \"Bois de la Serville\" rechts am Waldrand weitergehen.\n\nBiegen Sie zwischen den beiden Wäldern nach rechts ab und erreichen Sie die Kreuzung \"Les Baraques\". Gehen Sie auf dem Schotterweg bergauf und biegen Sie dann nach links ab. Bleiben Sie an der Flanke und steigen Sie zum \"Bois du Dos d'Ane\" hinab.\n\nGehen Sie in einer Haarnadelkurve nach rechts hinauf und erreichen Sie \"Beauregard\" (Informationsschild über das Schloss Beauregard). Dort biegen Sie rechts ab und steigen in die Schlucht hinab. Am T geht es links den Hang hinauf zu einer Anhöhe.\n\nLinks abbiegen und nach \"Binans\" absteigen.\n\nAm Ausgang des Weilers rechts auf der Piste in Richtung \"Gare de verges / Le tunnel\" aufsteigen. Biegen Sie auf die linke Piste ab. Nach 1 km am Ende der Lichtung links den Weg hinuntergehen.\n\nAm Pfosten \"Le Tunnel\" gehen Sie nach links und kehren auf dem grünen Weg zum Parkplatz zurück."
        ],
        "en": [
          "Strategically perched at an altitude of 660 m, this castle, whose ruins still bear witness to the battles it has experienced, will take you back into seven centuries of history.\n\nFrom the parking lot (\"Gare de Verges\"), go straight ahead on the PLM greenway.\n\nAt the post \"Le Tunnel\", turn right towards \"Bois de la Serville\". Follow the road to the right, then turn right onto the wide track, sometimes in the undergrowth, sometimes at the edge of the forest, for 1.4 km, then turn left. At Les Baraques, continue to the right and cross the Bois de la Serville. At the \"Bois de la Serville\" post, continue to the right along the edge.\n\nTurn right between the two woods and reach the \"Baraques\" crossroads. Go up on the gravel track, then turn left. Stay on the flank, then go down to \" Bois du Dos d'Ane \".\n\nGo up to the right and reach \"Beauregard\" (information panel on the castle of Beauregard). From there, turn right and go down into the valley. At the T, go up to the left by the path on the side and reach a pass.\n\nTurn left to go down to \"Binans\".\n\nAt the end of the hamlet, go up by the track on the right towards \"Gare de verges / Le tunnel\". Fork on the left track. After 1 km, at the end of the clearing, go down the track on the left.\n\nAt the post \"Le Tunnel\", go left and return to the parking lot by the greenway."
        ],
        "it": [
          "Strategicamente arroccato a 660 metri di altitudine, questo castello, le cui rovine testimoniano ancora le battaglie che ha visto, vi farà rivivere sette secoli di storia.\n\nDal parcheggio (\"Gare de Verges\"), proseguire dritto sulla greenway PLM.\n\nAll'altezza del cartello \"Le Tunnel\", svoltare a destra in direzione del \"Bois de la Serville\". Seguire la strada a destra, quindi svoltare a destra su un'ampia pista, a volte nel sottobosco, a volte ai margini del bosco, per 1,4 km, quindi svoltare a sinistra. A Les Baraques, continuare a destra e attraversare il Bois de la Serville. Al cartello \"Bois de la Serville\", proseguire a destra lungo il margine.\n\nGirare a destra tra i due boschi e raggiungere l'incrocio \"Baraques\". Salire sulla pista di ghiaia, poi biforcarsi a sinistra. Rimanere sul fianco, poi scendere al \"Bois du Dos d'Ane\".\n\nSvoltate a destra e salite fino a \"Beauregard\" (pannello informativo sul castello di Beauregard). Da lì, svoltate a destra e scendete nella valle. Al T, salire a sinistra sul sentiero laterale e raggiungere una colonnina.\n\nGirare a sinistra per scendere a \"Binans\".\n\nAlla fine della frazione, prendere il sentiero a destra in direzione \"Gare de verges / Le tunnel\". Svoltare sulla pista di sinistra. Dopo 1 km, alla fine dello spiazzo, scendere sul sentiero a sinistra.\n\nAll'altezza del cartello \"Le Tunnel\", andare a sinistra e tornare al parcheggio lungo il viottolo verde."
        ],
        "fr": [
          "Stratégiquement perché à 660 m d’altitude, ce château, dont les ruines témoignent encore des combats qu’il connut, vous replongera dans sept siècles d’histoire.\n\nDu parking (« Gare de Verges »), partir tout droit sur la voie verte PLM.\n\nAu poteau « Le Tunnel », prendre à droite direction « Bois de la Serville ». Suivre à droite la route puis emprunter à droite la piste large tantôt en sous-bois tantôt en lisière sur 1,4 km, puis virer à gauche. Aux Baraques, continuer à droite et traverser le bois de la Serville. Au poteau « Bois de la Serville », poursuivre à droite en lisière.\n\nTourner à droite entre les deux bois et atteindre le carrefour des « Baraques ». Monter par la piste empierrée, puis bifurquer à gauche. Rester à flanc, puis descendre à « Bois du Dos d’Ane ».\n\nMonter en épingle à droite et gagner « Beauregard » (panneau d’information sur le château de Beauregard). De là, tourner à droite et descendre dans la combe. Au T, monter à gauche par le chemin à flanc et gagner un collet.\n\nTourner à gauche pour descendre à « Binans ».\n\nÀ la sortie du hameau, monter par la piste à droite direction « Gare de verges / Le tunnel ». Bifurquer sur la piste de gauche. Après 1 km, au bout de la clairière, descendre par le chemin à gauche.\n\nAu poteau « Le Tunnel », aller à gauche et revenir au parking par la voie verte."
        ],
        "es": [
          "Estratégicamente encaramado a 660 m de altitud, este castillo, cuyas ruinas aún atestiguan las batallas que ha vivido, le transportará a siete siglos de historia.\n\nDesde el aparcamiento (\"Gare de Verges\"), siga recto por la vía verde PLM.\n\nEn el poste \"Le Tunnel\", gire a la derecha hacia \"Bois de la Serville\". Siga la carretera hacia la derecha, luego gire a la derecha por la pista ancha, a veces en la maleza, a veces en el linde del bosque, durante 1,4 km, luego gire a la izquierda. En Les Baraques, continúe hacia la derecha y cruce el Bois de la Serville. En el poste \"Bois de la Serville\", continúe a la derecha por el linde del bosque.\n\nGire a la derecha entre los dos bosques y llegue al cruce \"Baraques\". Suba por la pista de grava, luego bifurque a la izquierda. Manténgase en el flanco, luego baje hasta el \"Bois du Dos d'Ane\".\n\nGire a la derecha y suba hasta \"Beauregard\" (panel informativo sobre el castillo de Beauregard). Desde allí, gire a la derecha y descienda hacia el valle. En la T, suba a la izquierda por el camino lateral y llegue a un collado.\n\nGire a la izquierda para bajar a \"Binans\".\n\nAl final de la aldea, tomar la pista de la derecha en dirección a \"Gare de verges / Le tunnel\". Tomar la pista de la izquierda. Después de 1 km, al final del claro, baje por la pista de la izquierda.\n\nEn el poste \"Le Tunnel\", gire a la izquierda y vuelva al aparcamiento por el carril verde."
        ],
        "nl": [
          "Dit kasteel, strategisch gelegen op 660 m hoogte, waarvan de ruïnes nog getuigen van de gevechten die het heeft meegemaakt, neemt u mee naar zeven eeuwen geschiedenis.\n\nVanaf de parkeerplaats (\"Gare de Verges\") gaat u rechtdoor over de groene weg PLM.\n\nBij de paal \"Le Tunnel\" gaat u rechtsaf richting \"Bois de la Serville\". De weg naar rechts volgen, dan rechtsaf het brede pad op, soms in het kreupelhout, soms aan de rand van het bos, gedurende 1,4 km, dan linksaf. Bij Les Baraques rechtsaf het Bois de la Serville oversteken. Bij de paal \"Bois de la Serville\" rechtsaf langs de rand.\n\nSla rechtsaf tussen de twee bossen en bereik het kruispunt \"Baraques\". Ga omhoog op het grindpad en ga dan naar links. Blijf op de flank, ga dan naar beneden naar \"Bois du Dos d'Ane\".\n\nNeem een haarspeldbocht naar rechts en ga omhoog naar \"Beauregard\" (informatiepaneel over het kasteel van Beauregard). Daar gaat u rechtsaf en daalt u af in de vallei. Bij de T, ga naar links omhoog over het zijpad en bereik een collet.\n\nGa naar links en daal af naar \"Binans\".\n\nAan het einde van het gehucht, het pad rechts nemen richting \"Gare de verges / Le tunnel\". Sla af op het pad naar links. Na 1 km, aan het einde van de open plek, neemt u het pad naar links.\n\nBij het bord \"Le Tunnel\", links afslaan en terugkeren naar de parkeerplaats via de groene weg."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09645986-3c62-31d1-8cf9-22ed44c4b622",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/301ff205-712f-36bc-a590-6e26b25daf87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41da5b5b-a1d3-3c6d-a3f6-8e3a34c73e05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d27130c-239f-37c6-8c51-0306266cec0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79ac8edc-931d-377f-b3ba-a12df1d530a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/4303cc25-02df-3178-8a5c-116e8700cd47",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e3b69dbd-330b-381e-a301-ee451056fc19",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ac45745f-a997-3667-a88d-2ae1b1a6f8a1",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51P8YM.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b1301131-71f9-30d7-86a1-b874de0679b7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d01bff7-0ae5-3280-9df4-74a64cd26481",
          "schema:addressLocality": "Verges",
          "schema:postalCode": "39570",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39550",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Verges"
              ],
              "pt": [
                "Verges"
              ],
              "en": [
                "Verges"
              ],
              "it": [
                "Verges"
              ],
              "fr": [
                "Verges"
              ],
              "nl": [
                "Verges"
              ],
              "es": [
                "Verges"
              ]
            },
            "insee": "39550",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3de504be-d553-3b76-bccd-8862d687ae1d",
        "schema:latitude": "46.6409958",
        "schema:longitude": "5.67791809",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-05",
  "lastUpdateDatatourisme": "2023-06-06T02:20:32.952Z",
  "positiveCumulDifference": "345.0",
  "tourDistance": "11700.0"
}