{
  "@id": "https://data.datatourisme.fr/6/13159718-b66c-3172-a1ce-3171ce4f6f25",
  "dc:identifier": "PCUBFC000V50UNPL",
  "@type": [
    "Chapel",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "de": [
      "Chapelle de la Vierge immaculée"
    ],
    "en": [
      "Chapelle de la Vierge immaculée"
    ],
    "fr": [
      "Chapelle de la Vierge immaculée"
    ]
  },
  "creationDate": "2021-10-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/e9e840e9-0b58-3523-85e8-85764424a93c",
    "dc:identifier": "91d38ca6-5cef-49ec-aa45-eb0f9f6e4bc9",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4f853c8a-5066-393d-8a1f-9aa47be389da",
        "schema:postalCode": "25370",
        "schema:streetAddress": [
          "6 place Xavier Authier"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@destination-hautdoubs.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME DU PAYS DU HAUT-DOUBS",
    "schema:telephone": [
      "+33 3 81 49 13 81"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.destination-haut-doubs.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/869a2e41-f95d-30ac-b188-8d84797ee189",
      "schema:email": [
        "avpec.vuillecin@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/avpec.vuillecin.5"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/093d661a-9dd9-3e5c-baf4-a9a7eee41462",
      "dc:description": {
        "de": [
          "Diese Kapelle wurde 1860 errichtet und befindet sich am Rande der Straße von Houtaud nach Sombacour am Rande des Waldes. Sie ist über eine Treppe von der Straße aus zu erreichen.\n\nIn diesem Jahr baute Abbé Carel mit der Hilfe der Gemeindemitglieder die heutige schöne Kapelle. Armand Claudet stiftet die Statue Unserer Lieben Frau von Lourdes.\nDer Bau im neugotischen Stil ist mit einer Balustertreppe geschmückt.\n\nAuf dem Altar befinden sich eine Statue des Heiligen Herzens und eine des Heiligen Claude. Auf dem Boden befinden sich eine Statue von Notre-Dame de la Salette, ein Engel und Notre-Dame de Lourdes mit der betenden Sainte-Bernadette. Diese Statue war 1882 vom Pfarrer von Dommartin gestiftet worden.\n\nZahlreiche Votivtafeln bedecken die Wände als Zeichen des Dankes. Rechts an der Wand befindet sich ein Gemälde, das den Heiligen Antonius Eremit darstellt; zu seiner Rechten befindet sich ein Gemälde der Heiligen Antide.\n\nDiese Kapelle ist eines der Zeugnisse für die Bedeutung der Maria gewidmeten Verehrung in unserer Region .\n\nAbbé Carel berichtete 1832, dass es entlang des alten Weges, der in den Wald hinaufführt (etwa 100 Meter westlich), ein kleines Oratorium gab, das der Heiligen Jungfrau gewidmet war.\n\nQuelle: Frédéric DELGRANDI für AVPEC Vuillecin. Dank an Frau RONCON"
        ],
        "en": [
          "Built in 1860, this chapel is located on the road from Houtaud to Sombacour, at the edge of the forest. It can be reached by a staircase from the road.\n\nThat year, Abbot Carel, with the help of the parishioners, built the present beautiful chapel. Armand Claudet gave the statue of Our Lady of Lourdes.\nBuilt in the neo-gothic style, it is decorated with a baluster stoop.\n\nOn the altar, a statue of the Sacred Heart and one of Saint Claude. On the floor, a statue of Our Lady of La Salette, an angel and Our Lady of Lourdes with Saint Bernadette at prayer. This statue was offered in 1882 by the parish priest of Dommartin.\n\nMany ex voto cover the walls as a sign of thanks. On the right hand side of the wall, a painting representing Saint-Antoine Ermite; on the right hand side, a painting of Saint-Antide.\n\nThis chapel is one of the testimonies of the importance of the cult dedicated to Mary in our region.\n\nIn 1832, Abbot Carel reported that there was a small oratory dedicated to the Virgin Mary along the old path that climbed into the woods (about 100 metres to the west)."
        ],
        "it": [
          "Costruita nel 1860, questa cappella si trova sulla strada che va da Houtaud a Sombacour, ai margini della foresta. È raggiungibile tramite una scala dalla strada.\n\nIn quell'anno, l'abate Carel, con l'aiuto dei parrocchiani, costruì l'attuale bellissima cappella. Armand Claudet ha donato la statua di Nostra Signora di Lourdes.\nCostruito in stile neogotico, è ornato da un portico a balaustre.\n\nSull'altare, una statua del Sacro Cuore e una di San Claude. Sul pavimento, una statua di Nostra Signora di La Salette, un angelo e Nostra Signora di Lourdes con Santa Bernadette in preghiera. Questa statua fu donata nel 1882 dal parroco di Dommartin.\n\nNumerosi ex voto ricoprono le pareti in segno di ringraziamento. Sul lato destro della parete, un dipinto raffigurante Saint-Antoine Ermite; sul lato destro, un dipinto di Saint-Antide.\n\nQuesta cappella è una delle testimonianze dell'importanza del culto dedicato a Maria nella nostra regione.\n\nNel 1832, l'abate Carel segnalò la presenza di un piccolo oratorio dedicato alla Vergine Maria lungo l'antico sentiero che si inerpicava nel bosco (circa 100 metri a ovest).\n\nFonte: Frédéric DELGRANDI per AVPEC Vuillecin. Grazie a Mme RONCON"
        ],
        "fr": [
          "Érigée en 1860, cette chapelle se situe au bord de la route de Houtaud à Sombacour, à la lisière de la foret. On y accède par un escalier depuis la route.\n\nCette année-là, l’abbé Carel,  avec l’aide des paroissiens, construit la belle chapelle actuelle. Armand Claudet donne la statue de Notre-Dame de Lourdes.\nConstruction de style néogothique, elle est ornée d’un perron à balustre.\n\nSur l’autel, une statue du Sacré Cœur et une de Saint-Claude. Sur le sol, une statue de Notre-Dame de la Salette, un ange et Notre-Dame de Lourdes avec Sainte-Bernadette en prière. Cette statue avait été offerte en 1882 par le curé de Dommartin.\n\nDe nombreux ex voto couvrent les murs en signe de remerciement. A droite sur le mur, un tableau qui représente Saint-Antoine Ermite ; à sa droite, un tableau de Sainte-Antide.\n\nCette chapelle est l’un des témoignages de l’importance du culte dédié à Marie dans notre région .\n\nL’abbé Carel signale en 1832 qu’il y avait le long de l’ancien chemin qui monte dans le bois (à 100 mètres environ à l’ouest) la présence d’un petit oratoire dédié à la Sainte Vierge.\n\nSource : Frédéric DELGRANDI pour AVPEC Vuillecin. Remerciements à Mme RONCON"
        ],
        "nl": [
          "Deze kapel, gebouwd in 1860, ligt aan de weg van Houtaud naar Sombacour, aan de rand van het bos. Het is bereikbaar via een trap vanaf de weg.\n\nDat jaar bouwde abt Carel met de hulp van de parochianen de huidige prachtige kapel. Armand Claudet schonk het beeld van Onze-Lieve-Vrouw van Lourdes.\nGebouwd in neogotische stijl en versierd met een balustrade.\n\nOp het altaar, een beeld van het Heilig Hart en een van Sint Claude. Op de vloer een beeld van Onze Lieve Vrouw van La Salette, een engel en Onze Lieve Vrouw van Lourdes met de heilige Bernadette in gebed. Dit standbeeld werd in 1882 geschonken door de pastoor van Dommartin.\n\nTalloze ex votos bedekken de muren als teken van dank. Aan de rechterkant van de muur, een schilderij dat Saint-Antoine Ermite voorstelt; aan de rechterkant, een schilderij van Saint-Antide.\n\nDeze kapel is een van de getuigenissen van het belang van de Mariacultus in onze regio.\n\nIn 1832 maakte Abbé Carel melding van een klein oratorium gewijd aan de Maagd Maria langs het oude pad dat het bos inliep (ongeveer 100 meter naar het westen).\n\nBron: Frédéric DELGRANDI voor AVPEC Vuillecin. Met dank aan Mme RONCON"
        ],
        "es": [
          "Construida en 1860, esta capilla se encuentra en la carretera de Houtaud a Sombacour, en el límite del bosque. Se puede acceder a ella por una escalera desde la carretera.\n\nEse año, el abad Carel, con la ayuda de los feligreses, construyó la hermosa capilla actual. Armand Claudet donó la estatua de Nuestra Señora de Lourdes.\nConstruido en estilo neogótico, está adornado con un pórtico con balaustres.\n\nEn el altar, una estatua del Sagrado Corazón y otra de San Claudio. En el suelo, una estatua de Nuestra Señora de La Salette, un ángel y Nuestra Señora de Lourdes con Santa Bernadette en oración. Esta estatua fue donada en 1882 por el párroco de Dommartin.\n\nNumerosos ex votos cubren las paredes en señal de agradecimiento. En el lado derecho de la pared, un cuadro que representa a Saint-Antoine Ermite; en el lado derecho, un cuadro de Saint-Antide.\n\nEsta capilla es uno de los testimonios de la importancia del culto dedicado a María en nuestra región.\n\nEn 1832, el abad Carel informó de que había un pequeño oratorio dedicado a la Virgen María a lo largo del antiguo camino que subía al bosque (a unos 100 metros al oeste).\n\nFuente: Frédéric DELGRANDI para AVPEC Vuillecin. Gracias a la Sra. RONCON"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/23f473bd-a1cc-34af-975e-40cd6faa2945",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/983ccdf5-4c29-3293-ae3b-0c7fcfc6d641",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fab6ac8f-e9de-3a71-853a-f2ff307eddc7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b593e3b8-2338-39b8-a2ff-2543eda802d7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dd10e21d-4f1e-34cd-abb9-963393284cab",
          "schema:addressLocality": "Houtaud",
          "schema:postalCode": "25300",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25309",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Houtaud"
              ],
              "pt": [
                "Houtaud"
              ],
              "en": [
                "Houtaud"
              ],
              "it": [
                "Houtaud"
              ],
              "fr": [
                "Houtaud"
              ],
              "nl": [
                "Houtaud"
              ],
              "es": [
                "Houtaud"
              ]
            },
            "insee": "25309",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/90c52d79-c524-35f1-ba37-532de99aab73",
        "schema:latitude": "46.91659",
        "schema:longitude": "6.30722",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-25",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.732Z"
}