{
  "@id": "https://data.datatourisme.fr/6/13d85647-9fda-3a1b-b53a-f93e358d1130",
  "dc:identifier": "ITIBFC000V51YR6D",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Circuit court des Lavoirs"
    ]
  },
  "creationDate": "2023-03-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1367cffe-00cf-3650-8f47-07807cd4a374",
    "dc:identifier": "418a0829-9fd0-4fc2-a1f4-e1a43764c063",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/37eb0430-dfd1-38ec-866e-f33266c5b2fa",
        "schema:postalCode": "71400",
        "schema:streetAddress": [
          "13, rue du Général Demetz"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "welcome@autun-tourisme.com"
    ],
    "schema:legalName": "AUTUN │ OT du Grand Autunois Morvan | Cat.II",
    "schema:telephone": [
      "+33 3 85 86 80 38"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.autun-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e08723c3-d496-3803-8167-d509f30f08ff",
      "schema:email": [
        "welcome@autun-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 85 86 80 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.autun-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e08723c3-d496-3803-8167-d509f30f08ff",
      "schema:email": [
        "welcome@autun-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 85 86 80 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.autun-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7bd75501-61b7-319d-97c3-7c1de85c357c",
      "dc:description": {
        "de": [
          "Verlassen Sie den Parkplatz in Richtung Totem und nehmen Sie die Teerstraße auf der linken Seite. Nach 700 m befindet sich an der ersten Kreuzung der Brunnen von Charas. Gehen Sie 100 m geradeaus, dann links auf den Weg bis zur Kreuzung von Corcelles und gehen Sie noch einmal geradeaus bis zur Straße, vorbei am Waschplatz von Corcelles.\n\nÜberqueren Sie die Straße und folgen Sie der Markierung 1,1 km, bevor Sie auf die Straße nach Mesvres stoßen. An der Kreuzung biegen Sie rechts ab und gehen ein paar Meter auf der Straße, bevor Sie links auf eine kleine Teerstraße abbiegen. Unterhalb der Straße befindet sich eine Kreuzung (Les Hauts de Trêt), die Fortsetzung der Wanderung liegt auf der linken Seite\n\nUm das Waschhaus Les hauts de Trêt zu besuchen, folgen Sie dessen Markierung 300 m nach rechts.\n\nAn der Kreuzung Les Hauts de Trêts gehen Sie links weiter in Richtung Corcelles, 900 m geradeaus zwischen Teer und Weg, links sehen Sie das Waschhaus \"Les Levées\"\nAm Ende des Pfades biegen Sie rechts ab und fahren 100 m auf dem Weg, der an der Kreuzung benutzt wurde, dann an der Kreuzung links weiter Richtung Montagny auf 500 m, kurz bevor Sie die Straße nach Mesvres erreichen, biegen Sie rechts auf den Weg ab, der nach unten führt.\nAm Ende des Weges biegen Sie rechts auf den Asphalt ab. An der Kreuzung * gehen Sie geradeaus auf der Route des Mouillons an Les Chaintres vorbei zurück zum Startparkplatz (ca. 1,4 km).\n*An der Kreuzung, an der Sie das Waschhaus von Montagny besichtigen können, biegen Sie 100 m nach links und dann nach rechts ab, das Waschhaus befindet sich am Ende des Weges. Auf dem Rückweg kehren Sie bis zur Kreuzung zurück."
        ],
        "en": [
          "Leave the parking lot and follow the direction of the totem pole and take the asphalt road on the left. After 700 m, at the first crossroads, you will find the Charas fountain. Continue straight on for 100 m then turn left onto the path to the crossroads of Corcelles and continue straight on until you reach the road, passing the wash house of Corcelles.\n\nCross the road and continue on the path following the markings for 1.1 km before reaching the road to Mesvres. At the crossroads, turn right and walk a few meters on the road before turning left onto a small asphalt road, below is a crossroads (Les Hauts de Trêt), the rest of the hike is on the left\n\nTo go to visit the washhouse \"les hauts de Trêt\" follow the markings of this last one on 300 m on the right.\n\nAt the crossroads \"les Hauts de Trêts\", continue on the left in the direction of Corcelles, continue straight on 900 m between tar and path, on the left you will see the wash house \"Les Levées\"\nAt the end of the path, turn right and continue for 100 m on the path used in the past, then at the crossroads continue to the left towards Montagny for 500 m, just before reaching the road to Mesvres turn right onto the path that goes down.\nAt the bottom of the path, take the asphalt road on the right. At the crossroads * continue straight ahead on the route des Mouillons passing through Les Chaintres for a return to the starting parking lot of about 1.4 km.\n*At the crossroads to visit the wash house of Montagny turn left for 100m then the path to the right, the wash house is at the end of the path. On the way back, go back to the crossroads."
        ],
        "it": [
          "Lasciare il parcheggio in direzione del totem e prendere l'asfalto a sinistra, dopo 700 m al primo incrocio si trova la fontana di Charas. Proseguire per 100 m e poi svoltare a sinistra sul sentiero che porta all'incrocio di Corcelles e proseguire dritto fino alla strada, passando davanti al lavatoio di Corcelles.\n\nAttraversare la strada e proseguire sul sentiero seguendo le indicazioni per 1,1 km prima di raggiungere la strada per Mesvres. All'incrocio svoltare a destra e percorrere alcuni metri sulla strada prima di svoltare a sinistra su un piccolo asfalto, sotto c'è un incrocio (Les Hauts de Trêt), il resto della passeggiata è sulla sinistra\n\nPer visitare il lavatoio \"Les Hauts de Trêt\", seguire le indicazioni per 300 m sulla destra.\n\nAll'incrocio di Les Hauts de Trêts, svoltare a sinistra in direzione Corcelles, proseguire dritto per 900 m tra asfalto e sentieri, sulla sinistra si trova il lavatoio \"Les Levées\"\nAlla fine del sentiero, svoltare a destra e proseguire per 100 m sul sentiero utilizzato in passato, poi all'incrocio proseguire a sinistra verso Montagny per 500 m, poco prima di raggiungere la strada per Mesvres svoltare a destra sul sentiero che scende.\nIn fondo al sentiero, prendere l'asfalto a destra. All'incrocio * proseguire dritto lungo la route des Mouillons passando per Les Chaintres per un ritorno al parcheggio di partenza di circa 1,4 km.\n*All'incrocio per visitare il lavatoio di Montagny si gira a sinistra per 100 m e poi a destra, il lavatoio è alla fine della strada. Sulla via del ritorno all'incrocio."
        ],
        "fr": [
          "Sortir du parking en prenant la direction du totem et emprunter le goudron sur la gauche, au bout de 700 m au premier carrefour se trouve la fontaine de Charas. Continuer tout droit sur 100 m puis prendre à gauche le chemin jusqu’au carrefour de Corcelles et vous continuez encore tout droit jusqu’à la route en passant devant le lavoir de Corcelles.\n\nTraverser la route et continuer sur le chemin en suivant le balisage sur 1.1 km avant de rejoindre la route de Mesvres au carrefour prendre à droite et faire quelques mètres sur la route avant de basculer à gauche sur un petit goudron, en contrebas se trouve un carrefour (Les Hauts de Trêt), la suite de la randonnée est sur la gauche\n\nPour aller visiter le lavoir les hauts de Trêt  suivre le balisage de ce dernier sur 300 m à droite.\n\nAu carrefour les Hauts de Trêts poursuivre à gauche en direction de Corcelles, continué tout droit sur 900 m entre goudron et chemin, sur la gauche apercevez le lavoir « Les Levées »\nA la sortie du sentier, prendre à droite et parcourir 100 m sur le chemin utilisé à l’allé, puis au carrefour continuer à gauche direction Montagny  sur 500m, juste avant de rejoindre la route de Mesvres prendre à droite le chemin qui descend.\nEn bas du chemin emprunter le goudron à droite. Au carrefour * continuer tout droit par route des Mouillons en passant par les Chaintres pour un retour au parking de départ env1.4 km. \n*Au carrefour pour visiter le lavoir de Montagny prendre à gauche sur 100m puis le chemin à droite, le lavoir ce situe au bout du chemin. Au retour retourner jusqu’au carrefour."
        ],
        "nl": [
          "Verlaat de parkeerplaats in de richting van de totempaal en neem het asfalt aan de linkerkant, na 700 m op het eerste kruispunt ziet u de fontein van Charas. 100 m rechtdoor en dan linksaf het pad naar het kruispunt van Corcelles volgen en rechtdoor tot aan de weg, langs het washuis van Corcelles.\n\nSteek de weg over en volg het pad gedurende 1,1 km volgens de markeringen tot aan de weg naar Mesvres. Bij het kruispunt gaat u rechtsaf en loopt u een paar meter over de weg voordat u linksaf slaat een klein asfaltweggetje op, hieronder is een kruispunt (Les Hauts de Trêt), de rest van de wandeling is aan de linkerkant\n\nOm het washuis \"Les Hauts de Trêt\" te bezoeken, volgt u 300 m rechts de borden.\n\nOp het kruispunt van Les Hauts de Trêts gaat u linksaf richting Corcelles, 900 m rechtdoor tussen asfalt en paden, aan de linkerkant ziet u het washuis \"Les Levées\"\nAan het einde van het pad, rechtsaf en 100 m verder op het vroeger gebruikte pad, dan bij de kruising linksaf richting Montagny gedurende 500 m, net voor de weg naar Mesvres rechtsaf het pad volgen dat naar beneden gaat.\nNeem onderaan het pad het asfaltpad rechts. Bij het kruispunt * rechtdoor de route des Mouillons volgen langs Les Chaintres voor een terugkeer naar de parkeerplaats van het vertrek van ongeveer 1,4 km.\n*Bij het kruispunt om het washuis van Montagny te bezoeken gaat u 100 m naar links en vervolgens naar rechts, het washuis ligt aan het einde van de weg. Op de terugweg naar het kruispunt."
        ],
        "es": [
          "Salga del aparcamiento en dirección al tótem y tome el asfalto a la izquierda, después de 700 m en el primer cruce verá la fuente de Charas. Siga recto 100 m y después gire a la izquierda por el camino del cruce de Corcelles y continúe recto hasta llegar a la carretera, pasando por el lavadero de Corcelles.\n\nCruce la carretera y continúe por el sendero siguiendo las marcas durante 1,1 km antes de llegar a la carretera de Mesvres. En el cruce gire a la derecha y camine unos metros por la carretera antes de girar a la izquierda por un pequeño asfalto, más abajo hay un cruce (Les Hauts de Trêt), el resto del recorrido está a la izquierda\n\nPara visitar el lavadero \"Les Hauts de Trêt\", siga las indicaciones durante 300 m a la derecha.\n\nEn el cruce de Les Hauts de Trêts, gire a la izquierda en dirección a Corcelles, continúe recto 900 m entre asfalto y pistas, a la izquierda verá el lavadero \"Les Levées\"\nAl final del camino, gire a la derecha y continúe durante 100 m por el camino utilizado en el pasado, después en el cruce continúe a la izquierda hacia Montagny durante 500 m, justo antes de llegar a la carretera de Mesvres gire a la derecha por el camino que desciende.\nAl final de la pista, tomar el asfalto a la derecha. En el cruce * continúe recto por la ruta des Mouillons pasando por Les Chaintres para volver al aparcamiento de salida en 1,4 km aproximadamente.\n*En el cruce para visitar el lavadero de Montagny, gire a la izquierda durante 100 m y luego a la derecha, el lavadero se encuentra al final de la carretera. De vuelta al cruce."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/22d896a8-8a34-3976-b838-b15879d4d2bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61f8c180-941b-31d5-b2ed-4abf86deacf5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/857a4cbe-1ea7-3b29-8dbe-b485e270ff20",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fcb220-7620-34e0-a489-3319aea2f7a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f721f6a9-0de3-3df6-97be-722d700f9833",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/cae285bb-c6d3-30ea-ace8-312740c659e0",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1314a1e4-d7dc-3284-9c7f-16387d913e97",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0c4e6c2e-ef8d-31bc-b223-c6d79b25eae8",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51YR6D.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/18ecdc4c-ae02-370f-872b-84dc5aaa4b66",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d2948a0a-b53a-39ed-81c0-f91689d8edd9",
          "schema:addressLocality": "Brion",
          "schema:postalCode": "71190",
          "schema:streetAddress": [
            "Rue de la Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71062",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brion"
              ],
              "pt": [
                "Brion"
              ],
              "en": [
                "Brion"
              ],
              "it": [
                "Brion"
              ],
              "fr": [
                "Brion"
              ],
              "nl": [
                "Brion"
              ],
              "es": [
                "Brion"
              ]
            },
            "insee": "71062",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/20e9bf60-eee6-3f9c-91c8-1f08edbc3c71",
        "schema:latitude": "46.91317",
        "schema:longitude": "4.23847",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-20T02:22:12.375Z",
  "tourDistance": "6200.0"
}