{
  "@id": "https://data.datatourisme.fr/33/8d1eebd6-30bf-330a-af82-1383c438af93",
  "dc:identifier": "HLOMID031V50S3I9",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "CASA LINDA"
    ]
  },
  "allowedPersons": 11,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e074bd91-eabb-3efd-ab4b-6919bd3de783",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://casalinda-boutx.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bb9ee04a-7c7d-369d-890d-b28b65d26b97",
      "dc:description": {
        "de": [
          "Bienvenidos a la Casa Linda! Großes, unabhängiges Berghaus im Herzen des Dorfes Boutx, das von einem Eigentümer, der seine Region liebt, komplett renoviert wurde und Sie von seinen guten Tipps profitieren lässt!\n\n Ideal für einen Familienausflug oder einen Ausflug mit Freunden in die Pyrenäen, hier ist für jeden etwas dabei: Skifans (Skigebiet Mourtis 8 km entfernt), Schneeschuhwanderer, Reiter (oder Eselverleih in der Auberge la Soulan am Col de Mente, EquiBoutx 600 m entfernt), Angler (Lez 600 m entfernt) oder Radfahrer in all ihren Formen: Radfahren, Mountainbiking... Sie werden sich wie zu Hause fühlen, in einem geräumigen und komfortablen Ferienhaus! Pyrénées-Hô und H2OVives in 10min Entfernung für Abenteuerlustige. Lust auf Nichtstun?\n\nDie Thermalbäder von Les in Spanien sind nur 15min entfernt. Erdgeschoss: Eingang, WC, Waschküche, Wohnzimmer, Esszimmer und Küche. Kamin.Obergeschoss: Das Familienzimmer (1 Doppelbett 140cm + 2 Etagenbetten für 1 Person 90cm + eigenes Badezimmer und WC) ist über die Treppe von der Küche aus zugänglich. Die beiden anderen Zimmer (Blue Velvet : 1 Doppelbett 140cm + 2 Etagenbetten für 1 Person 90cm + Badezimmer/WC) (Coco Rosie : 1 Doppelbett 140cm + 1 Einzelbett 90cm + Badezimmer + Dusche und WC) sind von der zentralen Treppe aus zugänglich. Garten in zwei Teilen, Parkmöglichkeiten im Hof und auf dem Dorfplatz in 20m Entfernung. TELETRAVAIL: Möglichkeit zum Teleworking in der Unterkunft, im Wohnzimmer oder in einem Schlafzimmer, beide ausgestattet mit Schreibtisch, Sessel, Lampe, Steckdose in der Nähe für den Anschluss eines Laptops, Verlängerungskabel und Mehrfachsteckdose auf Anfrage. Breitband-Internetanschluss (Wifi, RJ45-Kabel). 4G-Telefonabdeckung (Betreiber: Orange), schnurloses Telefon auf Anfrage. Der Preis beinhaltet: Wasser, Abonnements, Strom bis zu 180 kWh/Woche, Ölheizung bis zu 120L/Woche, Bettwäsche (Geschirrtücher, Topflappen), Holz. Der Preis beinhaltet nicht: Strom über 180 kWh/Woche: 0.15/kWh, Ölheizung über 120L/Woche: 1/Liter, Bettwäsche: 12/Bett/Wechsel, Handtücher: 10/Person/Wechsel und die Endreinigung: 120?"
        ],
        "en": [
          "Bienvenidos a la Casa Linda! Large, detached mountain house in the heart of the village of Boutx, completely renovated by an owner who loves his region and will share his tips with you!\n\n Ideal for a family or group outing in the Pyrenees, there's something for everyone: fans of skiing (Mourtis resort 8km away), snowshoeing, horseback riding (or donkey hire at Auberge la Soulan at Col de Mente, EquiBoutx 600m away), fishing (Lez 600m away) or cycling in all its forms: cycling, mountain biking... you'll feel right at home in a spacious, comfortable gîte! Pyrenees-Hô and H2OVives 10min away for adventure lovers. Want to do nothing?\n\nThe Les thermal baths in Spain are 15 minutes away. First floor: entrance, WC, laundry room, living room, dining room and kitchen. Upstairs: the family bedroom (1 x 140cm double bed + 2 x 90cm single bunk beds + private shower room and WC) is accessed from the kitchen staircase. The other two bedrooms (Blue Velvet: 1 bed 2 people 140cm + 2 bunk beds 1 person 90cm + bathroom / WC) (Coco Rosie: 1 bed 2 people 140cm + 1 bed 1 person 90cm + bathroom + shower and WC) are accessible from the central staircase. Garden in two parts, parking available in the courtyard and on the village square, 20m away. TELETRAVAIL: possibility of teleworking in the gîte, in the living room or in one of the bedrooms, both equipped with a desk, armchair, lamp, nearby electrical outlet for plugging in a laptop, extension cord and power strip on request. High-speed internet connection (wifi, RJ45 cable). 4G telephone coverage (operator: Orange), cordless phone on request. Price includes: water, utilities, electricity up to 180 kWh/week, oil heating up to 120L/week, linen (tea towels, potholders), wood. Price does not include: electricity above 180 kWh/week: 0.15?/kWh, oil heating above 120L/week: 1?/liter, bed linen: 12?/bed/change, towels: 10?/person/change and end-of-stay cleaning: 120?"
        ],
        "it": [
          "Benvenuti a Casa Linda! Una grande casa di montagna indipendente nel cuore del villaggio di Boutx, completamente ristrutturata da un proprietario che ama la sua regione e che condividerà con voi i suoi consigli!\n\n Ideale per una gita in famiglia o con gli amici nei Pirenei, ce n'è per tutti i gusti: appassionati di sci (stazione di Mourtis a 8 km), di ciaspole, di equitazione (o noleggio di asini presso l'Auberge la Soulan al Col de Mente, EquiBoutx a 600 m), di pesca (Lez a 600 m) o di ciclismo in tutte le sue forme: bicicletta, mountain bike... vi sentirete come a casa vostra in questa casa spaziosa e confortevole! Per gli amanti dell'avventura, i Pirenei-Hô e gli H2OVives sono a 10 minuti di distanza. Volete non fare nulla?\n\nLe terme di Les, in Spagna, sono a 15 minuti. Piano terra: ingresso, WC, ripostiglio, soggiorno, sala da pranzo e cucina. Al piano superiore: la camera da letto familiare (1 letto matrimoniale da 140 cm + 2 letti a castello singoli da 90 cm + bagno con doccia e WC) è accessibile dalla scala della cucina. Le altre due camere da letto (Blue Velvet: 1 letto matrimoniale 140cm + 2 letti singoli a castello 90cm + bagno/WC) (Coco Rosie: 1 letto matrimoniale 140cm + 1 letto singolo 90cm + bagno + doccia e WC) sono accessibili dalla scala centrale. Giardino in due parti, parcheggio disponibile nel cortile e nella piazza del paese, a 20 m di distanza. TELETRAVAIL: possibilità di telelavoro nel gîte, nel soggiorno o in una delle camere da letto, entrambe dotate di scrivania, poltrona, lampada, presa elettrica nelle vicinanze per collegare un computer portatile, prolunga e ciabatta su richiesta. Connessione internet ad alta velocità (wifi, cavo RJ45). Copertura telefonica 4G (operatore: Orange), telefono cordless su richiesta. Il prezzo include: acqua, utenze, elettricità fino a 180 kWh/settimana, riscaldamento a gasolio fino a 120L/settimana, biancheria per la casa (strofinacci, presine), legna. Il prezzo non include: elettricità oltre i 180 kWh/settimana: 0,15?/kWh, riscaldamento a gasolio oltre i 120L/settimana: 1?/litro, biancheria da letto: 12?/letto/cambio, biancheria da bagno: 10?/persona/cambio e pulizia di fine soggiorno: 120?"
        ],
        "fr": [
          "Bienvenidos a la Casa Linda ! Grande maison de montagne indépendante, aménagée au cœur du village de Boutx, entièrement rénovée par un propriétaire amoureux de sa région qui vous fera profiter de ses bons plans !\n\n Idéal pour une sortie familiale ou entre amis dans les Pyrénées, il y en a pour tous les goûts : fans de ski (station du Mourtis à 8km), de raquettes, de balades à cheval (ou location d'âne à l'Auberge la Soulan au Col de Mente, EquiBoutx à 600m), de pêche (Lez à 600m) ou de vélo sous toutes ses formes : cyclisme, VTT... vous serez comme à la maison , dans un gîte spacieux et confortable ! Pyrénées-Hô et H2OVives à 10min pour les amateurs d'aventure. Envie de ne rien faire ?\n\nLes thermes de Les, en Espagne, sont à 15min. Rez-de-chaussée : entrée, WC, buanderie, salon, salle à manger et cuisine. Cheminée.A l'étage : la chambre familiale (1 lit 2 personnes en 140cm + 2 lits superposés 1 personne en 90cm + salle d'eau et WC privatifs) est accessible depuis l'escalier de la cuisine. Les deux autres chambres (Blue Velvet : 1 lit 2 personnes en 140cm + 2 lits superposés 1 personne en 90cm + salle de bains/WC) (Coco Rosie : 1 lit 2 personnes en 140cm + 1 lit 1 personne en 90cm + salle de bains + douche et WC) sont accessibles depuis l'escalier central. Jardin en deux parties, possibilité de stationner dans la cour et sur la place du village, à 20m. TELETRAVAIL : possibilité de télétravailler dans le gîte, dans le salon ou dans une chambre, tous deux équipés d'un bureau, d'un fauteuil, d'une lampe, d'une prise électrique à proximité pour le branchement d'un ordinateur portable, rallonge et multiprise sur demande. Connexion internet haut débit (wifi, câble RJ45). Couverture téléphonique 4G (opérateur : Orange), téléphone sans fil sur demande. Le prix comprend : l'eau, les abonnements, l'électricité jusqu'à 180 kWh/semaine, le chauffage au fioul jusqu'à 120L/semaine, le linge de maison (torchons, maniques), le bois. Le prix ne comprend pas : l'électricité au-delà de 180 kWh/semaine : 0.15€/kWh, le chauffage au fioul au-delà de 120L/semaine : 1€/le litre, le linge de lit : 12€/lit/change, le linge de toilette : 10€/personne/change et le ménage de fin de séjour : 120€."
        ],
        "es": [
          "¡Bienvenido a Casa Linda! Una gran casa de montaña independiente en el corazón del pueblo de Boutx, completamente renovada por un propietario que ama su región y compartirá sus consejos con usted\n\n Ideal para una escapada familiar o entre amigos en los Pirineos, hay para todos los gustos: aficionados al esquí (estación de Mourtis a 8 km), a las raquetas de nieve, a la equitación (o alquiler de burros en el Auberge la Soulan en el Col de Mente, EquiBoutx a 600 m), a la pesca (Lez a 600 m) o a la bicicleta en todas sus modalidades: ciclismo, BTT... ¡se sentirá como en casa en esta casa rural espaciosa y confortable! Pyrénées-Hô y H2OVives están a sólo 10 minutos para los amantes de la aventura. ¿No quiere hacer nada?\n\nLos baños termales de Les, en España, están a 15 minutos. Planta baja: entrada, WC, lavadero, salón, comedor y cocina. Arriba: el dormitorio familiar (1 cama doble de 140 cm + 2 literas individuales de 90 cm + cuarto de baño con ducha y WC) se accede desde la escalera de la cocina. Los otros dos dormitorios (Blue Velvet: 1 cama doble de 140 cm + 2 literas individuales de 90 cm + cuarto de baño / WC) (Coco Rosie: 1 cama doble de 140 cm + 1 cama individual de 90 cm + cuarto de baño + ducha y WC) son accesibles desde la escalera central. Jardín en dos partes, aparcamiento disponible en el patio y en la plaza del pueblo, a 20 m. TELETRABAJO: posibilidad de teletrabajar en la casa rural, en el salón o en uno de los dormitorios, ambos equipados con escritorio, sillón, lámpara, toma eléctrica cercana para enchufar un ordenador portátil, alargador y regleta bajo petición. Conexión a Internet de alta velocidad (wifi, cable RJ45). Cobertura telefónica 4G (operador: Orange), teléfono inalámbrico bajo petición. El precio incluye: agua, servicios públicos, electricidad hasta 180 kWh/semana, calefacción de gasoil hasta 120L/semana, ropa de hogar (paños de cocina, paños de cocina), leña. El precio no incluye: electricidad por encima de 180 kWh/semana: 0,15?/kWh, calefacción de gasóleo por encima de 120L/semana: 1?/litro, ropa de cama: 12?/cama/cambio, ropa de baño: 10?/persona/cambio y limpieza de final de estancia: 120?"
        ],
        "nl": [
          "Welkom in Casa Linda! Een groot, vrijstaand berghuis in het hart van het dorp Boutx, volledig gerenoveerd door een eigenaar die van zijn streek houdt en zijn tips met je zal delen!\n\n Ideaal voor een uitstapje met het gezin of met vrienden in de Pyreneeën, voor elk wat wils: liefhebbers van skiën (skioord Mourtis op 8 km), sneeuwschoenwandelen, paardrijden (of ezelverhuur bij Auberge la Soulan op Col de Mente, EquiBoutx op 600m), vissen (Lez op 600m) of fietsen in al zijn vormen: wielrennen, mountainbiken... je voelt je meteen thuis in deze ruime, comfortabele gîte! Pyrénées-Hô en H2OVives liggen op slechts 10 minuten afstand voor liefhebbers van avontuur. Wil je niets doen?\n\nDe thermale baden van Les, in Spanje, liggen op 15 minuten afstand. Begane grond: entree, WC, bijkeuken, woonkamer, eetkamer en keuken. Boven: de gezinskamer (1 x 140 cm tweepersoonsbed + 2 x 90 cm stapelbed + aangrenzende doucheruimte en wc) is bereikbaar via de keukentrap. De twee andere slaapkamers (Blue Velvet: 1 dubbel bed van 140 cm + 2 enkele stapelbedden van 90 cm + badkamer/WC) (Coco Rosie: 1 dubbel bed van 140 cm + 1 enkel bed van 90 cm + badkamer + douche en WC) zijn bereikbaar via de centrale trap. Tuin in twee delen, parkeerplaats beschikbaar op de binnenplaats en op het dorpsplein, op 20m afstand. TELETRAVAIL: mogelijkheid tot telewerken in de gîte, in de woonkamer of in een van de slaapkamers, die beide zijn uitgerust met een bureau, fauteuil, lamp, stopcontact in de buurt voor het aansluiten van een laptop, verlengsnoer en stekkerdoos op aanvraag. Snelle internetverbinding (wifi, RJ45-kabel). 4G telefoonbereik (operator: Orange), draadloze telefoon op aanvraag. Bij de prijs inbegrepen: water, nutsvoorzieningen, elektriciteit tot 180 kWh/week, olieverwarming tot 120L/week, huishoudlinnen (theedoeken, pannenlappen), hout. Niet inbegrepen in de prijs: elektriciteit boven 180 kWh/week: 0,15?/kWh, stookolie boven 120L/week: 1?/liter, bedlinnen: 12?/bed/wissel, badlinnen: 10?/persoon/wissel en eindschoonmaak: 120?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/26144007-f53d-3046-8782-b251b9c6557c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/508814f2-bd1e-3145-af22-1e6ba018dc8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfb1735e-a4d3-3098-9957-0beb079110b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/faaae8df-0673-3921-8d67-6874d821e81c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd6f6be2-9203-3b39-a0bb-1a8f10651809",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/42de5299-5a66-3a9b-8fda-73ff72c275a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/54c6ed1b-194f-36e1-85bd-6332fc108a8c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/11065baa-d659-31d7-91f3-8a1b54989e46",
          "schema:addressLocality": "Boutx",
          "schema:postalCode": "31440",
          "schema:streetAddress": [
            "Rue des Colporteurs"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31085",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boutx"
              ],
              "pt": [
                "Boutx"
              ],
              "en": [
                "Boutx"
              ],
              "it": [
                "Boutx"
              ],
              "fr": [
                "Boutx"
              ],
              "nl": [
                "Boutx"
              ],
              "es": [
                "Boutx"
              ]
            },
            "insee": "31085",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/19fc745c-1e06-3bbc-b14f-1fbf31252279",
        "schema:latitude": "42.917921",
        "schema:longitude": "0.71677438",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.261Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/855243b8-c77b-30cc-9e28-dccbb4b75ef2",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/13f78539-156e-34bc-b439-91d35fa7ad19",
          "schema:maxPrice": [
            "186"
          ],
          "schema:minPrice": [
            "129"
          ],
          "schema:price": "129",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9393e499-6eb7-3769-bc24-9911dae06b8c",
          "schema:maxPrice": [
            "186"
          ],
          "schema:minPrice": [
            "129"
          ],
          "schema:price": "129",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99881e62-4b97-3b7f-bd0c-108370e715be",
          "schema:maxPrice": [
            "186"
          ],
          "schema:minPrice": [
            "129"
          ],
          "schema:price": "129",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b31fc18f-8fb2-3520-a669-a3026beb32c1",
          "schema:maxPrice": [
            "1302"
          ],
          "schema:minPrice": [
            "903"
          ],
          "schema:price": "903",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eecc7536-60a5-302a-bc63-4037eefcbf03",
          "schema:maxPrice": [
            "186"
          ],
          "schema:minPrice": [
            "129"
          ],
          "schema:price": "129",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef75b192-3be7-3960-80a8-859c1a892a9e",
          "schema:maxPrice": [
            "186"
          ],
          "schema:minPrice": [
            "129"
          ],
          "schema:price": "129",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}