{
  "@id": "https://data.datatourisme.fr/36/8d6ea07e-c385-3de4-9173-b91fd37648f5",
  "dc:identifier": "PCUMIP065V528KKV",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "ÉGLISE SAINT FÉLIX DE GÉRONE D'AUCUN"
    ],
    "fr": [
      "ÉGLISE SAINT FÉLIX DE GÉRONE D'AUCUN"
    ],
    "es": [
      "ÉGLISE SAINT FÉLIX DE GÉRONE D'AUCUN"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ea6a2157-4863-3526-9a7e-33f662220821",
      "schema:email": [
        "aucun2@wanadoo.fr"
      ],
      "schema:legalName": "ÉGLISE SAINT FÉLIX DE GÉRONE D'AUCUN",
      "schema:telephone": [
        "+33 5 62 97 26 49"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9b0beeef-0932-3bb0-99a0-501b5698eac1",
      "dc:description": {
        "de": [
          "Die Pfarrkirche Saint-Félix in Girona stammt aus dem 13. (1234) Jahrhundert und wurde im 17. Jahrhundert umgebaut. Sie wurde 1960 restauriert und im Juli 1922 unter Denkmalschutz gestellt. In Wirklichkeit nahm sie ihren Platz auf einer älteren Kirche ein. Wahrscheinlich war sie die erste Kirche im Val d'Azun, denn Keine war der Sitz des Archidiakonats und beherbergte eine Faderne, ein primitives Gebäude der Kirchenorganisation in Bigorre. Seine Struktur ist recht komplex, da es praktisch zwei Gebäude in einem gibt: das alte, in Nord-Süd-Richtung und das neuere aus dem 15. Jahrhundert, das in Ost-West-Richtung (klassische Ausrichtung) ausgerichtet ist. Daher die Verlegung des Eingangs und die Verurteilung des romanischen Portals. Diese Kirche hat ein polygonales Kopfende (15. Jahrhundert) und ein zweites, älteres, romanisches, halbrundes Kopfende im Süden mit einem Gesims mit doppelter Reihe von Knüppeln (den kleinen Quadraten), das von skulpturierten Modulen gestützt wird. Wir können einen Vogel, eine Eule, ein Schaf, ein Gesicht, das die Zunge herausstreckt, und den Heiligen Priapus erkennen. Das Portal mit Chrisam, das sich ursprünglich nach Süden (vor der Straße) öffnete und an das Portal von Sère im Pays Toy erinnert, ist mit aus Kalkstein gemeißelten Modulen verziert. Das Christentum auf dem gebrochenen Tympanon ist klein (69 cm) und wird von zwei links skizzierten Kreisen eingerahmt: Der eine umgibt das Lamm Gottes, das wie ein Esel aussieht, der andere die Friedenstaube und zwei Vögel. Die gotischen Kapitelle, die von Säulen aus rosa und weißem Marmor gestützt werden, stellen auf der einen Seite die Jungfrau Maria und auf der anderen den Engel der Verkündigung dar. Das gotische Eingangsportal befindet sich nun im Westen und ist über den Bereich zu erreichen, der einst den kleinen Friedhof beherbergte, dessen Gräber 1963 exhumiert wurden.  Vor der Fassade sind Blöcke eines gotischen Spitzbogenfensters aus dem Haus mit dem quadratischen Turm am Dorfeingang und ein kleiner Chrisam auf einer Steinplatte mit einem Durchmesser von 54 cm mit umgekehrtem Alpha ausgestellt. Die Präsentationstafel wurde von der S.M.D.R.A. erstellt\nJahrhundert gemeißelt und stellt Tiere, eine Jagdszene, ein Fest, eine Hochzeit, einen Steinmetz in seiner Werkstatt umgeben von seinen Werkzeugen mit mehreren Figuren dar, darunter ein Oboenspieler (Clari), ein Dudelsackspieler (Cabrette), ein auf den Händen laufender Akrobat, ein Reiter mit einer Pike und einem Horn, ein kauernder Hund... Man kann anmerken, dass die Cabrette im Mittelalter in unserer Region sehr verbreitet war; sie ist völlig verschwunden. Ein Weihwasserbecken, ebenfalls aus schwarzem Kalkstein, steht auf einem Fuß und ist auf zwei Bändern mit naiven Skulpturen bedeckt: eine Reihe von Wild- und Haustieren, ein Reiter, eine Bärenjagd und ein Baum mit zwei Ziegen. Klassisches Bild, das bis ins 16. Jahrhundert auf den Fensterstürzen des Tals zu finden ist. Ein Antependium (Altartuch) aus Cordoba-Leder, das 1713 von Maître Jacques NOGUEZ gestiftet wurde und aus einer Werkstatt in Toulouse stammt, ist vorhanden\nWunderschönes Altarbild aus vergoldetem Holz, das das Martyrium des Heiligen Felix darstellt. Er wird von einigen Autoren der Werkstatt CLAVERIE aus Lourdes zugeschrieben. Andere schreiben es den Bildhauermeistern Abel und Jean de LAFORGUETTE aus Izeste zu. Es besteht aus einem geschnitzten und bemalten Halbreliefbild, das an das Martyrium des Heiligen erinnert, der an den Schwanz zweier Pferde gebunden ist. Es wird von zwei Paaren glatter falscher Säulen aus rotem Marmor eingerahmt, die von zwei Engeln gekrönt werden. Auf der Attika dominiert die Taube des Heiligen Geistes das Ganze. Das Altarbild wurde 1963 restauriert\nDer Tabernakel, einer der schönsten von Jean BRUNELLO aus Tarbes, wurde 1713 angefertigt. Es besteht aus drei Tafeln, die durch gedrehte Säulen getrennt sind: ein echtes Altarbild in Miniatur. Auf der mittleren Tafel über der Tür sehen wir den betenden Moses in der Wüste, ein wiederkehrendes Bild in BRUNELLOs Kunst. Auf den Seitentafeln, die durch gedrehte Säulchen getrennt sind, haben wir links die Geburt Christi und rechts die Anbetung der Könige. Die Nischen zwischen den Säulchen beherbergten acht Statuetten: St. Peter und St. Paul, die größten, die vier Evangelisten und zwei Engel. Sie wurden als Vorsichtsmaßnahme gegen Diebstahl entfernt\nRechts befindet sich eine romanische Kapelle, die dem Heiligen Blasius gewidmet ist. Sie hat einen Rundbogen mit drei stark abgeschrägten Öffnungen. Jede wird von zwei Säulen aus rotem Marmor aus Arras (les Gerbes) oder Hautacam eingerahmt. Diese Säulen werden von epannelierten (grob behauenen) Kapitellen gekrönt. Unter dem rechten Fenster befand sich ein kleiner Schrank, der ein \"Schwimmbad\" beherbergte, das zum Waschen und Reinigen der heiligen Gefäße und der Hände des Priesters diente. Auf der linken Seite befindet sich eine Seitenkapelle aus dem 17. Jahrhundert, die der Jungfrau Maria gewidmet ist. Sie ist mit einem Gemälde geschmückt, das die Himmelfahrt Christi darstellt. Dieses wird von zwei Pilasterpaaren eingerahmt, deren Zwischennischen Statuen beherbergen, die im Vergleich zum Gesamtbild etwas unproportioniert sind: der heilige Joachin und die heilige Anna, die Maria die Lesung halten\nDer ursprüngliche Fußboden wurde 1961 durch einen Plattenbelag ersetzt. Die Tribüne wurde 1705 von den Cagots de Terrenère, einem Weiler von Aucun, gebaut. Die Kirche beherbergte mindestens zwei Bruderschaften, die in Testamenten erwähnt wurden: die Bruderschaft von Saint-Blaise im Jahr 1576 und die Bruderschaft vom Heiligen Sakrament im Jahr 1653.\n\nQuellen: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "en": [
          "The parish church of Saint Felix in Girona dates from the 13th century (1234), with alterations in the 17th century. Restored in 1960, it was declared a historical monument in July 1922. In fact, it was built over an older church. Probably the first church of the Val d'Azun, because None was the seat of Archdeaconry and housed a faderne, primitive building of the organization of the Church in Bigorre. Its structure is rather complex, because there are practically two buildings in one: the old one, located North-South, and the more recent one from the 15th century oriented East-West (classical orientation). Hence the relocation of the entrance and the condemnation of the Romanesque portal. This church has a polygonal chevet (15th century) and a second, oldest, Romanesque, semicircular, located in the south with its cornice with a double row of billets (the small squares), supported by sculpted modillions. We can distinguish a bird, an owl, a sheep, a face sticking out its tongue and Saint Priape. The doorway with a chrism originally opening on the south (in front of the road) and which is reminiscent of that of Sère in the Toy Country, is decorated with modillions carved in the limestone. The Chrism on a fractured tympanum, of small size (69 cm), is framed by two circles left sketched: one surrounding the lamb of God which looks like a donkey, the other the dove of peace and two birds. The Gothic capitals supported by pink and white marble columns represent, on one side, the Virgin and on the other, the angel of the Annunciation. The Gothic entrance portal is now on the west side; it can be reached by crossing the space that used to house the small cemetery, whose graves were exhumed in 1963.  In front of the façade, there are blocks of a Gothic ogival window from the house with the square tower at the entrance to the village and a small Chrism on a slab, 54 cm in diameter with the alpha reversed. The presentation panel was made by the S.M.D.R.A\nInside, a very beautiful black limestone baptismal font on a stand, sculpted in the 12th century, representing animals, a hunting scene, a feast, a wedding, a stonemason in his workshop surrounded by his tools with several characters including an oboist (clari), a bagpiper (cabrette), an acrobat walking on his hands, a rider holding a pike and blowing a horn, a crouching dog... It can be noted that the cabrette was very common in the Middle Ages in our region, it has completely disappeared. Of the same workmanship, a stoup also in black limestone, on a stand, covered on two bands, with naive sculptures: a series of wild and domestic animals, a rider, a bear hunt and a tree with two goats. This is a classic image that can be found until the 16th century on the lintels of windows in the valley. Presence of an antependium (altar cloth) in Cordoba leather, offered by Master Jacques NOGUEZ in 1713, and coming from a Toulouse workshop\nA magnificent gilded wooden altarpiece representing the martyrdom of Saint Felix. It is attributed by some authors to the CLAVERIE workshop of Lourdes. Others attribute it to the master sculptors of Izeste Abel and Jean de LAFORGUETTE. It is composed of a painting sculpted in half-relief and painted evoking the martyrdom of the saint attached to the tail of two horses. It is framed by two pairs of smooth false columns of red marble topped by two angels. In the attic, the dove of the Holy Spirit dominates the whole. The altarpiece was restored in 1963\nThe tabernacle, one of the most beautiful by Jean BRUNELLO of Tarbes, made in 1713. It is composed of three panels separated by twisted columns: a real altarpiece in miniature. On the central panel, over the door, we have Moses praying in the desert, a recurring image in BRUNELLO's art. On the side panels, separated by twisted columns, we have the Nativity on the left and the Adoration of the Magi on the right. The niches between the columns housed eight statues: St. Peter and St. Paul, the largest, the four evangelists and two angels. They have been removed as a precaution against theft\nOn the right, a Romanesque chapel dedicated to Saint Blaise, with three deeply splayed semicircular openings. Each one is framed by two columns of red marble from Arras (the Gerbs) or Hautacam. These columns are surmounted by epannelated capitals (roughened). Under the right-hand window was a small cupboard housing a \"pool\" which was used to wash and purify the sacred vessels and the hands of the priest. On the left, there is a 17th century side chapel dedicated to the Virgin. It is decorated with a painting representing the Assumption. It is framed by two pairs of pilasters whose intermediate niches house statues that are a little out of proportion with the rest of the chapel: Saint Joachim and Saint Anne reading to Mary\nThe original floor was replaced in 1961 by a paving. The tribune was built in 1705, by the Cagots of Terrenère, a hamlet of Aucun. The church was home to at least two brotherhoods, mentioned in wills, that of Saint-Blaise in 1576 and that of the Blessed Sacrament in 1653.\n\nSources : www.patrimoines-lourdes-gavarnie.fr"
        ],
        "it": [
          "La chiesa parrocchiale di San Felice a Girona risale al XIII secolo (1234), con modifiche nel XVII secolo. Restaurato nel 1960, è stato dichiarato monumento storico nel luglio 1922. Infatti, è stata costruita sopra una chiesa più antica. Probabilmente è stata la prima chiesa della Val d'Azun, poiché None era la sede dell'arcidiaconato e ospitava una faderne, un edificio primitivo per l'organizzazione della Chiesa nella Bigorre. La sua struttura è piuttosto complessa, in quanto vi sono praticamente due edifici in uno: quello antico, situato in direzione nord-sud, e quello più recente del XV secolo orientato in direzione est-ovest (orientamento classico). Da qui lo spostamento dell'ingresso e la condanna del portale romanico. Questa chiesa ha un chevet poligonale (XV secolo) e un secondo chevet romanico più antico, semicircolare, a sud, con un cornicione a doppia fila di billette (i quadratini), sostenuto da modiglioni scolpiti. Possiamo vedere un uccello, un gufo, una pecora, un volto che tira fuori la lingua e San Priapo. Il portale con crisma che si apre originariamente a sud (di fronte alla strada), che ricorda quello di Sère nella regione del Toy, è decorato con modiglioni scolpiti nella pietra calcarea. Il piccolo crisma (69 cm) su un timpano fratturato è incorniciato da due cerchi sinistri: uno circonda l'Agnello di Dio, che assomiglia a un asino, l'altro la colomba della pace e due uccelli. I capitelli gotici sostenuti da colonne di marmo rosa e bianco rappresentano la Vergine Maria da un lato e l'angelo dell'Annunciazione dall'altro. Il portale d'ingresso gotico si trova oggi sul lato ovest; vi si accede attraversando lo spazio che ospitava il piccolo cimitero, le cui tombe sono state esumate nel 1963.  Davanti alla facciata si trovano i blocchi di una finestra gotica ogivale della casa con la torre quadrata all'ingresso del paese e un piccolo crisma su lastra di 54 cm di diametro con l'alfa invertita. Il pannello di presentazione è stato realizzato dalla S.M.D.R.A\nAll'interno si trova un bellissimo fonte battesimale in calcare nero su supporto, scolpito nel XII secolo, che rappresenta animali, una scena di caccia, una festa, un matrimonio, uno scalpellino nella sua bottega circondato dai suoi attrezzi con diversi personaggi tra cui un oboista (clari), uno zampognaro (cabrette), un saltimbanco che cammina sulle mani, un cavaliere che impugna una picca e suona il corno, un cane accovacciato... Si può notare che la cabrette, molto diffusa nel Medioevo nella nostra regione, è completamente scomparsa. Allo stesso modo, un'acquasantiera, sempre in calcare nero, su cavalletto, rivestita su due fasce, con sculture naif: una serie di animali selvatici e domestici, un cavaliere, una caccia all'orso e un albero con due capre. Si tratta di un'immagine classica che si trova sugli architravi delle finestre della valle fino al XVI secolo. Presenza di un paliotto (tovaglia d'altare) in cuoio di Cordova, offerto dal maestro Jacques NOGUEZ nel 1713 e proveniente da una bottega di Tolosa\nUna magnifica pala d'altare in legno dorato che rappresenta il martirio di San Felice. Alcuni autori lo attribuiscono al laboratorio CLAVERIE di Lourdes. Altri lo attribuiscono ai maestri scultori di Izeste, Abel e Jean de LAFORGUETTE. È composta da un quadro scolpito a mezzo rilievo e dipinto che evoca il martirio del santo attaccato alla coda di due cavalli. È incorniciata da due coppie di false colonne lisce di marmo rosso sormontate da due angeli. Nell'attico, la colomba dello Spirito Santo domina l'insieme. La pala d'altare è stata restaurata nel 1963\nIl tabernacolo, uno dei più belli di Jean BRUNELLO di Tarbes, fu realizzato nel 1713. È composta da tre pannelli separati da colonne tortili: una vera e propria pala d'altare in miniatura. Sul pannello centrale, sopra la porta, è raffigurato Mosè che prega nel deserto, un'immagine ricorrente nell'arte di BRUNELLO. Sui pannelli laterali, separati da colonnine tortili, abbiamo la Natività a sinistra e l'Adorazione dei Magi a destra. Le nicchie tra le colonne ospitavano otto statue: San Pietro e San Paolo, i più grandi, i quattro evangelisti e due angeli. Sono stati rimossi per precauzione contro i furti\nA destra, una cappella romanica dedicata a San Biagio, con tre aperture ad arco a tutto sesto profondamente strombate. Ognuno di essi è incorniciato da due colonne di marmo rosso di Arras (i Gerbi) o di Hautacam. Queste colonne sono sormontate da capitelli scanalati (irruviditi). Sotto la finestra di destra si trovava un piccolo armadio che ospitava una \"vasca\" utilizzata per lavare e purificare i vasi sacri e le mani del sacerdote. A sinistra si trova una cappella laterale del XVII secolo dedicata alla Vergine. È decorata con un dipinto che rappresenta l'Assunzione. Questa è incorniciata da due coppie di lesene le cui nicchie intermedie ospitano statue un po' sproporzionate rispetto all'insieme: San Gioacchino e Sant'Anna che legge a Maria\nIl pavimento originale è stato sostituito nel 1961 da una pavimentazione in pietra. La galleria fu costruita nel 1705 dai Cagots di Terrenère, una frazione di Aucun. La chiesa ospitava almeno due confraternite, menzionate nei testamenti: quella di Saint-Blaise nel 1576 e quella del Santissimo Sacramento nel 1653.\n\nFonti: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "fr": [
          "L’église paroissiale Saint-Félix de Gérone est du XIIIème (1234) siècle avec des transformations au XVIIème siècle. Restaurée en 1960, elle a été classée monument historique en juillet 1922. En fait, elle a pris place sur une église plus ancienne. Probablement la première église du Val d'Azun, car Aucun était le siège d'Archidiaconé et abritait une faderne, bâtiment primitif de l'organisation de l’Église en Bigorre. Sa structure est assez complexe, car il y a pratiquement deux bâtiments en un seul : l'ancien, implanté Nord-Sud, et le plus récent du XVème siècle orienté Est-Ouest (orientation classique). D'où le déplacement de l'entrée et la condamnation du portail roman. Cette église possède un chevet polygonal (XVème siècle) et un second, le plus ancien, roman, semi-circulaire, situé au sud avec sa corniche à double rang de billettes (les petits carrés), soutenue par des modillons sculptés. Nous pouvons distinguer un oiseau, un hibou, un mouton, un visage tirant la langue et saint Priape. Le portail à chrisme s’ouvrant à l’origine sur le sud (devant la route) et qui n’est pas sans rappeler celui de Sère en Pays Toy, est décoré de modillons sculptés dans le calcaire. Le chrisme sur tympan fracturé,  de petite dimension (69 cm), est encadré  de deux cercles gauchement esquissés : l'un entourant l'agneau de Dieu qui ressemble à un âne, l'autre la colombe de la paix et deux oiseaux. Les chapiteaux gothiques soutenus par des colonnettes de marbre rose et blanc représentent, d'un côté, la Vierge et de l'autre, l'ange de l'Annonciation. Le portail d’entrée gothique se trouve à présent à l’ouest ; on y accède en traversant l'espace qui abritait le petit cimetière dont les tombes ont été exhumées en 1963.  Devant la façade, sont exposés des blocs d'une fenêtre ogivale gothique provenant de la maison avec la tour carré à l'entrée du village et un petit chrisme sur une dalle, de 54 cm de diamètre à l'alpha inversé. Le panneau de présentation a été réalisé par le S.M.D.R.A. \nÀ l’intérieur, très beaux fonts baptismaux en calcaire noir sur pied, sculptés au XIIème siècle, représentant  des animaux, une scène de chasse à courre, la fête, un mariage, un tailleur de pierre  dans son atelier entouré de ses outils avec plusieurs personnages dont un joueur de hautbois (clari), un joueur de cornemuse (cabrette), un acrobate marchant sur les mains, un cavalier tenant une pique et sonnant de la corne, un chien accroupi... On peut noter que la cabrette était très courant au Moyen Age dans notre région, elle a totalement disparu. De même facture, un bénitier également en calcaire noir, sur pied, couvert sur deux bandeaux, de sculptures naïves : une suite d’animaux sauvages et domestiques, un cavalier, une chasse à l'ours et un arbre aux deux chèvres. Image classique que l’on trouve jusqu’au XVIème siècle sur les linteaux de fenêtres de la vallée. Présence d’un antependium (nappe d’autel) en cuir de Cordoue, offert par Maître Jacques NOGUEZ en 1713, et provenant d'atelier toulousain. \nMagnifique retable en bois doré représentant le martyre de saint Félix. Il est attribué par certains auteurs à l'atelier CLAVERIE de Lourdes. D'autres l'attribuent aux maîtres sculpteurs d'Izeste Abel et Jean de LAFORGUETTE. Il est composé d'un tableau sculpté en demi-relief et peint évoquant le martyre du saint  attaché à la queue de deux chevaux. Il est encadré de deux paires de fausses colonnes lisses de marbre rouge surmontées par deux anges. En attique, la colombe du saint Esprit domine l'ensemble. Le retable a été restauré en 1963. \nLe tabernacle, l'un des plus beaux de Jean BRUNELLO de Tarbes, réalisé en 1713. Il est composé de trois panneaux séparés par des colonnes torses : un véritable retable en miniature. Sur le panneau central, sur la porte, nous avons Moïse priant dans le désert, image récurrente de l'art de BRUNELLO. Sur les panneaux latéraux, séparés par des colonnettes torses, nous avons la Nativité à gauche et l'Adoration des Mages à droite. Les niches entre les colonnettes abritaient huit statuettes  : saint Pierre et saint Paul, les plus grandes, les quatre évangélistes et deux anges. Elles ont été enlevées par précaution contre les vols. \nÀ droite, chapelle romane  dédiée à saint Blaise, en cul-de-four, est percée de trois ouvertures en plein cintre, fortement ébrasées. Chacune est encadrée par deux colonnettes de marbre rouge d'Arras (les Gerbes) ou du Hautacam. Ces colonnettes sont surmontées de chapiteaux épannelés (dégrossis). Sous la fenêtre de droite se trouvait une petite armoire abritant une \"piscine\" qui servait à laver et purifier les vases sacrés et les mains du prêtre. À gauche, chapelle latérale du XVIIème siècle dédiée à la Vierge. Elle est décorée d'un tableau représentant l'Assomption. Celui-ci est encadré par deux paires de pilastres dont les niches intermédiaires abritent des statues un peu disproportionnées par rapport à l'ensemble : saint Joachin et sainte Anne faisant la lecture à Marie. \nLe plancher initial a été remplacé en 1961, par un dallage. La tribune a été réalisée en 1705, par les Cagots de Terrenère, hameau d'Aucun. L'église abritait au moins deux confréries, mentionnées dans des testaments, celle de Saint-Blaise  en 1576  et  celle du Saint-Sacrement en 1653.\n\nSources : www.patrimoines-lourdes-gavarnie.fr"
        ],
        "es": [
          "La iglesia parroquial de San Félix de Girona data del siglo XIII (1234), con reformas en el siglo XVII. Restaurado en 1960, fue declarado monumento histórico en julio de 1922. De hecho, se construyó sobre una iglesia más antigua. Probablemente fue la primera iglesia del Val d'Azun, ya que None era la sede de la archidiaconía y albergaba una faderne, edificio primitivo para la organización de la Iglesia en Bigorre. Su estructura es bastante compleja, ya que prácticamente hay dos edificios en uno: el antiguo, situado de norte a sur, y el más reciente, del siglo XV, orientado de este a oeste (orientación clásica). De ahí la reubicación de la entrada y la condena del portal románico. Esta iglesia tiene una cabecera poligonal (siglo XV) y una segunda cabecera románica más antigua, semicircular, al sur, con una cornisa con doble hilera de tochos (los pequeños cuadrados), sostenida por modillones esculpidos. Podemos ver un pájaro, un búho, una oveja, una cara que saca la lengua y San Priape. La puerta con un crismón que se abre originalmente al sur (frente a la carretera), que recuerda a la de Sère en la región del Juguete, está decorada con modillones tallados en piedra caliza. El pequeño crismón (69 cm), sobre un tímpano fracturado, está enmarcado por dos círculos de izquierda: uno rodea al Cordero de Dios, que se asemeja a un asno, y el otro a la paloma de la paz y a dos pájaros. Los capiteles góticos sostenidos por columnas de mármol rosa y blanco representan a la Virgen María en un lado y al ángel de la Anunciación en el otro. El portal gótico de entrada se encuentra ahora en el lado oeste; se accede a él atravesando el espacio que albergaba el pequeño cementerio, cuyas tumbas fueron exhumadas en 1963.  Frente a la fachada, hay bloques de una ventana ojival gótica de la casa con la torre cuadrada a la entrada del pueblo y un pequeño crismón sobre una losa, de 54 cm de diámetro con el alfa invertido. El panel de presentación fue realizado por el S.M.D.R.A\nEn el interior, hay una bellísima pila bautismal de piedra caliza negra sobre un soporte, esculpida en el siglo XII, que representa animales, una escena de caza, una fiesta, una boda, un cantero en su taller rodeado de sus herramientas con varios personajes, entre ellos un oboísta (clari), un gaitero (cabrette), un acróbata que camina sobre sus manos, un jinete que sostiene una pica y sopla su cuerno, un perro agazapado... Cabe señalar que la cabrette era muy común en la Edad Media en nuestra región, ha desaparecido por completo. Una pila, también de piedra caliza negra, sobre un soporte, cubierta con dos bandas de esculturas ingenuas: una serie de animales salvajes y domésticos, un jinete, una caza de osos y un árbol con dos cabras. Esta es una imagen clásica que se encuentra en los dinteles de las ventanas del valle hasta el siglo XVI. Presencia de un antependium (paño de altar) en cuero de Córdoba, ofrecido por el maestro Jacques NOGUEZ en 1713, y procedente de un taller de Toulouse\nUn magnífico retablo de madera dorada que representa el martirio de San Félix. Algunos autores la atribuyen al taller CLAVERIE de Lourdes. Otros lo atribuyen a los maestros escultores de Izeste, Abel y Jean de LAFORGUETTE. Se compone de un cuadro esculpido en medio relieve y pintado que evoca el martirio del santo atado a la cola de dos caballos. Está enmarcada por dos pares de falsas columnas lisas de mármol rojo coronadas por dos ángeles. En el ático, la paloma del Espíritu Santo domina el conjunto. El retablo fue restaurado en 1963\nEl tabernáculo, uno de los más bellos de Jean BRUNELLO de Tarbes, fue realizado en 1713. Se compone de tres paneles separados por columnas retorcidas: un auténtico retablo en miniatura. En el panel central, sobre la puerta, tenemos a Moisés rezando en el desierto, una imagen recurrente en el arte de BRUNELLO. En los paneles laterales, separados por columnatas retorcidas, tenemos la Natividad a la izquierda y la Adoración de los Reyes Magos a la derecha. Los nichos entre las columnas albergaban ocho estatuas: San Pedro y San Pablo, la más grande, los cuatro evangelistas y dos ángeles. Se han retirado como medida de precaución contra el robo\nA la derecha, una capilla románica dedicada a San Blas, con tres vanos de arco de medio punto profundamente abocinados. Cada una de ellas está enmarcada por dos columnas de mármol rojo de Arras (los Gerbs) o de Hautacam. Estas columnas están coronadas por capiteles acanalados (rugosos). Bajo la ventana de la derecha había un pequeño armario que albergaba una \"piscina\" que se utilizaba para lavar y purificar los vasos sagrados y las manos del sacerdote. A la izquierda hay una capilla lateral del siglo XVII dedicada a la Virgen. Está decorada con una pintura que representa la Asunción. Está enmarcada por dos pares de pilastras cuyos nichos intermedios albergan estatuas un poco desproporcionadas respecto al conjunto: San Joaquín y Santa Ana leyendo a María\nEl suelo original fue sustituido en 1961 por un adoquín. La galería fue construida en 1705 por los Cagots de Terrenère, una aldea de Aucun. La iglesia albergó al menos dos cofradías, mencionadas en testamentos, la de Saint-Blaise en 1576 y la del Santísimo Sacramento en 1653.\n\nFuentes: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "nl": [
          "De parochiekerk van St. Felix in Girona dateert uit de 13e eeuw (1234) met verbouwingen in de 17e eeuw. Het werd in 1960 gerestaureerd en in juli 1922 tot historisch monument verklaard. In feite is het gebouwd bovenop een oudere kerk. Het was waarschijnlijk de eerste kerk in de Val d'Azun, want Geen was de zetel van de aartsdiakonie en herbergde een faderne, het primitieve gebouw van de kerkelijke organisatie in Bigorre. De structuur is vrij complex, want er zijn praktisch twee gebouwen in één: het oude, dat noord-zuid gericht is, en het recentere uit de 15e eeuw dat oost-west gericht is (klassieke oriëntatie). Vandaar de verplaatsing van de ingang en de afkeuring van het Romaanse portaal. Deze kerk heeft een veelhoekig chevet (15e eeuw) en een tweede, ouder, romaans, halfrond chevet in het zuiden met een kroonlijst met een dubbele rij knuppels (de kleine vierkantjes), ondersteund door gebeeldhouwde modillions. We onderscheiden een vogel, een uil, een schaap, een gezicht dat zijn tong uitsteekt en de heilige Priape. De deuropening met oorspronkelijk een Chrisma opening naar het zuiden (voor de weg), die doet denken aan die van Sère in de streek van Toy, is versierd met in kalksteen gebeeldhouwde modillions. Het kleine (69 cm) Chrisma op een gebroken timpaan wordt omlijst door twee linkse cirkels: de ene omringt het Lam Gods, dat op een ezel lijkt, de andere de vredesduif en twee vogels. De gotische kapitelen ondersteund door roze en witte marmeren zuilen stellen aan de ene kant de Maagd Maria voor en aan de andere kant de engel van de Annunciatie. Het gotische ingangsportaal bevindt zich nu aan de westkant; het is te bereiken door de ruimte over te steken waar vroeger het kleine kerkhof lag, waarvan de graven in 1963 werden opgegraven.  Voor de gevel bevinden zich blokken van een gotisch ogivaal raam van het huis met de vierkante toren bij de ingang van het dorp en een kleine Chrisma op een plaat, 54 cm in diameter met het alfa omgekeerd. Het presentatiepaneel werd gemaakt door de S.M.D.R.A\nBinnen is er een zeer mooie zwarte kalkstenen doopvont op een standaard, gebeeldhouwd in de 12e eeuw, die dieren voorstelt, een jachttafereel, een festival, een bruiloft, een steenhouwer in zijn werkplaats omringd door zijn gereedschap met verschillende personages waaronder een hoboïst (clari), een doedelzakspeler (cabrette), een acrobaat die op zijn handen loopt, een ruiter die een snoek vasthoudt en op zijn hoorn blaast, een hurkende hond... Er kan worden opgemerkt dat de cabrette in de Middeleeuwen in onze regio zeer gebruikelijk was, maar dat hij volledig is verdwenen. Evenzo een stomp, ook in zwarte kalksteen, op een standaard, bedekt op twee banden, met naïeve beelden: een reeks wilde en gedomesticeerde dieren, een ruiter, een berenjacht en een boom met twee geiten. Dit is een klassieke afbeelding die tot in de 16e eeuw op de bovendorpels van ramen in de vallei stond. Aanwezigheid van een antependium (altaarkleed) in Cordoba leer, aangeboden door Meester Jacques NOGUEZ in 1713, en afkomstig uit een werkplaats in Toulouse\nEen prachtig verguld houten altaarstuk dat het martelaarschap van Sint Felix voorstelt. Het wordt door sommige auteurs toegeschreven aan het CLAVERIE-atelier in Lourdes. Anderen schrijven het toe aan de meester beeldhouwers van Izeste, Abel en Jean de LAFORGUETTE. Het bestaat uit een in half-reliëf gebeeldhouwd en geschilderd schilderij dat het martelaarschap van de heilige oproept, bevestigd aan de staart van twee paarden. Het wordt omlijst door twee paar gladde valse zuilen van rood marmer met daarboven twee engelen. Op de zolder domineert de duif van de Heilige Geest het geheel. Het altaarstuk werd gerestaureerd in 1963\nHet tabernakel, een van de mooiste van Jean BRUNELLO uit Tarbes, werd gemaakt in 1713. Het bestaat uit drie panelen, gescheiden door gedraaide zuilen: een echt altaarstuk in het klein. Op het centrale paneel, boven de deur, zien we Mozes bidden in de woestijn, een terugkerend beeld in BRUNELLO's kunst. Op de zijluiken, gescheiden door gedraaide colonnetten, zien we links de Geboorte en rechts de Aanbidding der Koningen. In de nissen tussen de zuilen stonden acht beelden: Petrus en Paulus, de grootste, de vier evangelisten en twee engelen. Ze zijn verwijderd uit voorzorg tegen diefstal\nRechts een Romaanse kapel gewijd aan de heilige Blaise, met drie diep uitgespreide ronde boogopeningen. Elk wordt omlijst door twee zuilen van rood marmer uit Arras (de Gerbs) of Hautacam. Deze zuilen worden bekroond door gecanneleerde kapitelen. Onder het rechterraam bevond zich een kastje met een \"zwembad\" dat werd gebruikt om de heilige vaten en de handen van de priester te wassen en te zuiveren. Links is een 17e eeuwse zijkapel gewijd aan de Maagd. Het is versierd met een schilderij dat de Assumptie voorstelt. Deze wordt omlijst door twee paar pilasters waarvan de tussenliggende nissen beelden herbergen die enigszins uit verhouding staan tot het geheel: de heilige Joachim en de heilige Anna die Maria voorlezen\nDe oorspronkelijke vloer werd in 1961 vervangen door een plaveisel. De galerij werd in 1705 gebouwd door de Cagots van Terrenère, een gehucht van Aucun. In de kerk waren ten minste twee broederschappen gevestigd, die in testamenten worden genoemd: die van Saint-Blaise in 1576 en die van het Heilig Sacrament in 1653.\n\nBronnen: www.patrimoines-lourdes-gavarnie.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0bf13558-7ca1-325d-9a32-16d2193f8e57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77c4dcea-b5d1-3096-976c-d0d43e786de8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dcf6c655-cc47-3368-9dac-46e144924f84",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd7003d1-e594-3173-8e42-fe7c5646bbfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e604a66e-aece-3295-af83-50d3dc28fc03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/64ed4bd7-73f4-3b73-b30c-937e8b2efeea",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1967b9da-8ea4-3550-b725-829acac5452e",
          "schema:addressLocality": "Aucun",
          "schema:postalCode": "65400",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65045",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aucun"
              ],
              "pt": [
                "Aucun"
              ],
              "en": [
                "Aucun"
              ],
              "it": [
                "Aucun"
              ],
              "fr": [
                "Aucun"
              ],
              "nl": [
                "Aucun"
              ],
              "es": [
                "Aucun"
              ]
            },
            "insee": "65045",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1955d597-a814-322f-81cb-20f48682fddb",
        "schema:latitude": "42.9734895",
        "schema:longitude": "-0.1928987",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "AUCUN"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-04-29",
  "lastUpdateDatatourisme": "2023-04-30T03:14:30.994Z"
}