{
  "@id": "https://data.datatourisme.fr/5/8d4f0bbe-00a1-3dfc-aed7-50043d2ed33c",
  "dc:identifier": "243002860",
  "schema:endDate": [
    "2023-09-17"
  ],
  "schema:startDate": [
    "2023-09-17"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "SocialEvent",
    "TraditionalCelebration"
  ],
  "rdfs:label": {
    "fr": [
      "C'était mieux avant... à l'Atelier de Régine"
    ]
  },
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2023-04-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/9636fe74-0ef2-3d63-b815-09e49f4116a1",
    "schema:legalName": "Office de tourisme et d'attractivité du Kochersberg",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/26f7f47a-f0eb-35ff-82a2-c85c9c543c73",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-alsace.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/54709d01-6391-3d3a-b2bc-07a81e36a4a2",
      "schema:email": [
        "contact@regine-s.com"
      ],
      "schema:telephone": [
        "+33 6 86 97 92 46"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://regine-s.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/54709d01-6391-3d3a-b2bc-07a81e36a4a2",
      "schema:email": [
        "contact@regine-s.com"
      ],
      "schema:telephone": [
        "+33 6 86 97 92 46"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://regine-s.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ee1cd255-c01c-3a1a-bea7-a20b52f26145",
      "dc:description": {
        "de": [
          "L'atelier de régine, in Zusammenarbeit mit dem Cabaret du chat? Quartier Gare, Musé d'Art Moderne in Straßburg machen der Vintage-Mode Platz.\n\nLassen Sie sich von der Modernität des Retro-Stils überraschen, wenn die Mode der vergangenen Jahrzehnte wie die neueste Kollektion in der Boutique getragen wird Gönnen Sie sich ein persönliches Makeover, interpretieren Sie die Trends der Vergangenheit neu und entdecken Sie, wie Second-Hand-Mode Ihrem Stil einen einzigartigen Touch verleihen kann.\n\n\nNeben Textilien werden auf dieser Veranstaltung auch ökologisch verantwortungsvolles Kunsthandwerk und die Wiederverwertung/Umwandlung von Abfallprodukten in Kunstobjekte vorgestellt. Eine Auswahl an originellen Designern wird Sie in ihre einzigartige, traumhafte und atypische Welt entführen.\n\nLindy up-Tanzvorführungen, Modenschauen, Vintage-Fotografie, Oldtimer-Ausstellung sind nur einige der Dinge, die den Rhythmus dieses Tages bestimmen werden. Getränke und Speisen vor Ort."
        ],
        "en": [
          "L?atelier de régine, in collaboration with the Cabaret du chat ? Quartier Gare, Musé d?Art Moderne in Strasbourg, is the place to be for vintage fashion.\n\nCareful thrift shop, second hand fashion revisited and customized by designers, let yourself be surprised by the modernity offered by a retro style, when the fashion of previous decades is worn like the latest collection in the store! Whether you're a fan of this world or just passing through, treat yourself to a personalized makeover, reinterpret the trends of the past to the present and discover how second hand can give your style that unique touch.\n\n\nIn addition to textiles, this event will also focus on eco-responsible craftsmanship and the revalorization/transformation of products destined for waste into objects of art. A selection of original creators will make you discover their unique, dreamlike and atypical universe.\n\nDemonstration of Lindy up dances, fashion shows, vintage photography session, exhibition of old cars will be as many things which will come to give rhythm to this day. Refreshments and food on the spot."
        ],
        "it": [
          "L'atelier de régine, in collaborazione con il Cabaret du chat ? Quartier Gare, Musé d'Art Moderne di Strasburgo, è una vetrina per la moda vintage.\n\nAbiti di seconda mano accuratamente selezionati, rivisitati e personalizzati da stilisti, lasciatevi sorprendere dalla modernità offerta da uno stile retrò, quando la moda dei decenni precedenti viene indossata come l'ultima collezione del negozio! Che siate appassionati di questo mondo o solo di passaggio, concedetevi un restyling personalizzato, reinterpretate le tendenze del passato nel presente e scoprite come l'usato può dare un tocco unico al vostro stile.\n\n\nOltre al tessile, questo evento si concentrerà anche sull'artigianato eco-responsabile e sulla rivalorizzazione/trasformazione di prodotti destinati ai rifiuti in oggetti d'arte. Una selezione di designer originali vi mostrerà il loro universo unico, onirico e atipico.\n\nDimostrazione di danza Lindy up, sfilate di moda, sessione di fotografia vintage, esposizione di auto d'epoca faranno parte di questa giornata. Rinfresco e catering in loco."
        ],
        "fr": [
          "L’atelier de régine, en collaboration avec le Cabaret du chat – Quartier Gare, Musé d’Art Moderne à Strasbourg font la part belle de la mode vintage.\n\nFriperie soignée, mode seconde main revisitée et customisée par des créateurs, laissez-vous surprendre par la modernité qu’offre un style rétro, où quand la mode des décennies précédentes se porte comme la dernière collection en boutique! Amateurs de cet univers ou curieux de passage, offrez-vous un relooking personnalisé, réinterprétez les tendances du passé au présent et découvrez comment le seconde main peut offrir la touche unique à votre style.\n\n\nOutre le textile, cet évènement fera également la part belle de l’artisanat éco responsable et de la revalorisation/transformation des produits destinés aux déchets en objets d’arts. Une sélection de créateurs originaux vous feront découvrir leur univers unique, onirique et atypique.\n\nDémonstration de danses Lindy up, défilés de mode, séance de photographie vintage, exposition de voitures anciennes seront autant de choses qui viendront rythmer cette journée. Buvette et restauration sur place."
        ],
        "nl": [
          "L'atelier de régine, in samenwerking met het Cabaret du chat ? Quartier Gare, Musé d'Art Moderne in Straatsburg, is een showcase voor vintage mode.\n\nZorgvuldig geselecteerde tweedehands kleding, opnieuw bekeken en aangepast door ontwerpers, laat u verrassen door de moderniteit die een retrostijl biedt, wanneer de mode van vorige decennia wordt gedragen als de nieuwste collectie in de winkel! Of u nu een fan bent van deze wereld of gewoon op doorreis, trakteer uzelf op een gepersonaliseerde make-over, herinterpreteer trends uit het verleden in het heden en ontdek hoe tweedehands uw stijl een unieke touch kan geven.\n\n\nNaast textiel zal dit evenement ook aandacht besteden aan ecologisch verantwoorde ambachten en de herwaardering/transformatie van voor afval bestemde producten tot kunstvoorwerpen. Een selectie van originele ontwerpers zal u hun unieke, droomachtige en atypische universum tonen.\n\nLindy up dansdemonstratie, modeshows, vintage fotografie sessie, vintage auto tentoonstelling zullen deel uitmaken van deze dag. Versnaperingen en catering ter plaatse."
        ],
        "es": [
          "L'atelier de régine, en colaboración con el Cabaret du chat ? Quartier Gare, Museo de Arte Moderno de Estrasburgo, es un escaparate de moda vintage.\n\nPrendas de segunda mano cuidadosamente seleccionadas, revisitadas y customizadas por diseñadores, déjese sorprender por la modernidad que ofrece un estilo retro, ¡cuando la moda de décadas anteriores se lleva como la última colección de la tienda! Tanto si eres fan de este mundo como si estás de paso, regálate un cambio de imagen personalizado, reinterpreta las tendencias del pasado en el presente y descubre cómo la segunda mano puede dar a tu estilo un toque único.\n\n\nAdemás del textil, este evento también se centrará en la artesanía eco-responsable y en la revalorización/transformación de productos destinados a la basura en objetos de arte. Una selección de diseñadores originales le mostrará su universo único, onírico y atípico.\n\nDemostración de baile Lindy up, desfiles de moda, sesión de fotografía vintage, exposición de coches de época formarán parte de esta jornada. Refrescos y catering in situ."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0299afc8-3b79-3622-9a70-4d608887d2c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/09567722-18d7-34df-8430-334f91f4163a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24e085bf-8c87-39dd-bc84-d77a417f7963",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf49df6e-3c95-39a0-8358-11e386e8ae9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb8eecb7-72d3-3ff1-b2c5-5fa6ed6c4005",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/dbd90f87-4fc5-3f6f-80d9-bf653fcd2e82",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e4b20267-6076-3788-a093-7718cf1fee43",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "pixabay"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4b0be71b-454a-34b4-a826-4efc01e97b64",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/efaca5cb-9b90-39a9-8b05-d66ee474d55a",
          "schema:addressLocality": "Fessenheim-le-Bas",
          "schema:postalCode": "67117",
          "schema:streetAddress": [
            "4 rue de Marlenheim"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67138",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fessenheim-le-Bas"
              ],
              "pt": [
                "Fessenheim-le-Bas"
              ],
              "en": [
                "Fessenheim-le-Bas"
              ],
              "it": [
                "Fessenheim-le-Bas"
              ],
              "fr": [
                "Fessenheim-le-Bas"
              ],
              "nl": [
                "Fessenheim-le-Bas"
              ],
              "es": [
                "Fessenheim-le-Bas"
              ]
            },
            "insee": "67138",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bbb9d3fe-1cb1-35bb-b36d-bc01b1448902",
        "schema:latitude": "48.6327335",
        "schema:longitude": "7.5389367",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-19",
  "lastUpdateDatatourisme": "2023-04-21T03:02:53.941Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b864bd65-ae09-3634-81d8-6e851e8f77ad",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ef5a6971-9478-3270-b1ad-dfe0185db517",
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/1fb9ee0b-0bbb-3c36-ba05-6b57c08d18af",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        }
      ],
      "endDate": "2023-09-17",
      "endTime": "21:00:00",
      "startDate": "2023-09-17",
      "startTime": "10:00:00"
    }
  ]
}