{
  "@id": "https://data.datatourisme.fr/6/8d807bd7-18dd-3ce0-ae0b-33bb9f318eeb",
  "dc:identifier": "FMABOU071V50AFR9",
  "schema:endDate": [
    "2023-06-30"
  ],
  "schema:startDate": [
    "2023-06-02"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Le temps des cerises ACT II"
    ],
    "en": [
      "Le temps des cerises ACT II"
    ],
    "fr": [
      "Le temps des cerises ACT II"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/a9b552fd-9376-3aff-af14-efe489a72284",
    "dc:identifier": "09013530-6fc2-4792-abd2-13e16c4e645e",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/db1cc2f0-4678-3cf8-ab6d-cc67cf8d00e4",
        "schema:postalCode": "71200",
        "schema:streetAddress": [
          "Château de la Verrerie"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "bienvenue@creusotmontceautourisme.fr"
    ],
    "schema:legalName": "LE CREUSOT │ Creusot-Montceau Tourisme | Cat.II",
    "schema:telephone": [
      "+33 3 85 55 02 46"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.creusotmontceautourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/613e380b-b95c-3cf2-9afd-070b9881488c",
      "schema:email": [
        "contactprog.eden@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 34 56 94 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/edenbroc"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/613e380b-b95c-3cf2-9afd-070b9881488c",
      "schema:email": [
        "contactprog.eden@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 34 56 94 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/edenbroc"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ec3d4076-1704-3ec3-aa7a-cbbbbf4d130b",
      "dc:description": {
        "de": [
          "Mit der Ankunft der warmen Tage wird das Programm ab dem ersten Juniwochenende festlicher. \"Le temps des cerises - acte II\" wird offiziell mit drei Tagen Festlichkeiten im Garten am Freitag, den 2. Juni ab 18.30 Uhr eröffnet.\nOffizielle Vorstellung der Sommersaison von Eden und Öffnung des Gartens für die Öffentlichkeit, gefolgt vom Konzert von L'Élu Terrien, Bluesrock, getragen von Vanessas warmer Stimme, das im Freien stattfindet und so die Guinguette, Version 2023, feiert. \n\nAm Samstag, den 3. Juni um 20:30 Uhr wird das Lyoner Jazz-Duo JOHN & JO Kontrabass und Klavier Ihren Abend auf einer Reise zwischen klassischem Jazz und Improvisation begleiten. \n\nAm Sonntag, dem 4. Juni, um 11 Uhr ist der Platz für die ganz Kleinen frei, mit dem Duo LES MAMANS TE RACONTENT für eine gesungene, erzählte und in Zeichensprache vorgetragene Vorstellung - ab 3 Jahren, gefolgt vom ersten BARBECUE des Jahres. \n\nEbenfalls im Juni bietet das 16. L'Eden einen Elektroabend im Rahmen einer dreitägigen Veranstaltung, die der LGBTQIA+-Bewegung gewidmet ist, mit Dokumentarfilmen, Treffen, Debatten, Informationsständen usw. an. \nAm 21. Juni, dem Tag der Musik, findet ein KARAOKE LIVE MUSIC mit der Band BLITZ statt, die die Darbietungen der Teilnehmer begleiten wird, bevor sie ihr eigenes Konzert spielen wird. \n\nIm Juni wird es noch viele weitere Angebote geben, um das Recht zu lachen, zu tanzen, zu singen, sich zu amüsieren, zu lieben und am Leben zu sein zu feiern!"
        ],
        "en": [
          "With the arrival of fine weather, the programme becomes more festive from the first weekend in June. \"Le temps des cerises - acte II\" will be officially launched with three days of festivities in the garden on Friday 2 June from 6.30pm.\nThe official presentation of Eden's summer season and the opening of the garden to the public will be followed by a concert by L'Élu Terrien, a blues-rock band featuring the warm voice of Vanessa, which will take place outdoors and celebrate the 2023 version of the guinguette. \n\nOn Saturday 3 June at 8.30pm, the Lyonnais jazz duo JOHN & JO, double bass and piano, will take you on a journey between classic jazz and improvisation. \n\nOn Sunday 4 June at 11am, it's time for the little ones, with the duo LES MAMANS TE RACONTENT for a show sung, narrated and in sign language - from 3 years upwards, followed by the first BARBECUE of the year. \n\nAlso in June, 16 L'Eden will be hosting an electro night as part of a three-day event dedicated to the LGBTQIA+ movement, with documentary screenings, meetings, debates and information stands... \nOn 21 June, for the fête de la musique, there will be a LIVE MUSIC KARAOKE, with the group BLITZ accompanying the performances of the participants before playing its own concert. \n\nAnd there's plenty more to come throughout the month of June, to celebrate the right to laugh, the right to dance, the right to sing, the right to have fun, the right to love and the right to be alive!"
        ],
        "it": [
          "Con l'arrivo del bel tempo, il programma diventa più festoso a partire dal primo fine settimana di giugno. \"Le temps des cerises? acte II\" sarà lanciato ufficialmente con tre giorni di festeggiamenti nel giardino venerdì 2 giugno a partire dalle 18.30.\nLa presentazione ufficiale della stagione estiva dell'Eden e l'apertura del giardino al pubblico saranno seguite da un concerto di L'Élu Terrien, una band blues-rock con la calda voce di Vanessa, che si svolgerà all'aperto e celebrerà la guinguette, versione 2023.\n\nSabato 3 giugno alle 20.30, il duo jazz lionese JOHN & JO, contrabbasso e pianoforte, vi accompagnerà in un viaggio tra jazz classico e improvvisazione.\n\nDomenica 4 giugno alle 11 è il momento dei più piccoli, con il duo LES MAMANS TE RACONTENT che si esibisce in uno spettacolo cantato, narrato e nel linguaggio dei segni - dai 3 anni in su, seguito dal primo BARBECUE dell'anno.\n\nSempre a giugno, il 16 L'Eden ospiterà una serata elettro nell'ambito di una tre giorni dedicata al movimento LGBTQIA+, con proiezioni di documentari, incontri, dibattiti, stand informativi e altro ancora\nIl 21 giugno, in occasione della festa della musica, si terrà un KARAOKE MUSICALE DAL VIVO, con il gruppo BLITZ che accompagnerà le esibizioni dei partecipanti prima di suonare il proprio concerto.\n\nPer tutto il mese di giugno sono previste numerose altre attività per celebrare il diritto di ridere, il diritto di ballare, il diritto di cantare, il diritto di divertirsi, il diritto di amare e il diritto di essere vivi!"
        ],
        "fr": [
          "Avec l'arrivée des beaux jours, la programmation devient plus festive dès le premier week-end de juin. « Le temps des cerises – acte II » sera officiellement lancé par trois jours de festivités dans le jardin vendredi 2 juin à partir de 18h30.\nPrésentation officielle de la saison estivale de l'Eden et l’ouverture du jardin au public, suivies du concert de L’Élu Terrien, du blues rock porté par la voix chaude de Vanessa qui se déroulera en extérieur et célébrera ainsi la guinguette, version 2023. \n\nLe samedi 3 juin à 20h30, c’est le duo de jazz Lyonnais, JOHN & JO  contrebasse et piano qui accompagnera votre soirée pour un voyage entre classic jazz et impro. \n\nLe dimanche 4 juin à 11h, place aux tout petits, avec le duo LES MAMANS TE RACONTENT pour un spectacle chanté, raconté et en langue des signes - à partir de 3 ans, suivi du premier BARBECUE  de l’année. \n\nÉgalement en juin, le 16 L’Eden proposera une soirée électro lors d’un événement de trois jours dédiés au mouvement LGBTQIA+ avec projection de documentaire , rencontres, débats, stands d’information… \nLe 21 juin pour la fête de la musique, ce sera un KARAOKE LIVE MUSIC, avec le groupe BLITZ qui accompagnera les prestations  des participants avant de jouer son propre concert. \n\nPlein d’autres choses seront proposées tout au long de ce mois de juin, pour célébrer le droit de rire , le droit de danser , le droit de chanter, le droit de s’amuser, le droit de s’aimer,  le droit d’être vivant !"
        ],
        "nl": [
          "Met de komst van het mooie weer wordt het programma feestelijker vanaf het eerste weekend van juni. \"Le temps des cerises? acte II\" wordt officieel gelanceerd met drie dagen festiviteiten in de tuin op vrijdag 2 juni vanaf 18.30 uur.\nDe officiële presentatie van het zomerseizoen van Eden en de opening van de tuin voor het publiek worden gevolgd door een concert van L'Élu Terrien, een blues-rockband met de warme stem van Vanessa, dat buiten plaatsvindt en de guinguette, versie 2023, viert.\n\nOp zaterdag 3 juni om 20.30 uur neemt het Lyonnais jazzduo JOHN & JO, contrabas en piano, je mee op een reis tussen klassieke jazz en improvisatie.\n\nOp zondag 4 juni om 11 uur 's ochtends is het tijd voor de kleintjes, met het duo LES MAMANS TE RACONTENT dat een voorstelling brengt gezongen, verteld en in gebarentaal - vanaf 3 jaar, gevolgd door de eerste BARBECUE van het jaar.\n\nOok in juni organiseert 16 L'Eden een elektroavond als onderdeel van een driedaags evenement gewijd aan de LGBTQIA+-beweging, met documentairescreenings, ontmoetingen, debatten, informatiestands en meer\nOp 21 juni, voor het fête de la musique, is er een LIVE MUZIEK KARAOKE, waarbij de groep BLITZ de optredens van de deelnemers begeleidt voordat ze hun eigen concert spelen.\n\nEr zullen de hele maand juni tal van andere activiteiten zijn om het recht om te lachen, het recht om te dansen, het recht om te zingen, het recht om plezier te hebben, het recht om lief te hebben en het recht om te leven te vieren!"
        ],
        "es": [
          "Con la llegada del buen tiempo, el programa se vuelve más festivo a partir del primer fin de semana de junio. el viernes 2 de junio, a partir de las 18.30 horas, se inaugurará oficialmente \"Le temps des cerises? acte II\" con tres días de fiesta en el jardín.\nLa presentación oficial de la temporada estival del Edén y la apertura del jardín al público irán seguidas de un concierto de L'Élu Terrien, banda de blues-rock con la cálida voz de Vanessa, que tendrá lugar al aire libre y celebrará la guinguette, versión 2023.\n\nEl sábado 3 de junio a las 20:30 h, el dúo de jazz lyonnais JOHN & JO, contrabajo y piano, le hará viajar entre el jazz clásico y la improvisación.\n\nEl domingo 4 de junio, a las 11:00 h, es el momento de los más pequeños, con el dúo LES MAMANS TE RACONTENT que ofrecerá un espectáculo cantado, narrado y en lenguaje de signos, a partir de 3 años, seguido de la primera BARBACOA del año.\n\nTambién en junio, el 16 de L'Eden acogerá una velada electro en el marco de un evento de tres días dedicado al movimiento LGBTQIA+, con proyecciones de documentales, encuentros, debates, stands informativos y mucho más\nEl 21 de junio, con motivo de la fête de la musique, se celebrará un KARAOKE DE MÚSICA EN DIRECTO, en el que el grupo BLITZ acompañará las actuaciones de los participantes antes de ofrecer su propio concierto.\n\nDurante todo el mes de junio habrá muchas otras actividades para celebrar el derecho a reír, el derecho a bailar, el derecho a cantar, el derecho a divertirse, el derecho a amar y el derecho a estar vivo"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2bfc1106-d906-3868-83fc-0c173bb96c1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65e4a340-1ac8-3899-aedb-b5623d4edb8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da8f3eea-1292-3818-94f1-4b6d15eb5dd0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/582d0512-9cc6-37b7-be35-fbf66e94601d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/edfa0416-94a9-3ab4-972d-03eb35f9e073",
          "schema:addressLocality": "Le Creusot",
          "schema:postalCode": "71200",
          "schema:streetAddress": [
            "81 rue Maréchal Foch",
            "Eden Broc"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71153",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Creusot"
              ],
              "pt": [
                "Le Creusot"
              ],
              "en": [
                "Le Creusot"
              ],
              "it": [
                "Le Creusot"
              ],
              "fr": [
                "Le Creusot"
              ],
              "nl": [
                "Le Creusot"
              ],
              "es": [
                "Le Creusot"
              ]
            },
            "insee": "71153",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/16cbfee1-2bbb-3994-8592-8657b8af796a",
        "schema:latitude": "46.805351",
        "schema:longitude": "4.4278",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-14",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.254Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/332796af-8f1d-3179-b197-99aa6edf026f",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/807dd11d-4006-37b2-b699-e89b12c0de7b",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/515fa8ca-82fa-33d8-9a41-1351871aa34f",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-30",
      "startDate": "2023-06-02"
    }
  ]
}