{
  "@id": "https://data.datatourisme.fr/14/3cec71c1-070f-3792-a73a-5c9a6cedef17",
  "dc:identifier": "101052",
  "schema:endDate": [
    "2022-11-09"
  ],
  "schema:startDate": [
    "2022-11-09"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "L'HOMME QUI PLANTAIT DES ARBRES - ESPACE CULTUREL GEORGES BRASSENS"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/34f0a8bd-8131-3a15-b5dc-4e12f1d44885",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9163d634-253f-354e-81aa-cf9646176ea0",
          "schema:addressLocality": "Saint-Martin-Boulogne",
          "schema:postalCode": "62280",
          "schema:streetAddress": [
            "Rue des Sources"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62758",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Martin-Boulogne"
              ],
              "pt": [
                "Saint-Martin-Boulogne"
              ],
              "en": [
                "Saint-Martin-Boulogne"
              ],
              "it": [
                "Saint-Martin-Boulogne"
              ],
              "fr": [
                "Saint-Martin-Boulogne"
              ],
              "nl": [
                "Saint-Martin-Boulogne"
              ],
              "es": [
                "Saint-Martin-Boulogne"
              ]
            },
            "insee": "62758",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "espacebrassens@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 21 10 04 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.centreculturelbrassens.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/376ae2fc-9ddf-33b5-bb7d-caa0facf046d",
      "dc:description": {
        "de": [
          "L'HOMME QUIRE PLANTAIT DES ARBRES - Schattentheater - Musik und Geräusche\nCompagnie les Chiennes Savantes\n\nMittwoch, 9. November - 15h\n\nAb 7 Jahren\n\nMittwoch 9. November - 15h\nDauer: 45 min\nPREIS: 4?\n\nJean Giono schrieb diese Erzählung 1953, um \"die Liebe zum Bäumepflanzen zu wecken\", wie er sagte. Der Mann, der Bäume pflanzte ist das Zeugnis desjenigen, der den Weg von Elzeard Bouffier, diesem \"außergewöhnlichen\" Menschen, gekreuzt hat. Ein Erzähler, der sein ganzes Leben lang, mit Unterbrechungen und je nach den Unwägbarkeiten des Krieges, das Schicksal dieses außergewöhnlichen Mannes verfolgt, der, nachdem er alles verloren hat, sein Leben dem Pflanzen von Bäumen widmet. Bäume und noch viel mehr?\n\nDie Theatergruppe Les Chiennes Savantes ist von der Geschichte und dem Manifest für den Planeten, den sie repräsentiert, begeistert und weil \"diese Bäume, die man pflanzt, auch Überzeugungen, Einsätze und Kämpfe sind\", führt das Ensemble diese philosophische Fabel heute in einem Stück auf, das sich, wie um Gionos Botschaft besser zu vermitteln, an junge Menschen wendet, die bald erwachsen und verantwortlich für eine fragile Welt sind, die es zu bewahren gilt.\n\nIn einem zeitgenössischeren Universum, das den Text aktualisiert, ohne ihn zu verraten, wählt das Ensemble die Welt der Utopie und des Traums als Kulisse. Mithilfe von Schattentheater, Musik und Geräuschen baut sie ein Anderswo auf, das über die Erzählung hinaus die Tür für alle Vorstellungswelten und Möglichkeiten offen lässt. Eine schöne Art, kleine Samen zu säen."
        ],
        "en": [
          "THE MAN WHO PLANTED TREES - Shadow Theatre - Music and sound effects\nCompany les Chiennes Savantes\n\nWednesday November 9th - 3pm\n\nFrom 7 years old\n\nWednesday, November 9th - 3pm\nDuration : 45 min\nRATE : 4?\n\nJean Giono wrote this short story in 1953, to \"make people like planting trees\", he said. The man who planted trees is the testimony of the one who crossed the path of Elzeard Bouffier, this \"extraordinary\" being. A narrator who will follow all his life, intermittently and according to the hazards of war, the fate of this exceptional man who, after having lost everything, devotes his life to planting trees. Trees and so much more?\n\nSensitive to the story, to the manifesto for the planet that it represents, and because \"these trees that are planted are also convictions, issues and battles\", the company Les Chiennes Savantes is now staging this philosophical fable in a show that, as if to better convey Giono's message, is aimed at young people who will soon be adults and responsible for a fragile world that needs to be protected.\n\nIn a more contemporary universe, which updates the text without betraying it, the company chooses the universe of utopia and dreams as its setting. Through a shadow theater, music and sound effects, it builds an elsewhere that leaves the door open to all imaginings, to all possibilities. A nice way to sow a few seeds."
        ],
        "it": [
          "L'UOMO CHE PIANTAVA GLI ALBERI - Teatro delle ombre - Musica ed effetti sonori\nAzienda les Chiennes Savantes\n\nMercoledì 9 novembre - ore 15.00\n\nDa 7 anni\n\nMercoledì 9 novembre - ore 15.00\nDurata: 45 min\nTASSO: 4?\n\nJean Giono scrisse questo racconto nel 1953, per \"far sì che alla gente piacesse piantare alberi\", come disse lui stesso. L'uomo che piantava alberi è la testimonianza di chi ha incrociato il cammino di Elzeard Bouffier, questo essere \"straordinario\". Un narratore che seguirà per tutta la vita, a intermittenza e secondo i rischi della guerra, il destino di quest'uomo eccezionale che, dopo aver perso tutto, dedica la sua vita a piantare alberi. Alberi e molto altro ancora?\n\nSensibile alla storia, al manifesto per il pianeta che rappresenta, e poiché \"questi alberi che vengono piantati sono anche convinzioni, questioni e battaglie\", la compagnia Les Chiennes Savantes mette ora in scena questa favola filosofica in uno spettacolo che, per meglio trasmettere il messaggio di Giono, si rivolge ai giovani che presto saranno adulti e responsabili di un mondo fragile che deve essere protetto.\n\nIn un universo più contemporaneo, che attualizza il testo senza tradirlo, la compagnia sceglie come ambientazione il mondo dell'utopia e del sogno. Attraverso il teatro d'ombre, la musica e gli effetti sonori, costruisce un altrove che lascia la porta aperta a tutte le immaginazioni e a tutte le possibilità al di là della storia. Un modo simpatico per gettare qualche seme."
        ],
        "fr": [
          "L'HOMME QUI PLANTAIT DES ARBRES - Théâtre d'ombres - Musique et bruitage\nCompagnie les Chiennes Savantes\n\nMercredi 9 novembre - 15h\n\nA partir de 7 ans\t \n\nMercredi 9 novembre - 15h\nDurée : 45 min\t\nTARIF : 4€\n\nJean Giono a écrit cette nouvelle en 1953, pour « faire aimer à planter des arbres » disait-il. L'homme qui plantait des arbres est le témoignage de celui qui a croisé le chemin de Elzeard Bouffier, cet être «extraordinaire». Un narrateur qui suivra toute sa vie, par intermittence et selon les aléas de la guerre, le destin de cet homme d'exception qui, après avoir tout perdu, consacre sa vie à planter des arbres. Des arbres et tellement plus…\n\nSensible au récit, au manifeste pour la planète qu’il représente, et parce que « ces arbres que l’on plante sont aussi des convictions, des enjeux et des combats », la compagnie Les Chiennes Savantes monte aujourd’hui cette fable philosophique dans un spectacle qui, comme pour mieux transmettre le message de Giono, s’adresse à des jeunes bientôt adultes et responsables d’un monde fragile à préserver.\n\nDans un univers plus contemporain, qui réactualise le texte sans le trahir, la compagnie choisit pour décor l’univers de l’utopie et du songe. À travers un théâtre d’ombres, de musique et de bruitage, elle construit un ailleurs qui laisse, au-delà du récit, la porte ouverte à tous les imaginaires, à tous les possibles. Jolie façon de semer, aussi, quelques petites graines."
        ],
        "nl": [
          "THE MAN WHO PLANTED TREES - Schaduwtheater - Muziek en geluidseffecten\nBedrijf les Chiennes Savantes\n\nWoensdag 9 november - 15.00 uur\n\nVanaf 7 jaar\n\nWoensdag 9 november - 15.00 uur\nDuur: 45 min\n4?\n\nJean Giono schreef dit korte verhaal in 1953, om \"de mensen te laten genieten van het planten van bomen\", zoals hij zei. De man die bomen plantte is het getuigenis van degene die het pad kruiste van Elzeard Bouffier, dit \"buitengewone\" wezen. Een verteller die zijn leven lang, met tussenpozen en afhankelijk van de gevaren van de oorlog, het lot zal volgen van deze uitzonderlijke man die, na alles verloren te hebben, zijn leven wijdt aan het planten van bomen. Bomen en nog veel meer?\n\nGevoelig voor het verhaal, voor het manifest voor de planeet dat het vertegenwoordigt, en omdat \"deze bomen die geplant worden ook overtuigingen, problemen en gevechten zijn\", voert het gezelschap Les Chiennes Savantes deze filosofische fabel nu op in een voorstelling die, om de boodschap van Giono beter over te brengen, gericht is op jongeren die binnenkort volwassen zullen zijn en verantwoordelijk voor een kwetsbare wereld die beschermd moet worden.\n\nIn een moderner universum, dat de tekst actualiseert zonder hem te verraden, kiest het gezelschap de wereld van de utopie en de dromen als decor. Door middel van schaduwtheater, muziek en geluidseffecten construeert het een elders dat de deur openlaat voor alle verbeelding en alle mogelijkheden buiten het verhaal. Een mooie manier om een paar zaadjes te zaaien."
        ],
        "es": [
          "EL HOMBRE QUE PLANTÓ ÁRBOLES - Teatro de sombras - Música y efectos sonoros\nEmpresa les Chiennes Savantes\n\nMiércoles 9 de noviembre - 15:00 horas\n\nA partir de 7 años\n\nMiércoles 9 de noviembre - 15:00 horas\nDuración: 45 minutos\nTARIFA: 4?\n\nJean Giono escribió este cuento en 1953, para \"hacer que a la gente le guste plantar árboles\", como dijo. El hombre que plantó árboles es el testimonio de quien se cruzó en el camino de Elzeard Bouffier, este ser \"extraordinario\". Un narrador que seguirá toda su vida, de forma intermitente y según los azares de la guerra, el destino de este hombre excepcional que, tras haberlo perdido todo, dedica su vida a plantar árboles. Árboles y mucho más..\n\nSensible a la historia, al manifiesto por el planeta que representa, y porque \"estos árboles que se plantan son también convicciones, cuestiones y batallas\", la compañía Les Chiennes Savantes pone ahora en escena esta fábula filosófica en un espectáculo que, como para transmitir mejor el mensaje de Giono, se dirige a los jóvenes que pronto serán adultos y responsables de un mundo frágil que hay que proteger.\n\nEn un universo más contemporáneo, que actualiza el texto sin traicionarlo, la compañía elige como escenario el mundo de la utopía y los sueños. A través del teatro de sombras, la música y los efectos sonoros, construye un lugar que deja la puerta abierta a todas las imaginaciones y a todas las posibilidades más allá de la historia. Una buena manera de sembrar unas cuantas semillas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4bef061b-9e1e-349b-9d93-31e73fde526c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59121d8e-1829-3989-9b8f-60645cbd7b81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5de92270-af01-3051-8cea-714a8768a51d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca1414c6-a87c-3b16-b280-1f2e96becd0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/edad40eb-fb6f-3227-a20c-ad63003af7ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9d113db1-c187-3b9b-a154-f4cc09acf85f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9163d634-253f-354e-81aa-cf9646176ea0",
          "schema:addressLocality": "Saint-Martin-Boulogne",
          "schema:postalCode": "62280",
          "schema:streetAddress": [
            "Rue des Sources"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62758",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Martin-Boulogne"
              ],
              "pt": [
                "Saint-Martin-Boulogne"
              ],
              "en": [
                "Saint-Martin-Boulogne"
              ],
              "it": [
                "Saint-Martin-Boulogne"
              ],
              "fr": [
                "Saint-Martin-Boulogne"
              ],
              "nl": [
                "Saint-Martin-Boulogne"
              ],
              "es": [
                "Saint-Martin-Boulogne"
              ]
            },
            "insee": "62758",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6d3974e5-31cb-3535-8400-742b051f4e95",
        "schema:elevation": "57.46",
        "schema:latitude": "50.710604",
        "schema:longitude": "1.619071",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-10-07",
  "lastUpdateDatatourisme": "2022-12-02T09:58:36.639Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/cd412a72-57ee-3a75-8e10-178a28fc5cb6",
      "@type": [
        "Period"
      ],
      "endDate": "2022-11-09",
      "startDate": "2022-11-09"
    }
  ]
}