{
  "@id": "https://data.datatourisme.fr/36/3c34e8c5-493a-3694-b6d2-7718e1fc4c63",
  "dc:identifier": "HLOMIP065V5264VV",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "en": [
      "GÎTE ALIAN"
    ],
    "fr": [
      "GÎTE ALIAN"
    ],
    "es": [
      "GÎTE ALIAN"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/94d9b306-04d2-3811-bd36-891efe2535aa",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/20d0bf02-cdf5-3570-95f1-2b603daeee28",
          "schema:addressLocality": "Lourdes",
          "schema:postalCode": "65100",
          "schema:streetAddress": [
            "3 Impasse Saint-joseph"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65286",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lourdes"
              ],
              "pt": [
                "Lourdes"
              ],
              "en": [
                "Lourdes"
              ],
              "it": [
                "Lourdes"
              ],
              "fr": [
                "Lourdes"
              ],
              "nl": [
                "Lourdes"
              ],
              "es": [
                "Lourdes"
              ]
            },
            "insee": "65286",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "domi.nivelle@gmail.com"
      ],
      "schema:legalName": "GÎTE ALIAN",
      "schema:telephone": [
        "+33 5 62 94 35 21",
        "+33 6 23 48 09 34"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a59cc4b1-da48-36d1-941a-c9bc0bfa9b86",
      "dc:description": {
        "de": [
          "Sie können auch die Ausstellung von Luftaufnahmen entdecken, die Dominique gemacht hat und die Ihnen im großen Speisesaal zur Verfügung steht. Hier werden Sie den Geist der Familie durch einen einfachen, aber ehrlichen Empfang spüren.\nZugang für Reisende\nSie haben Zugang zur gesamten Unterkunft und zu den Zimmern, die der Anzahl der anwesenden Personen entsprechen. Die Küche verfügt über alle Grundausstattungen\ngrundausstattung. Es gibt sogar einen an die Unterkunft angrenzenden Tante-Emma-Laden, in dem Sie schnell Ihre Einkäufe erledigen können. Sie haben außerdem Zugang zu einem schattigen und reichlich mit Blumen geschmückten Innenhof, in dem Sie\nihre Mahlzeiten einnehmen können. Es gibt einen Parkplatz, auf dem Sie Ihre Autos abstellen können. Die Gîte Alian ist ein Raum, in dem Sie einen geselligen Moment in Gesellschaft Ihrer Lieben erleben können.",
          "Willkommen in unserer komplett renovierten Stadtunterkunft im Herzen der Hautes Pyrénées in Lourdes. Wir profitieren von einem ruhigen und erholsamen Ort, um nach einer Bergwanderung oder einem Besuch der Heiligtümer abzuschalten. Wir befinden uns in der Nähe des Bahnhofs und 1,2 km von der Grotte von Massabielle entfernt.\nDie Unterkunft :\nDie Atmosphäre in unserer Unterkunft ist familiär und von vier Generationen von Gastgebern geprägt. Diese ehemalige Familienpension wurde von Dominique und Doris, Ihren Gastgebern, renoviert.\nDominique, der von Beruf Tapezierer und Dekorateur ist, wollte das Familienwissen weiterführen, insbesondere in Bezug auf qualitativ hochwertige Bettwäsche. Die Räume sind großzügig und die Dekoration wurde subtil im Einklang mit der Vergangenheit gewählt."
        ],
        "en": [
          "Welcome to our urban gîte, entirely renovated, in the heart of the Hautes Pyrénées in Lourdes. We enjoy a quiet and restful place to relax after a mountain hike or a visit to the sanctuaries. We are close to the train station and 1.2 km from the Massabielle cave.\nThe accommodation :\nThe atmosphere of our lodging is family atmosphere and marked by four generations of craftsmen of the reception. This former guesthouse has been renovated by Dominique and Doris, your hosts.\nDominique, a tapestry-maker and decorator by trade, wished to perpetuate a family know-how, especially concerning quality bedding. The spaces are generous and the decoration subtly chosen in accordance with the past.",
          "You will also be able to discover the exhibition of aerial photos taken by Dominique and made available to you in the large dining room. Here, you will feel the family spirit by a simple but sincere welcome.\nTravellers' access\nYou will have access to the whole gîte and to the rooms corresponding to the number of people present. The kitchen has all the equipment of\nbase. There is even a local grocery store adjacent to the gîte that will allow you to do your shopping quickly. You will also have access to a shaded and richly flowered inner courtyard where you will be able to\ntake your meals. There is a parking lot for your cars. The Gîte Alian is a space that will allow you to live a convivial moment in the company of your family and friends."
        ],
        "it": [
          "Benvenuti nel nostro gîte urbano completamente ristrutturato nel cuore degli Hautes Pyrénées a Lourdes. Offriamo un luogo tranquillo e rilassante per riposare dopo un'escursione in montagna o una visita ai santuari. Siamo vicini alla stazione ferroviaria e a 1,2 km dalla grotta di Massabielle.\nAlloggio:\nL'atmosfera del nostro gîte è familiare e caratterizzata da quattro generazioni di artigiani dell'ospitalità. Questa antica pensione familiare è stata ristrutturata da Dominique e Doris, i padroni di casa.\nDominique, tappezziere e decoratore di professione, desiderava perpetuare il know-how di famiglia, in particolare per quanto riguarda la biancheria da letto di qualità. Gli spazi sono generosi e le decorazioni sottilmente scelte in accordo con il passato.",
          "Potrete anche scoprire la mostra di foto aeree scattate da Dominique e messe a disposizione nella grande sala da pranzo. Qui sentirete lo spirito familiare attraverso un'accoglienza semplice ma sincera.\nAccesso per i viaggiatori\nAvrete accesso all'intero gîte e alle camere corrispondenti al numero di persone presenti. La cucina è dotata di tutte le attrezzature di base\nattrezzature. Per una spesa veloce c'è anche un negozio di alimentari locale adiacente alla casa. Avrete anche accesso a un cortile ombreggiato e pieno di fiori dove potrete consumare i vostri pasti\nè disponibile un parcheggio per le vostre auto. Il Gîte Alian è uno spazio che vi permetterà di godere di un momento di convivialità in compagnia dei vostri cari."
        ],
        "fr": [
          "Bienvenue dans notre gîte urbain, entièrement rénové, au cœur des Hautes Pyrénées à Lourdes. Nous bénéficions d'un endroit calme et reposant pour décompresser après une randonnée en montagne ou une visite des sanctuaires. Nous sommes à proximité de la gare et à 1,2 km de la grotte de Massabielle.\nLe logement :\nL'ambiance de notre gîte est familiale et marquée par quatre générations d'artisans de l'accueil. Cette ancienne pension de famille a été rénovée par Dominique et Doris, vos hôtes.\nDominique tapissier décorateur de métier a souhaité perpétuer un savoir faire familial, concernant notamment une literie de qualité. Les espaces sont généreux et la décoration subtilement choisi en accord avec le passé.",
          "Vous pourrez aussi découvrir l'exposition de photos aériennes réalisées par Dominique et mise à votre disposition dans la grande salle à manger. Ici, vous ressentirez l'esprit de famille par un accueil simple mais sincère.\nAccès des voyageurs\nVous aurez accès à tout le gîte et aux chambres correspondant au nombre de personnes présentes. La cuisine dispose de tous les équipements de \nbase. Il existe même une épicerie de quartier attenante au gîte qui vous permettra de faire vos courses rapidement. Vous aurez également accès à une cour intérieure ombragée et richement fleurie où vous pourrez\nprendre vos repas. un parking est prévu pour garer vos voitures. Le Gîte Alian est un espace qui vous permettra de vivre un moment de convivialité en compagnie de vos proches."
        ],
        "nl": [
          "U kunt ook de tentoonstelling van luchtfoto's ontdekken die door Dominique zijn gemaakt en ter beschikking zijn gesteld in de grote eetzaal. Hier voelt u de familiegeest door een eenvoudige maar oprechte ontvangst.\nToegang voor reizigers\nU heeft toegang tot de hele gîte en tot de kamers in overeenstemming met het aantal aanwezige personen. De keuken heeft alle basisapparatuur\napparatuur. Er is zelfs een plaatselijke kruidenierswinkel naast de gite voor snelle boodschappen. U hebt ook toegang tot een schaduwrijke binnenplaats vol bloemen waar u uw maaltijden kunt nuttigen\neen parkeerplaats is voorzien voor uw auto's. De Gîte Alian is een ruimte waar u een moment van gezelligheid kunt beleven in het gezelschap van uw dierbaren.",
          "Welkom in onze volledig gerenoveerde stadsgîte in het hart van de Hautes Pyrénées in Lourdes. Wij genieten van een rustige en ontspannende plek om tot rust te komen na een wandeling in de bergen of een bezoek aan de heiligdommen. We liggen dicht bij het treinstation en op 1,2 km van de Massabielle grot.\nAccommodatie:\nDe sfeer van onze gîte is familiair en wordt gekenmerkt door vier generaties ambachtelijke gastvrijheid. Dit oude familiepension is gerenoveerd door Dominique en Doris, uw gastheren.\nDominique, stoffeerder en decorateur van beroep, wilde de knowhow van de familie voortzetten, met name wat betreft kwaliteitsbeddengoed. De ruimtes zijn royaal en de decoratie subtiel gekozen in overeenstemming met het verleden."
        ],
        "es": [
          "Bienvenido a nuestra casa rural urbana totalmente renovada en el corazón de los Altos Pirineos, en Lourdes. Ofrecemos un lugar tranquilo y relajante para desconectar después de una excursión por las montañas o una visita a los santuarios. Estamos cerca de la estación de tren y a 1,2 km de la gruta de Massabielle.\nAlojamiento:\nEl ambiente de nuestra casa rural es familiar y está marcado por cuatro generaciones de artesanos de la hospitalidad. Esta antigua pensión familiar ha sido renovada por Dominique y Doris, sus anfitriones.\nDominique, tapicero y decorador de profesión, deseaba perpetuar el saber hacer de la familia, sobre todo en lo que respecta a la ropa de cama de calidad. Los espacios son generosos y la decoración está sutilmente elegida de acuerdo con el pasado.",
          "También podrá descubrir la exposición de fotos aéreas realizadas por Dominique y puestas a su disposición en el gran comedor. Aquí sentirá el espíritu familiar a través de una acogida sencilla pero sincera.\nAcceso para los viajeros\nTendrá acceso a toda la casa rural y a las habitaciones correspondientes al número de personas presentes. La cocina cuenta con todo el equipamiento básico\nequipo. Incluso hay una tienda de comestibles local adyacente a la casa rural para hacer compras rápidas. También tendrá acceso a un patio sombreado y lleno de flores donde podrá comer\nhay un aparcamiento para sus coches. El Gîte Alian es un espacio que le permitirá vivir un momento de convivencia en compañía de sus seres queridos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/22203ce4-5bb2-35a0-9fe1-8f9bc9f3fe10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f20f7b2-23fb-3829-aea5-fa09128f1a7c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d9cca31-b819-334a-8ccb-35ba088bca35",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a397963c-fd20-3432-9099-655d52b0d68b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1f74886-2700-3770-9a2a-d73fd0ee9ea8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb6bac79-2c7d-3161-bce9-c78f92d41f31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be44ebe4-7e6d-368b-82dc-f1b76abfae95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf26381d-121c-3aac-a500-ed30cae47cb3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1937d6f-94b4-3ac8-97f6-3b3b1e1a8b28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed04d21b-f408-3b36-98e8-bf2ca832943a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c0529005-dca4-34cb-a69c-734182031b58",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/20d0bf02-cdf5-3570-95f1-2b603daeee28",
          "schema:addressLocality": "Lourdes",
          "schema:postalCode": "65100",
          "schema:streetAddress": [
            "3 Impasse Saint-joseph"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65286",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lourdes"
              ],
              "pt": [
                "Lourdes"
              ],
              "en": [
                "Lourdes"
              ],
              "it": [
                "Lourdes"
              ],
              "fr": [
                "Lourdes"
              ],
              "nl": [
                "Lourdes"
              ],
              "es": [
                "Lourdes"
              ]
            },
            "insee": "65286",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9beef39b-686c-3157-9c0a-906a0823eec4",
        "schema:latitude": "43.0997012",
        "schema:longitude": "-0.0388559",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "LOURDES"
      ]
    }
  ],
  "lastUpdate": "2023-05-30",
  "lastUpdateDatatourisme": "2023-05-31T00:56:00.681Z"
}