{
  "@id": "https://data.datatourisme.fr/38/3cdd7688-7de5-3cc8-ae0e-4ff2e23349f5",
  "dc:identifier": "LOIBRE029V53D3YG",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Pors Ar Vilin Vras"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e6a658b0-e0ac-3032-803f-acae4020366f",
    "schema:legalName": "OT IROISE BRETAGNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b66bba25-7a08-363b-b595-e996bef82bf7",
      "schema:telephone": [
        "+33 2 98 48 10 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ploudalmezeau.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4f4d8f18-e759-3a55-a20e-fc90ebf5b914",
      "dc:description": {
        "de": [
          "Der Strand von Porz Ar Villin ist bei den Einheimischen wegen seiner Ruhe und Wildheit sehr beliebt und wird auch für seinen langen weißen Sandteppich geschätzt.\n\nDer Strand befindet sich in der Nähe des Wohnmobilstellplatzes Kerros und ist in weniger als einer Minute zu Fuß erreichbar. Der Strand eignet sich für alle Arten von Aktivitäten wie Picknicks, Strandspiele oder Kajak- und Paddeltouren.\n\nNutzen Sie die Ebbe, um zwischen den vielen Felsen am Strand zu angeln. Verwenden Sie die App Bernic & Clic, um die kleinen Tiere zu erkennen, denen Sie begegnen. Achten Sie darauf, dass Sie alle Gegenstände, die Sie bewegen, wieder an ihren Platz zurücklegen.\n\nIm Westen des Strandes befinden sich die Pointe de Penvir und das Leuchtfeuer, ein Aussichtspunkt mit Blick auf das Iroise-Meer, ideal, um den Sonnenuntergang und die Reflexionen auf dem Meer zu bewundern."
        ],
        "en": [
          "Great favorite of the locals for its calm and its wild character, the beach of Porz Ar Villin is also appreciated for its long carpet of white sand.\n\nLocated near the Kerros camping-cars area, the beach is less than a minute's walk away. The beach lends itself to all sorts of activities such as picnics, beach games or kayak and paddle rides.\n\nTake advantage of the low tide to go fishing among the many rocks of the beach. Use the Bernic & Clic application to recognize the little creatures you come across. Be careful, make sure to put back in place each element that you move.\n\nTo the west of the beach, you will find the Pointe de Penvir and its fire, an open viewpoint on the Iroise Sea, ideal to admire the sunset and its reflections on the sea."
        ],
        "it": [
          "Molto amata dagli abitanti del luogo per il suo carattere calmo e selvaggio, la spiaggia di Porz Ar Villin è apprezzata anche per il suo lungo tappeto di sabbia bianca.\n\nSituata vicino all'area camper Kerros, la spiaggia è raggiungibile in meno di un minuto a piedi. La spiaggia si presta a ogni tipo di attività, come picnic, giochi da spiaggia o gite in kayak e pedalò.\n\nApprofittate della bassa marea per pescare tra le numerose rocce della spiaggia. Utilizzate l'applicazione Bernic & Clic per riconoscere le piccole creature che incontrate. Fare attenzione a rimettere al suo posto ogni elemento spostato.\n\nA ovest della spiaggia si trova la Pointe de Penvir e il suo fuoco, un punto di osservazione aperto sul Mar Iroise, ideale per ammirare il tramonto e i suoi riflessi sul mare."
        ],
        "fr": [
          "Grande favorite des locaux pour son calme et son caractère sauvage, la plage de Porz Ar Villin est aussi appréciée pour son long tapis de sable blanc.\n\nSituée à proximité de l’aire de camping-cars de Kerros, la plage s’offrira à vous à moins d’une minute à pied. La plage se prête à toutes sortes d’activités comme les piques-niques, les jeux de plages ou les balades en kayaks et paddle.\n\nProfitez de la marée basse pour vous lancez dans une pêche à pied parmi les nombreux rochers de la plage. Utilisez l’application Bernic & Clic pour reconnaître les petites bêtes que vous croiserez. Attention, veillez bien à remettre en place chaque éléments que vous déplacez.\n\nA l’ouest de la plage, se trouvent la Pointe de Penvir ainsi que son feu, un point de vue ouvert sur la mer d’Iroise, idéal pour admirer le coucher de soleil et ses reflets sur la mer."
        ],
        "nl": [
          "Het strand van Porz Ar Villin, favoriet bij de plaatselijke bevolking vanwege zijn rustige en wilde karakter, wordt ook gewaardeerd om zijn lange tapijt van wit zand.\n\nGelegen in de buurt van het Kerros camperpark, ligt het strand op minder dan een minuut lopen. Het strand leent zich voor allerlei activiteiten zoals picknicken, strandspelen of kajak- en peddeltochten.\n\nProfiteer van het lage tij om te voet te gaan vissen tussen de vele rotsen op het strand. Gebruik de applicatie Bernic & Clic om de wezentjes die je tegenkomt te herkennen. Zorg ervoor dat u elk element dat u verplaatst weer terugplaatst.\n\nTen westen van het strand ligt de Pointe de Penvir met zijn vuur, een open uitzichtpunt op de Iroise zee, ideaal om de zonsondergang en de weerspiegeling daarvan in de zee te bewonderen."
        ],
        "es": [
          "Favorita de los lugareños por su carácter tranquilo y salvaje, la playa de Porz Ar Villin es también apreciada por su larga alfombra de arena blanca.\n\nSituado cerca del parque de autocaravanas de Kerros, la playa está a menos de un minuto a pie. La playa se presta a todo tipo de actividades, como picnics, juegos de playa o paseos en kayak y remo.\n\nAproveche la marea baja para pescar entre las numerosas rocas de la playa. Utiliza la aplicación Bernic & Clic para reconocer a las pequeñas criaturas que te encuentres. Tenga cuidado de volver a colocar en su sitio cada elemento que mueva.\n\nAl oeste de la playa se encuentra la Pointe de Penvir y su hoguera, un mirador abierto sobre el mar de Iroise, ideal para admirar la puesta de sol y sus reflejos en el mar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1626957a-a0e4-3276-83ba-084ceb1cbcc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2572fe89-5005-3f4c-a87f-a65b99dee077",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2bee9d2a-7a51-320f-9aca-f36ea8b4ee6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68fd6c9b-0ab9-342d-9b1e-b4f2ad49df83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1f08af4-d688-3030-b6ee-612ea3f5692a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f2c569e3-8eef-3e21-b768-ed40d88294d2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/daf352c6-349d-320d-bdeb-909a20433a04",
          "schema:addressLocality": "Ploudalmézeau",
          "schema:postalCode": "29830",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29178",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ploudalmézeau"
              ],
              "pt": [
                "Ploudalmézeau"
              ],
              "en": [
                "Ploudalmézeau"
              ],
              "it": [
                "Ploudalmézeau"
              ],
              "fr": [
                "Ploudalmézeau"
              ],
              "nl": [
                "Ploudalmézeau"
              ],
              "es": [
                "Ploudalmézeau"
              ]
            },
            "insee": "29178",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7eb1d01a-6007-3cad-8d5b-2796dc59bfd5",
        "schema:latitude": "48.5607066",
        "schema:longitude": "-4.702878",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-11-04",
  "lastUpdateDatatourisme": "2022-11-05T02:10:09.918Z"
}