{
  "@id": "https://data.datatourisme.fr/38/3c1bb5d8-75a3-37dd-965f-139e9c988492",
  "dc:identifier": "PCUBRE022V52DCGF",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise St Mathurin - Vitrail Ste Barbe"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/dc6dbf4d-8b7a-35e1-8abc-a66ba8f3e705",
    "schema:legalName": "Office de tourisme Cap d'Erquy - Val André",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/40a253a4-3eff-3c30-acfc-3648cd05562e",
      "dc:description": {
        "de": [
          "Es befindet sich im zweiten Fenster der nördlichen Längsseite des Kirchenschiffs, zwischen dem Fenster des Heiligen Yves und dem des Heiligen Johannes des Täufers.\nDas Fenster, das durch einen Sprossenrahmen in zwei Hälften geteilt ist, enthält acht historisierende Tafeln aus dem Leben der heiligen Barbara, von denen nur die oberen sechs alt sind. Das Tympanon enthält fünf Fliegen, die sich ebenfalls auf die Geschichte der Heiligen beziehen.\n\nDas Glasfenster muss von unten nach oben und von links nach rechts gelesen werden.\n\nÜber den Karton dieses Glasfensters, das mehrere Autoren Jean Cousin zugeschrieben haben, ist viel diskutiert worden. Dazu muss man allerdings nie ein Kirchenfenster dieses Künstlers mit dem so besonderen \"Streifen\" gesehen und sein Werk mit den länglichen Figuren und den so charakteristischen Fabriken mit Pyramiden oder runden Kolonnaden nicht studiert haben.\nWie auch im benachbarten Fenster von Johannes dem Täufer finden wir auf den Kostümen eine Fülle von Damast und Perlen, die spezifisch für die niederländische Schule ist und die wir beispielsweise in der berühmten Verwandtschaft der Jungfrau von Corneille Van Koninxloo wiederfinden. Andererseits lassen sowohl die Akademien als auch die Figur der heiligen Barbara den Einfluss von Lucas von Leiden erkennen. Ob der Karton der Kirchenfenster von Moncontour, wie auch einige der Kirchenfenster von Beauvais, die Enguerrand der Prinz benutzte, diesem Künstler zuzuschreiben ist, oder einem der vielen Künstler, die zu Beginn des 16. Jahrhunderts in Antwerpen zwischen den Tendenzen Dürers und denen von Jean Gossaert und Lucas de Leyde schwankten, lässt sich aufgrund fehlender Dokumente nicht sagen. Wurden diese Kirchenfenster direkt in Flandern gekauft oder von einer bretonischen Werkstatt ausgeführt? Auch dieses Rätsel bleibt ungelöst. Allerdings sehen wir einige Jahre später in Rennes eine Werkstatt, deren Produktion sehr groß war, die Werke mit so großer Ähnlichkeit zu den Glasmalereien von Moncontour herstellte, dass es nicht unmöglich ist, ihr auch diese zuzuschreiben. Wie wir sehen werden, war der Einfluss dieser Glasmalereien auf die benachbarten regionalen Werkstätten beträchtlich.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "It occupies the second window of the north side of the nave, between the stained glass windows of Saint Yves and Saint John the Baptist.\nThe window, divided in two by a mullion, contains eight historiated panels of the life of Saint Barbara, of which the six superiors are the only elders. The tympanum contains five flecks, also relating to the history of the saint.\n\nThe canopy should be read from bottom to top and left to right.\n\nThere has been much discussion about the cardboard of this stained-glass window, which several authors have attributed to Jean Cousin. It is necessary to have never seen a stained-glass window by this artist with such a special \"stripe\", or to have studied his work with elongated figures and the characteristic pyramid or circular colonnades.\nAs in the neighbouring stained glass window of Saint John the Baptist, we find on the costumes a profusion of damask and beadwork, specific to the Dutch school, which we find, for example, in the famous kinship of Cornelius' Virgin Van Koninxloo. On the other hand, both the academies and the figure of Saint Barbara show the influence of Lucas of Leiden. Is it to the latter artist that we must attribute the cardboard of the stained glass windows of Moncontour, like several of those of Beauvais used by Enguerrand the Prince, is it to one of the many artists who, in Antwerp, hesitated at the beginning of the 16th century between the tendencies of Dürer and those of Jean Gossaert and Lucas de Leyde, it is impossible to say in the absence of documents. Were these stained glass windows bought directly in Flanders or were they made by a Breton workshop? The enigma also remains unanswered. However, a few years later in Rennes, we see a workshop, whose production was very important, executing works that offer such analogies with the Moncontour stained glass windows that it is not impossible to attribute the latter to it as well. In any case, the influence of these stained-glass windows was, as we shall see, considerable on the neighbouring regional workshops."
        ],
        "it": [
          "Patrimonio culturale",
          "Si trova nella seconda finestra della navata nord, tra le vetrate di San Yves e San Giovanni Battista.\nLa finestra, divisa in due da una bifora, contiene otto pannelli con la storia della vita di Santa Barbara, di cui solo i sei superiori sono antichi. Nel timpano sono presenti cinque specchietti, anch'essi relativi alla storia del santo.\n\nLa finestra deve essere letta dal basso verso l'alto e da sinistra verso destra.\n\nSi è molto discusso sul cartone di questa finestra, che diversi autori hanno attribuito a Jean Cousin. Per farlo, non bisogna aver mai visto una vetrata di questo artista con la sua particolare \"striscia\", né aver studiato la sua opera con le sue figure allungate e le sue caratteristiche strutture circolari a piramide o a colonnato.\nCome nella vicina vetrata di San Giovanni Battista, troviamo sui costumi una profusione di damaschi e perline, proprie della scuola olandese, che si ritrovano, ad esempio, nella famosa parentela della Vergine di Corneille Van Koninxloo. D'altra parte, sia le accademie che la figura di Santa Barbara mostrano l'influenza di Lucas di Leida. Se sia quest'ultimo l'artista a cui attribuire il cartone delle vetrate di Moncontour, come diverse di quelle di Beauvais utilizzate da Enguerrand le Prince, o se sia uno dei tanti artisti che, ad Anversa, esitavano all'inizio del XVI secolo tra le tendenze di Dürer e quelle di Jean Gossaert e Lucas de Leyde, è impossibile dirlo in mancanza di documenti. Queste finestre sono state acquistate direttamente dalle Fiandre o sono state realizzate da un laboratorio bretone? Anche questo rimane un enigma. Tuttavia, a pochi anni di distanza, vediamo a Rennes una bottega, la cui produzione era molto importante, eseguire opere che presentano tali analogie con le vetrate di Moncontour che non è impossibile attribuirle anche ad essa. In ogni caso, l'influenza di queste vetrate fu, come vedremo, notevole sulle botteghe regionali vicine."
        ],
        "fr": [
          "Il occupe la seconde fenêtre de la longère nord de la nef, entre le vitrail de saint Yves et celui de saint Jean Baptiste.\nLa fenêtre, divisée en deux par un meneau, renferme huit panneaux historiés de la vie de sainte Barbe, dont les six supérieurs sont seuls anciens. Le tympan renferme cinq mouchettes, également relatives à l'histoire de la sainte.\n\nIl faut lire la verrière de bas en haut et de gauche à droite.\n\nOn a beaucoup discuté sur le carton de ce vitrail que plusieurs auteurs ont attribué à Jean Cousin. Il faut pour cela n'avoir jamais vu un vitrail de cet artiste au « rayé » si spécial, ni n'avoir étudié son oeuvre aux personnages allongés et aux fabriques à pyramides ou colonnades circulaires si caractéristiques.\nAinsi que dans le vitrail voisin de saint Jean Baptiste, nous trouvons sur les costumes une profusion de damas et de perlages, spécifique de l'école des Pays-Bas, que l'on retrouve, par exemple, dans la célèbre parenté de la Vierge de Corneille Van Koninxloo. D'autre part, tant les académies que la figure de sainte Barbe dénotent l'influence de Lucas de Leyde. Est-ce à ce dernier artiste qu'il faut attribuer le carton des vitraux de Moncontour, comme plusieurs de ceux de Beauvais utilisés par Enguerrand le Prince, est-ce à l'un des nombreux artistes qui, à Anvers, hésitaient au debut du XVIème siècle entre les tendances de Dürer et celles de Jean Gossaert et de Lucas de Leyde, il est impossible de le dire en l'absence de documents. Ces vitraux furent-ils achetés directement en Flandre ou exécutés par un atelier breton ? L'énigme reste également entière. Toutefois, à quelques année de là, nous voyons à Rennes un atelier, dont la production fut très importante, exécuter des œuvres offrant de telles analogies avec les verrières de Moncontour qu'il n'est pas impossible de lui attribuer également ces dernières. Quoiqu'il en soit, l'influence de ces vitraux fut, ainsi que nous le verrons, considérable sur les ateliers régionaux voisins.",
          "Patrimoine culturel"
        ],
        "es": [
          "Patrimonio cultural",
          "Se encuentra en la segunda ventana de la nave norte, entre las vidrieras de San Yves y San Juan Bautista.\nLa ventana, dividida en dos por un parteluz, contiene ocho paneles con historias de la vida de Santa Bárbara, de los cuales sólo los seis superiores son antiguos. El tímpano contiene cinco motas, también relacionadas con la historia del santo.\n\nLa ventana debe leerse de abajo a arriba y de izquierda a derecha.\n\nSe ha discutido mucho sobre el cartón de esta ventana, que varios autores han atribuido a Jean Cousin. Para ello, no hay que haber visto nunca una vidriera de este artista con su especial \"raya\", ni haber estudiado su obra con sus figuras alargadas y sus características estructuras circulares en forma de pirámide o columnata.\nAl igual que en la vecina vidriera de San Juan Bautista, encontramos en los trajes una profusión de damasco y pedrería, propia de la escuela holandesa, que se encuentra, por ejemplo, en la famosa Virgen del Parentesco de Corneille Van Koninxloo. Por otra parte, tanto las academias como la figura de Santa Bárbara muestran la influencia de Lucas de Leiden. Es a este último artista a quien debemos atribuir el cartón de las vidrieras de Moncontour, como varias de las de Beauvais utilizadas por Enguerrand le Prince, o es a uno de los muchos artistas que, en Amberes, dudaban a principios del siglo XVI entre las tendencias de Durero y las de Jean Gossaert y Lucas de Leyde, es imposible decirlo a falta de documentos. ¿Estas ventanas fueron compradas directamente en Flandes o fueron fabricadas por un taller bretón? Esto también sigue siendo un enigma. Sin embargo, a pocos años de distancia, vemos en Rennes un taller, cuya producción fue muy importante, que ejecuta obras que ofrecen tales similitudes con las vidrieras de Moncontour que no es imposible atribuírselas también. Sea como fuere, la influencia de estas vidrieras fue, como veremos, considerable en los talleres regionales vecinos."
        ],
        "nl": [
          "Cultureel erfgoed",
          "Het bevindt zich in het tweede raam van de noordelijke zijbeuk, tussen de gebrandschilderde ramen van de heilige Yves en de heilige Johannes de Doper.\nHet raam, in tweeën gedeeld door een middenstijl, bevat acht panelen met geschiedenissen uit het leven van de heilige Barbara, waarvan alleen de bovenste zes oud zijn. Het timpaan bevat vijf spikkels, die eveneens betrekking hebben op de geschiedenis van de heilige.\n\nHet venster moet van onder naar boven en van links naar rechts worden gelezen.\n\nEr is veel discussie geweest over het karton van dit raam, dat door verschillende auteurs wordt toegeschreven aan Jean Cousin. Daarvoor moet men nog nooit een glas-in-loodraam van deze kunstenaar met zijn speciale \"streep\" hebben gezien, noch zijn werk met zijn langgerekte figuren en zijn karakteristieke ronde piramide- of zuilengalerijstructuren hebben bestudeerd.\nNet als in het naburige gebrandschilderde raam van Sint-Jan de Doper vinden we op de kostuums een overvloed aan damast en kralen, eigen aan de Hollandse school, die we bijvoorbeeld terugvinden in de beroemde verwantschap van de Maagd door Corneille Van Koninxloo. Anderzijds tonen zowel de academies als de figuur van de heilige Barbara de invloed van Lucas van Leiden. Is het deze laatste kunstenaar aan wie we het karton van de gebrandschilderde ramen van Moncontour moeten toeschrijven, zoals verschillende van die van Beauvais die door Enguerrand le Prince zijn gebruikt, of is het een van de vele kunstenaars die in Antwerpen aan het begin van de 16e eeuw aarzelden tussen de tendensen van Dürer en die van Jean Gossaert en Lucas de Leyde, het is onmogelijk te zeggen bij gebrek aan documenten. Werden deze ramen rechtstreeks in Vlaanderen gekocht of werden ze door een Bretonse werkplaats gemaakt? Ook dit blijft een raadsel. In Rennes, enkele jaren verderop, zien we echter een atelier, waarvan de productie zeer belangrijk was, dat werken uitvoert die zoveel overeenkomsten vertonen met de gebrandschilderde ramen van Moncontour, dat het niet onmogelijk is ze er ook aan toe te schrijven. Hoe dan ook, de invloed van deze glas-in-loodramen was, zoals we zullen zien, aanzienlijk op de naburige regionale ateliers."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1fe19887-abd5-30d2-80d5-7086b11f0ab1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e5f636a-f5ae-3730-911c-b9ea8adb8274",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ab8b631-6524-35d9-8a6c-8253e913fe1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79ef2523-52d2-36c4-9e27-5c135ce88884",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/808c9080-a885-3e36-92c7-f87fa3fdbc08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ffdc824-637c-3c7a-baa6-af19b3bfe6ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92a643c0-a4fa-345b-b5ab-3b4bfbc4b862",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5254b77-df8d-3be5-93d4-4696292a3327",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fcb63fda-b5e3-30a7-a314-8f39105d4805",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffbaa6be-b2fb-3f48-810c-ad16ae8e7261",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/47980c24-92d6-35d4-a5e2-3decdb548197",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cde5d16c-88da-3c1d-b65c-0c4cb7087ffe",
          "schema:addressLocality": "Moncontour",
          "schema:postalCode": "22510",
          "schema:streetAddress": [
            "Eglise St Mathurin",
            "Place Penthièvre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22153",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Moncontour"
              ],
              "pt": [
                "Moncontour"
              ],
              "en": [
                "Moncontour"
              ],
              "it": [
                "Moncontour"
              ],
              "fr": [
                "Moncontour"
              ],
              "nl": [
                "Moncontour"
              ],
              "es": [
                "Moncontour"
              ]
            },
            "insee": "22153",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d055f2a7-1b87-318f-b916-4dd2f32ec78a",
        "schema:latitude": "48.3612465",
        "schema:longitude": "-2.6330786",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-24",
  "lastUpdateDatatourisme": "2023-01-25T02:01:09.242Z"
}