{
  "@id": "https://data.datatourisme.fr/49/3c892223-2999-3d3d-aa28-1fd1a31bc2b1",
  "dc:identifier": "DEGUGIFFARD",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:label": {
    "fr": [
      "GIFFARD ESPACE MENTHE PASTILLE"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Aufgrund von Regierungsankündigungen wird der Gesundheitspass an allen Freizeit- und Kulturstätten zur Pflicht.\nDer Empfang im Geschäft ist auf wenige Personen beschränkt.\nDas Tragen eines Mundschutzes ist Pflicht.\nDie im Laden ausgestellten Produkte dürfen nicht berührt werden. Bestellungen werden vom Personal vorgenommen, um Manipulationen zu vermeiden.\nHydroalkoholische Lösungen stehen am Eingang und am Ausgang des Ladens zur Verfügung. Eine Beschilderung wurde angebracht, um zu verhindern, dass sich die Besucher über den Weg laufen.\nDer Laden wird alle 3 Stunden gelüftet und desinfiziert. Bezahlung per Kreditkarte oder Scheck (Reinigung des Kreditkartenterminals nach jeder Benutzung).\nDer Standort setzt die gesetzlichen Vorschriften, Protokolle und Gesundheitsmaßnahmen um, die für die Ausübung seiner Tätigkeit notwendig sind, um die Sicherheit seiner Mitarbeiter und Kunden zu gewährleisten.\nAushang von Barrieremaßnahmen und Präventionsregeln, die auf dem Gelände anzuwenden sind.\nDas Tragen einer Maske ist obligatorisch, den Besuchern steht ein hydroalkoholisches Gel zur Verfügung.\nBei Besuchen :\nDas Tragen einer Maske ist obligatorisch. Eine Reservierung ist erforderlich. Verkostung mit Einwegbechern\nFür Führungen, Verkostungen und andere Veranstaltungen ist ein Pass erforderlich."
    ],
    "en": [
      "Following government announcements, the health pass becomes mandatory in all places of leisure and culture.\nThe reception is limited to a few people in the store.\nWearing a mask is mandatory.\nThe products displayed in the store must not be touched, the orders are made by the staff to avoid handling.\nHydroalcoholic solution is available at the entrance and exit of the store. A signpost has been put in place to avoid the crossing of visitors.\nThe store is ventilated and disinfected every 3 hours. Payment by credit card or check (cleaning of the terminal CB with each use).\nThe site implements the regulatory requirements, protocols and sanitary measures necessary for the exercise of its activity for the safety of its employees and customers.\nDisplay of barrier gestures and prevention rules to be applied on the site.\nMandatory wearing of masks, hydroalcoholic gel available for visitors.\nFor visits:\nWearing a mask is mandatory. Reservation required. Tasting with disposable cups\nThe pass is mandatory for guided tours, tastings, and other animations."
    ],
    "it": [
      "In seguito agli annunci del governo, la tessera sanitaria è obbligatoria in tutti i luoghi di svago e culturali.\nSolo poche persone possono entrare nel negozio.\nÈ obbligatorio indossare una maschera.\nI prodotti esposti nel negozio non devono essere toccati, gli ordini vengono fatti dal personale per evitare di manipolarli.\nLa soluzione idroalcolica è disponibile all'ingresso e all'uscita del negozio. È stata predisposta una segnaletica per evitare l'attraversamento dei visitatori.\nIl negozio viene ventilato e disinfettato ogni 3 ore. Pagamento con carta di credito o assegno (pulizia del terminale della carta di credito a ogni utilizzo).\nIl sito attua i requisiti normativi, i protocolli e le misure sanitarie necessarie all'esercizio della propria attività per la sicurezza dei propri dipendenti e clienti.\nVisualizzazione dei gesti di barriera e delle regole di prevenzione da applicare sul sito.\nL'uso della maschera è obbligatorio, il gel idroalcolico è a disposizione dei visitatori.\nPer le visite:\nÈ obbligatorio indossare una maschera. È necessaria la prenotazione. Degustazione con bicchieri monouso\nPer le visite guidate, le degustazioni e gli altri eventi è necessario un pass."
    ],
    "fr": [
      "Suite aux annonces gouvernementales, le pass sanitaire devient obligatoire dans tous les lieux de loisirs et de culture.\nL'accueil est limité à quelques personnes dans la boutique.\nLe port du masque est obligatoire.\nLes produits exposés en boutique ne doivent pas être touchés, les commandes sont réalisées par le personnel pour éviter les manipulations.\nDe la solution hydroalcoolique est disponible à l’entrée et à la sortie de la boutique. Une signalétique a été mise en place pour éviter le croisement des visiteurs.\nLa boutique est aérée et désinfectée toutes les 3h00. Paiement par CB ou chèque (nettoyage du terminal CB à chaque utilisation).\nLe site met en œuvre les prescriptions règlementaires, les protocoles et mesures sanitaires nécessaires à l’exercice de son activité pour la sécurité de ses salariés et clients.\nAffichage des gestes barrière et des règles de prévention à appliquer sur le site.\nPort du masque obligatoire, Gel hydroalcoolique à disposition des visiteurs.\nPour les visites :\nLe port du masque est obligatoire. Réservation obligatoire. Dégustation avec gobelets jetables. \nLe pass est obligatoire pour les visites guidées, dégustations, et autres animations."
    ],
    "es": [
      "Tras los anuncios del Gobierno, la tarjeta sanitaria es obligatoria en todos los lugares de ocio y cultura.\nSólo unas pocas personas pueden entrar en la tienda.\nEl uso de una máscara es obligatorio.\nLos productos expuestos en la tienda no deben tocarse, los pedidos los hace el personal para evitar su manipulación.\nLa solución hidroalcohólica está disponible a la entrada y a la salida de la tienda. Se ha colocado una señalización para evitar el cruce de visitantes.\nLa tienda se ventila y desinfecta cada 3 horas. Pago con tarjeta de crédito o cheque (limpieza del terminal de tarjetas de crédito en cada uso).\nEl centro aplica los requisitos reglamentarios, protocolos y medidas sanitarias necesarias para el ejercicio de su actividad para la seguridad de sus empleados y clientes.\nVisualización de los gestos de barrera y de las normas de prevención que deben aplicarse en el lugar.\nEl uso de una máscara es obligatorio, el gel hidroalcohólico está disponible para los visitantes.\nPara las visitas:\nEl uso de una máscara es obligatorio. Es necesario reservar. Degustación con vasos desechables\nSe requiere un pase para las visitas guiadas, las catas y otros eventos."
    ],
    "nl": [
      "Na aankondigingen van de regering is de gezondheidspas verplicht in alle vrijetijds- en culturele gelegenheden.\nEr mogen maar een paar mensen in de winkel komen.\nHet dragen van een masker is verplicht.\nDe in de winkel uitgestalde producten mogen niet worden aangeraakt.\nHydroalcoholische oplossing is beschikbaar bij de in- en uitgang van de winkel. Er is bewegwijzering aangebracht om te voorkomen dat bezoekers oversteken.\nDe winkel wordt om de 3 uur geventileerd en gedesinfecteerd. Betaling met creditcard of cheque (reiniging van de creditcardterminal bij elk gebruik).\nDe site past de wettelijke voorschriften, protocollen en sanitaire maatregelen toe die nodig zijn voor de uitoefening van haar activiteit voor de veiligheid van haar werknemers en klanten.\nWeergave van de op het terrein toe te passen barrièregebaren en preventievoorschriften.\nHet dragen van een masker is verplicht, er is hydroalcoholische gel beschikbaar voor bezoekers.\nVoor bezoek:\nHet dragen van een masker is verplicht. Reserveren is verplicht. Proeven met wegwerpbekers\nEen pas is vereist voor rondleidingen, proeverijen en andere evenementen."
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2012-10-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7d1fb183-14b3-3bce-bc13-40fb950455d2",
      "schema:email": [
        "marion.dallet@giffard.com"
      ],
      "schema:telephone": [
        "+33 2 41 18 85 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.giffard.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fe29e607-4427-33a3-80e1-10c3f7c386a6",
      "dc:description": {
        "de": [
          "Von der Frucht bis zum Likör extrahiert Giffard das Beste aus der Natur.\nGiffard, ein 1885 in Angers geborener Likörhersteller, der seit 1972 in Avrillé ansässig ist, empfängt Sie im Minze-Pastille-Bereich im Herzen seiner Produktionsstätte.\nAlles begann 1885 mit der Wette des kühnen Apothekers Emile Giffard, der in seiner Apotheke die Minze-Pastille erfand. Die unbestrittene Qualität, die erhaltenen Medaillen und die berühmt gewordenen Plakate machten aus der Menthe-Pastille eine große Marke.\nHeute ist Giffard ein zu 100 % familiengeführtes und unabhängiges mittelständisches Unternehmen, das über 100 Liköre und Sirupe herstellt, die in über 50 Ländern vertrieben werden.\nWerfen Sie einen Blick hinter die Kulissen der Geschichte und des Know-hows von Giffard, indem Sie in das Herz der Produktion zurückkehren!\n\nErgänzung der Öffnungszeiten\nBesichtigung von Montag bis Freitag vormittags oder nachmittags (außer freitags nachmittags) nur nach Vereinbarung.\nWeitere Informationen unter 02 41 18 85 14 marion.dallet@giffard.com.\nShop ganzjährig dienstags bis freitags von 14:00 bis 18:00 Uhr (außer an Feiertagen) geöffnet\n\nFür Inhaber des Angers City Pass ist der Zugang zu Giffard Espace Menthe-Pastille kostenlos\nIch buche meinen Angers City Pass online"
        ],
        "en": [
          "From fruit to liqueur, Giffard extracts the best of nature.\nGiffard, a liqueur maker born in Angers in 1885, and settled in Avrillé since 1972, welcomes you in the Mint-Pastil area in the heart of its production site.\nIt all began in 1885 with the gamble of the daring pharmacist Emile Giffard, who invented Mint-Pastille in his pharmacy. The undisputed quality, the medals obtained, the posters that became famous, made Mint-Pastille a great brand.\nToday, Giffard is a 100% family-owned and independent SME, which produces more than 100 liqueurs and syrups distributed in over 50 countries.\nDiscover the history and know-how of Giffard behind the scenes by going into the heart of production!\n\nAdditional schedule \nVisit from Monday to Friday morning or afternoon (except Friday afternoon) by appointment only.\nMore information on 02 41 18 85 14 marion.dallet@giffard.com.\nShop open all year round from Tuesday to Friday, from 2pm to 6pm (except public holidays)\n\nAccess to Giffard Espace Menthe-Pastille is free for Angers City Pass holders\nI reserve my Angers City Pass online"
        ],
        "it": [
          "Dalla frutta al liquore, Giffard estrae il meglio della natura.\nGiffard, produttore di liquori nato ad Angers nel 1885 e stabilitosi ad Avrillé dal 1972, vi dà il benvenuto nella zona di Mint-Pastil, nel cuore del suo sito di produzione.\nTutto ebbe inizio nel 1885 con la scommessa dell'audace farmacista Emile Giffard, che inventò la Mint-Pastille nella sua farmacia. La qualità indiscussa, le medaglie ottenute, i manifesti diventati famosi, hanno reso Mint-Pastille un grande marchio.\nOggi Giffard è una PMI indipendente e al 100% di proprietà della famiglia, che produce più di 100 liquori e sciroppi distribuiti in oltre 50 Paesi.\nScoprite la storia e il know-how di Giffard dietro le quinte entrando nel cuore della produzione!\n\nUlteriori informazioni sugli orari di apertura\nVisita dal lunedì al venerdì mattina o pomeriggio (tranne il venerdì pomeriggio) solo su appuntamento.\nMaggiori informazioni al numero 02 41 18 85 14 marion.dallet@giffard.com.\nNegozio aperto tutto l'anno da martedì a venerdì, dalle 14.00 alle 18.00 (esclusi i giorni festivi)\n\nL'accesso al Giffard Espace Menthe-Pastille è gratuito per i possessori del City Pass di Angers\nPrenoto il mio Angers City Pass online"
        ],
        "fr": [
          "Du fruit à la liqueur Giffard extrait le meilleur de la nature.\nGiffard, liquoriste né à Angers en 1885, et installé sur Avrillé depuis 1972, vous accueille dans l'espace Menthe-Pastille au coeur de son site de production.\nTout a commencé en 1885 par le pari de l’audacieux pharmacien Emile Giffard, qui dans son officine inventa la Menthe-Pastille. La qualité incontestée, les médailles obtenues, les affiches devenues célèbrent, feront de la Menthe-Pastille une grande marque.\nGiffard est aujourd’hui une PME 100% familiale et indépendante, qui produit plus de 100 liqueurs et sirops distribués dans plus de 50 pays.\nDécouvrez les coulisses de l’histoire et du savoir-faire Giffard en rentrant au coeur de la production !\n\nComplément horaires : \nVisite du lundi au vendredi matin ou après-midi (sauf vendredi après-midi) sur rendez-vous uniquement.\nPlus de renseignements au  02 41 18 85 14 marion.dallet@giffard.com.\nBoutique ouverte toute l'année du mardi au vendredi, de 14h à 18h (sauf jours fériés)\n\nL'accès à Giffard Espace Menthe-Pastille est gratuit pour les détenteurs du Angers City Pass\nJe réserve mon Angers City Pass en ligne "
        ],
        "nl": [
          "Van fruit tot likeur, Giffard haalt het beste uit de natuur.\nGiffard, een likeurmaker die in 1885 in Angers is geboren en sinds 1972 in Avrillé is gevestigd, heet u welkom in de wijk Mint-Pastil in het hart van zijn productievestiging.\nHet begon allemaal in 1885 met de gok van de gewaagde apotheker Emile Giffard, die in zijn apotheek Mint-Pastille uitvond. De onbetwiste kwaliteit, de verkregen medailles, de beroemd geworden affiches, maakten van Mint-Pastille een groot merk.\nVandaag is Giffard een 100% familiale en onafhankelijke KMO, die meer dan 100 likeuren en siropen produceert die in meer dan 50 landen worden verdeeld.\nNeem een kijkje achter de schermen van de geschiedenis en knowhow van Giffard door een kijkje te nemen in het hart van de productie!\n\nAanvullende informatie over openingstijden\nBezoek van maandag tot vrijdag ochtend of middag (behalve vrijdagmiddag) alleen op afspraak.\nMeer informatie op 02 41 18 85 14 marion.dallet@giffard.com.\nWinkel het hele jaar geopend van dinsdag tot vrijdag van 14 tot 18 uur (behalve op feestdagen)\n\nToegang tot Giffard Espace Menthe-Pastille is gratis voor houders van een stadspas voor Angers\nIk reserveer mijn Angers City Pass online"
        ],
        "es": [
          "De la fruta al licor, Giffard extrae lo mejor de la naturaleza.\nGiffard, licorero nacido en Angers en 1885 y establecido en Avrillé desde 1972, le da la bienvenida a la zona de Mint-Pastil en el corazón de su centro de producción.\nTodo comenzó en 1885 con la apuesta del atrevido farmacéutico Emile Giffard, que inventó la Mint-Pastille en su farmacia. La calidad indiscutible, las medallas obtenidas, los carteles que se hicieron famosos, hicieron de Mint-Pastille una gran marca.\nEn la actualidad, Giffard es una PYME 100% familiar e independiente que produce más de 100 licores y jarabes que se distribuyen en más de 50 países.\nDescubra la historia y el saber hacer de Giffard entre bastidores adentrándose en el corazón de la producción\n\nInformación adicional sobre los horarios de apertura\nVisita de lunes a viernes por la mañana o por la tarde (excepto el viernes por la tarde) sólo con cita previa.\nMás información en el 02 41 18 85 14 marion.dallet@giffard.com.\nTienda abierta todo el año, de martes a viernes, de 14 a 18 horas (excepto festivos)\n\nEl acceso al Giffard Espace Menthe-Pastille es gratuito para los titulares del City Pass de Angers\nReservo mi Angers City Pass en línea"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2204e6b7-090a-3de4-a3a6-f36e75b50b42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/431231e3-3467-3023-b387-545f606709c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4daf538a-586d-3bd9-b532-ff5ae7ca7996",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d2e69cd-e9bc-3375-8b2a-4cea0915266d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6cb6fca-c64b-34d2-940d-20b1f67bd206",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Jam",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Marmelade"
        ],
        "pt": [
          "Compota"
        ],
        "en": [
          "Jam"
        ],
        "it": [
          "Marmellata"
        ],
        "fr": [
          "Confiture"
        ],
        "es": [
          "Mermelada"
        ],
        "nl": [
          "Jam"
        ]
      }
    },
    {
      "@id": "kb:Spirits",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Alkohol, Spirituosen"
        ],
        "pt": [
          "Bebidas alcoólicas e espirituosas"
        ],
        "en": [
          "Spirits"
        ],
        "it": [
          "Alcolici e liquori"
        ],
        "fr": [
          "Alcools, spiritueux"
        ],
        "es": [
          "Bebidas alcohólicas y espirituosas"
        ],
        "nl": [
          "Alcohol, sterke drank"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/03501fb2-dd53-3bca-bb17-6b6c71df3359",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/19e08868-2b58-3fb8-838b-dd18da35ca77",
          "schema:addressLocality": "Avrillé",
          "schema:postalCode": "49240",
          "schema:streetAddress": [
            "Chemin du Bocage",
            "ZA La Violette"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49015",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Avrillé"
              ],
              "pt": [
                "Avrillé"
              ],
              "en": [
                "Avrillé"
              ],
              "it": [
                "Avrillé"
              ],
              "fr": [
                "Avrillé"
              ],
              "nl": [
                "Avrillé"
              ],
              "es": [
                "Avrillé"
              ]
            },
            "insee": "49015",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7a46adc4-f243-37f7-b76c-605783437361",
        "schema:latitude": "47.50444",
        "schema:longitude": "-0.57856",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2c0c0468-9abd-38c0-afc4-1a2948d9d9ae",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61dcbe3b-a087-3386-82d1-338ca1f18361",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2021-12-14T00:00:00",
          "schema:validThrough": "2022-12-29T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8aba4ecb-64b6-3d5a-a73b-fd8b01178a2c",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2021-12-14T00:00:00",
          "schema:validThrough": "2022-12-29T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f2b49b0-3986-35e8-963f-d668d2ac389c",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2021-12-14T00:00:00",
          "schema:validThrough": "2022-12-29T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5f319f3-7c9e-32cf-98b6-d5414489347d",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea6cfc2b-f5c4-3e66-80b4-74f3b9cc12b5",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef69249c-3758-3fb6-9570-854917ab9727",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efe1d4b8-e42c-3aa6-9937-93573ea20e86",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2021-12-14T00:00:00",
          "schema:validThrough": "2022-12-29T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.358Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b77ea480-e927-353c-a892-03ce223d2ec3",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cc2e989b-8ffc-318b-896f-86b62d3b4df7",
          "schema:maxPrice": [
            "5.5"
          ],
          "schema:minPrice": [
            "4"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesFoodProduct": [
    {
      "@id": "kb:Jam",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Marmelade"
        ],
        "pt": [
          "Compota"
        ],
        "en": [
          "Jam"
        ],
        "it": [
          "Marmellata"
        ],
        "fr": [
          "Confiture"
        ],
        "es": [
          "Mermelada"
        ],
        "nl": [
          "Jam"
        ]
      }
    },
    {
      "@id": "kb:Spirits",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Alkohol, Spirituosen"
        ],
        "pt": [
          "Bebidas alcoólicas e espirituosas"
        ],
        "en": [
          "Spirits"
        ],
        "it": [
          "Alcolici e liquori"
        ],
        "fr": [
          "Alcools, spiritueux"
        ],
        "es": [
          "Bebidas alcohólicas y espirituosas"
        ],
        "nl": [
          "Alcohol, sterke drank"
        ]
      }
    }
  ]
}