{
  "@id": "https://data.datatourisme.fr/6/3cd6bff0-7d83-3898-9c63-7abcdf47a684",
  "dc:identifier": "HLOBOU000V50R7JD",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Nevy - Mon petit paradis"
    ]
  },
  "allowedPersons": 10,
  "creationDate": "2023-06-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/18439f4e-8d88-34d4-a7dd-cc6b494eb8e7",
      "schema:email": [
        "gitenevy@hotmail.com",
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55",
        "+33 6 86 90 49 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-jura.com/resa/etape1.php?NUM=G2496&INSTANCE=gites39&OPE=DECIBELD&ORI=DECIBELD&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/18439f4e-8d88-34d4-a7dd-cc6b494eb8e7",
      "schema:email": [
        "gitenevy@hotmail.com",
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55",
        "+33 6 86 90 49 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-jura.com/resa/etape1.php?NUM=G2496&INSTANCE=gites39&OPE=DECIBELD&ORI=DECIBELD&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1e0a7ee1-c5e4-311f-b33c-8425dd3772e3",
      "dc:description": {
        "de": [
          "Dieses moderne Haus liegt 10 Minuten von Dole entfernt und ist der ideale Ort, um einen angenehmen Urlaub mit der Familie oder mit Freunden zu verbringen. Es besteht im Erdgeschoss aus einem großen, hellen Wohnraum mit direktem Zugang zu einer 40 m² großen Außenterrasse, einer voll ausgestatteten Küche, einem Esszimmer mit Pelletofen (kostenlos), einem Wohnzimmer mit Sofa und Fernseher (mit Canal+), einem Badezimmer mit Dusche und WC, einem Schlafzimmer mit 2 Einzelbetten, einem Schlafzimmer mit 1 Doppelbett (160*200) und einem Badezimmer mit Badewanne und WC. Im Obergeschoss befindet sich ein großes Zwischengeschoss, das als Spielzimmer eingerichtet wurde, sodass Sie sich am Billardtisch oder am Tischfußball herausfordern können. Sie verfügen außerdem über 3 Schlafzimmer (Fotos folgen): eines mit einem Doppelbett (180*200) und zwei mit zwei Einzelbetten (90*200), die zusammengestellt werden können, sowie über ein Badezimmer mit Dusche und WC. Für Ihren Komfort sind die Betten bei Ihrer Ankunft bezogen und die Handtücher werden bereitgestellt. Eine komplette Babyausstattung ist vorhanden (Kinderwagen, Kinderbett, Hochstuhl, Badewanne und Töpfchen). Im Außenbereich können Sie einen 20 Ar großen Park mit Bäumen und einem Bouleplatz nutzen. Sie werden es auch genießen, sich auf den Liegestühlen im Schatten der Pinienschirme zu entspannen. Die mit Gartenmöbeln und Grill ausgestattete Terrasse verspricht gesellige Momente. In der offenen Garage können 3 Autos geschützt untergebracht werden und in der (nicht geschlossenen) Schleuse können Sie Fahrräder, Motorräder usw. unterbringen. Entlang der Fahrradroute von Dole nach Mont sous Vaudrey, überqueren Sie einfach den Hof und schwupps, schon sind Sie im Sattel! Sie können in der Loue baden, die von der Unterkunft aus in etwa 20 Minuten zu Fuß erreichbar ist. Arbois, das für seine Weine bekannt ist, und Poligny, die Hauptstadt der Grafschaft, sind in 20 Minuten erreichbar."
        ],
        "en": [
          "Just 10 minutes from Dole, this contemporary house is the ideal place to spend pleasant vacations with family or friends. The ground floor comprises a large, bright living room - with direct access to a 40 m² outdoor terrace - with fully-equipped kitchen, dining room featuring a pellet stove (supplied free of charge), living room with sofa and TV (with Canal+), bathroom with shower and toilet, bedroom with 2 single beds, bedroom with 1 double bed (160*200) and bathroom with bath and toilet. Upstairs, a large mezzanine has been converted into a games room, where you can play billiards or table soccer. There are also 3 bedrooms (photos to come): one with a 180*200 double bed, and 2 with 2 single beds (90*200) that can be twinned, and a bathroom with shower and WC. For your comfort, beds are made up on arrival and towels are provided. A full range of baby equipment is available (stroller, cot, high chair, bathtub and potty). Outside, you'll enjoy a 20-acre wooded park with a pétanque court. You'll also enjoy lounging on the deckchairs in the shade of the umbrella pine. The terrace with garden furniture and barbecue promises convivial moments. Open garage for up to 3 cars, and lock-up (not closed) for bikes, motorcycles... Along the cycle route from Dole to Mont sous Vaudrey, just cross the courtyard and saddle up! You can take a dip in the Loue river, which is a twenty-minute walk from the gîte. Ideally located for discovering Dole and its rich heritage, Arbois, famous for its wines, and Poligny, capital of Comté cheese, are just 20 minutes away."
        ],
        "it": [
          "A soli 10 minuti da Dole, questa casa contemporanea è il luogo ideale per trascorrere una piacevole vacanza in famiglia o con gli amici. Il piano terra comprende un ampio e luminoso soggiorno - con accesso diretto a una terrazza esterna di 40 m² - con cucina completamente attrezzata e sala da pranzo con stufa a pellet (fornita gratuitamente), un salotto con divano e TV (con Canal+), un bagno con doccia e WC, una camera con 2 letti singoli, una camera con 1 letto matrimoniale (160*200) e un bagno con vasca e WC. Al piano superiore, un ampio mezzanino è stato trasformato in una sala giochi dove è possibile giocare a biliardo o a calcio balilla. Ci sono anche 3 camere da letto (le foto arriveranno): una con letto matrimoniale da 180*200 e 2 con 2 letti singoli (90*200) che possono essere gemellati, e un bagno con doccia e WC. Per il vostro comfort, i letti saranno rifatti all'arrivo e gli asciugamani sono forniti. È disponibile un'attrezzatura completa per bambini (passeggino, lettino, seggiolone, vasca da bagno e vasino). All'esterno, potrete godere di un parco alberato di 20 acri, con un'area per le bocce. Potrete anche rilassarvi sulle sedie a sdraio all'ombra dei pini. La terrazza, completa di mobili da giardino e barbecue, è un luogo ideale per trascorrere momenti conviviali. C'è un garage aperto con spazio per 3 auto e un lucchetto (non chiuso) per riporre biciclette, moto, ecc. Lungo la pista ciclabile che va da Dole a Mont sous Vaudrey, basta attraversare il cortile e salire in sella! È possibile fare una nuotata nella Loue, a venti minuti a piedi dall'alloggio. In una posizione ideale per esplorare Dole e il suo ricco patrimonio, Arbois, famosa per i suoi vini, e Poligny, capitale del formaggio Comté, sono a soli 20 minuti di distanza."
        ],
        "fr": [
          "A 10 minutes de Dole, cette maison contemporaine sera le lieu idéal pour passer d'agréables vacances en famille ou entre amis. Elle se compose au RDC d'une vaste pièce de vie lumineuse - offrant un accès direct à une terrasse extérieure de 40 m² - avec cuisine toute équipée, salle à manger agrémentée d'un poêle à granulés (fourni gratuitement), d'un salon avec canapé et TV (avec Canal+), d'une salle d'eau avec douche et WC, d'une chambre avec 2 lits simples, d'une chambre avec 1 lit double (160*200) et d'une salle de bain avec baignoire et WC. A l'étage, une grande mezzanine aménagée en salle de jeux vous permettra de vous défier autour du billard ou du baby foot. Vous disposerez également de 3 chambres (photos à venir) : une avec 1 lit double 180*200, et 2 avec 2 lits simples (90*200) pouvant être jumelés et d'une salle d'eau avec douche et WC. Pour votre plus grand confort, les lits seront faits à votre arrivée et les serviettes de toilettes sont fournis. Un équipement bébé complet est disponible (poussette, lit bébé, chaise haute, baignoire et pot) Côté extérieur, vous pourrez profiter d'un parc arboré de 20 ares avec terrain de pétanque. Vous prendrez également plaisir à vous prélasser sur les transats à l'ombre du pin parasol. La terrasse aménagée avec salon de jardin et barbecue promet de bons moments conviviaux. Garage ouvert permettant de rentrer 3 voitures à l'abri et sas (non fermé) pour ranger vélos, motos... Le long de la véloroute reliant Dole à Mont sous Vaudrey, il suffit de traverser la cour et hop en selle! Vous pourrez vous baigner dans la Loue accessible à pied depuis le gîte en une vingtaine de minutes. Idéalement situé pour découvrir Dole et de son riche patrimoine, d'Arbois, réputée pour ses vins et Poligny capitale du Comté sont accessibles en 20 mns."
        ],
        "nl": [
          "Op slechts 10 minuten van Dole is dit moderne huis de ideale plek om een aangename vakantie door te brengen met familie of vrienden. De begane grond bestaat uit een grote, lichte woonkamer met directe toegang tot een buitenterras van 40 m², een volledig uitgeruste keuken, een eetkamer met een pelletkachel (gratis ter beschikking gesteld), een woonkamer met bank en tv (met Canal+), een doucheruimte met douche en wc, een slaapkamer met 2 eenpersoonsbedden, een slaapkamer met 1 tweepersoonsbed (160*200) en een badkamer met bad en wc. Boven is een grote mezzanine omgebouwd tot speelkamer waar je kunt biljarten of tafelvoetballen. Er zijn ook 3 slaapkamers (foto's volgen nog): een met een tweepersoonsbed van 180*200, en 2 met 2 eenpersoonsbedden (90*200) die kunnen worden samengevoegd, en een doucheruimte met douche en wc. Voor je comfort zijn de bedden opgemaakt bij aankomst en zijn er handdoeken aanwezig. Complete babyuitrusting is beschikbaar (kinderwagen, kinderbed, kinderstoel, badje en potje). Buiten kun je genieten van een park van 20 hectare beplant met bomen, met een jeu de boules baan. Je kunt je ook ontspannen op de ligstoelen in de schaduw van de pijnbomen. Het terras, compleet met tuinmeubilair en barbecue, is een geweldige plek om wat gezellige tijd door te brengen. Er is een open garage met ruimte voor 3 auto's en een slot (niet afgesloten) voor het stallen van fietsen, motoren, enz. Langs de fietsroute van Dole naar Mont sous Vaudrey hoef je alleen maar de binnenplaats over te steken en op te zadelen! Je kunt gaan zwemmen in de Loue, op twintig minuten lopen van de gîte. Ideaal gelegen voor het verkennen van Dole en zijn rijke erfgoed, Arbois, beroemd om zijn wijnen, en Poligny, hoofdstad van de Comté kaas, liggen op slechts 20 minuten afstand."
        ],
        "es": [
          "A sólo 10 minutos de Dole, esta casa contemporánea es el lugar ideal para pasar unas agradables vacaciones en familia o con amigos. La planta baja consta de un amplio y luminoso salón -con acceso directo a una terraza exterior de 40 m²- con cocina totalmente equipada y comedor con estufa de pellets (suministrada gratuitamente), un salón con sofá y TV (con Canal+), un cuarto de baño con ducha y WC, un dormitorio con 2 camas individuales, un dormitorio con 1 cama doble (160*200) y un cuarto de baño con bañera y WC. Arriba, un gran altillo se ha convertido en una sala de juegos donde se puede jugar al billar o al futbolín. También hay 3 dormitorios (fotos por venir): uno con cama de matrimonio de 180*200, y 2 con 2 camas individuales (90*200) que se pueden hermanar, y un cuarto de baño con ducha y WC. Para su comodidad, las camas estarán hechas a su llegada y se le proporcionarán toallas. Hay equipamiento completo para bebés (cochecito, cuna, trona, bañera y orinal). En el exterior, podrá disfrutar de un parque de 20 acres plantado de árboles, con una zona de petanca. También podrá relajarse en las tumbonas a la sombra de los pinos. La terraza, con muebles de jardín y barbacoa, es un lugar ideal para pasar un rato agradable. Hay un garaje abierto con espacio para 3 coches y un candado (no cerrado) para guardar bicicletas, motos, etc. A lo largo de la ruta ciclista de Dole a Mont sous Vaudrey, basta con cruzar el patio y ensillar Podrá bañarse en la Loue, a veinte minutos a pie de la casa rural. Idealmente situado para explorar Dole y su rico patrimonio, Arbois, famoso por sus vinos, y Poligny, capital del queso Comté, están a sólo 20 minutos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0cea27a3-9af6-3346-b56e-f52051e9c0df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c6f5a99-d84b-3350-8c95-56ea7b2b4b8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8112c1fe-31d8-3ca8-b7f1-1703677924f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9427c51-bcc5-374e-a1b9-e9a4a082aba4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/caaf15fa-5e25-3681-bd48-664eb00c50f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/135c8bc9-3ec9-3f32-9616-573dc052ba80",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1e839dd0-9732-3944-81a8-0aac24587e52",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3c4df18a-3a5d-3de1-9931-dffe0b33d1f0",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/06674fb9-8779-3075-9b61-d63d011b9077",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "250",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/50e811f9-53a6-3ecf-9937-d74e065a3df0",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d3ccdceb-783c-3f6c-905d-90ef6b448b35",
      "schema:value": "5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b2a71b72-1bf5-3489-a2b1-ca03654942c8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/20920c84-c34e-3342-9328-ab0d80ae7c52",
          "schema:addressLocality": "Nevy-lès-Dole",
          "schema:postalCode": "39380",
          "schema:streetAddress": [
            "11 rue des Capucins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39387",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nevy-lès-Dole"
              ],
              "pt": [
                "Nevy-lès-Dole"
              ],
              "en": [
                "Nevy-lès-Dole"
              ],
              "it": [
                "Nevy-lès-Dole"
              ],
              "fr": [
                "Nevy-lès-Dole"
              ],
              "nl": [
                "Nevy-lès-Dole"
              ],
              "es": [
                "Nevy-lès-Dole"
              ]
            },
            "insee": "39387",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c4cce1dd-03ad-39e7-a66e-05d4634481ba",
        "schema:latitude": "47.0050331",
        "schema:longitude": "5.51979925",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.352Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}