{
  "@id": "https://data.datatourisme.fr/23/12e0e626-2272-33a8-bbde-7244e1cfa6de",
  "dc:identifier": "OP031AQU040V50V9JY",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecke den Tursan, das geheime Weinbaugebiet der Landes, mit dem Elektrofahrrad. So werden unsere hügeligen Landschaften kein Geheimnis mehr für dich sein und die elektrische Unterstützung wird deine Waden entlasten?\nDie Strecke ist nur 35,7 km lang und die Stopps sind voller Überraschungen!\nTag 1 :\n- Der Start erfolgt im Kurort Eugénie-les-Bains und beginnt zu Fuß!\nals erstes Schlankheitsdorf Frankreichs wurde dieser Kurort Mitte des 19. Jahrhunderts aus dem Nichts geschaffen und erlangte seinen internationalen Ruf dank Michel Guérard, dem Erfinder der Schlankheitsküche. Spaziere durch die 15 ha großen Gärten mit seltenen Baumarten.\nHalte für dein Picknick am Mittag bei der Ferme du moulin de Labat an, um eine gute Gänseleberpastete, Brot und eine der berühmten Patisserien des Maison Decerf zu kaufen.\nIm Tourismusbüro kannst du dir ein Elektrofahrrad ausleihen, das dich für den Rest deines Aufenthalts begleiten wird (30? für beide Tage pro Fahrrad)\nWeiter geht es nach Bahus-Soubiran!\n- Bahus-Soubiran: Wir stellen das Fahrrad für ein paar Stunden ab, um in Greens d'Eugénie (9 Löcher) Golf zu spielen.\nSport macht hungrig! Bewege dich zu dem hübschen Picknicktisch am Ufer des Bahus, um die guten Produkte zu probieren, die du zuvor gekauft hast.\nAuf dem Weg zurück nach Pécorade kannst du den Ausblick auf die Tursan-Weinberge mit der Rebsorte Petit Manseng genießen.\nGehe in die hübsche Bastide von Geaune, wo du unbedingt in der Cave des Vignerons du Tursan anhalten solltest, um eine kleine Weinprobe zu machen und eine Flasche Souvenir zu kaufen!\nBesuche die Bastide und übernachte bei Carmen im Estanquet de la Bastide (Table et chambre d'hôte) oder bei Muriel im Bastides d'Eugénie (Formule Bed and breakfast)\nTag 2 :\nDann Richtung Castelnau-Tursan und Saint-Loubouer?\nSaint-Loubouer: Dieses hübsche, blumengeschmückte Dorf mit seinem mittelalterlichen Marktflecken, der befestigten Porte Maubourguet und der ehemaligen Abtei ist einen Besuch wert. Ein echter bukolischer Halt mit Panoramablick.\n-Vielle-Tursan: Halte in diesem reizenden Dorf an und entdecke das restaurierte Waschhaus in seiner zauberhaften, blühenden Umgebung, seine Kirche und insbesondere seinen Kopfteil mit den wunderbar erhaltenen romanischen Modillons. Wenn das Wetter es zulässt, kannst du einen schönen Blick auf die Pyrenäen genießen.\n-Buanes: Eine im 14. Jahrhundert gegründete Bastide mit einer romanischen Kirche, die für ihren Glockenturm mit Mauer aus dem 15. Machen Sie einen Abstecher dorthin!\n-Classun: Bewundernswerter Aussichtspunkt mit Blick auf die Weinberge von Tursan.\nZurück nach Eugénie les Bains, der Kreis schließt sich!Der Spaziergang hat deinen Appetit angeregt und du bist neugierig, was es mit der schlanken Küche auf sich hat, die hier in Eugénie so viele Kurgäste anlockt? Das Schlankheitsmenü ist der Renner, aber du magst lieber Butter? Du kannst auch eine gastronomische Alternative aus den angebotenen traditionellen Menüs wählen.\nIm Restaurant hast du die Qual der Wahl!\nEndstation, alle aussteigen! Hattest du eine gute Reise?"
    ],
    "en": [
      "Discover the Tursan, the secret vineyard of the Landes by electric bike. Thus, our hilly landscapes, for you, will have no more secret and the electric assistance will relieve your calves?\nA circuit of 35,7 km only and stops full of surprises!\nDay 1 :\n- The departure is from the spa of Eugénie-les-Bains and starts on foot!\nthe first slimming village in France, this spa, created from scratch in the middle of the 19th century, achieved its international fame thanks to Michel Guérard, inventor of slimming cuisine. Take a walk in the 15 hectares of gardens with rare species.\nIn anticipation of your lunchtime picnic, stop at the Ferme du Moulin de Labat to buy some good foie gras pâté, bread and one of their famous pastries from the Maison Decerf.\nGo to the Tourist Office to rent your electric bike which will be your companion for the rest of your stay (30? for the two days per bike)\nDirection Bahus-Soubiran !\n- Bahus-Soubiran: we put the bike down a few hours to go to play a golf at the Greens d?Eugénie (9 holes).\nThe sport, that gives hunger! Go to the pretty table of picnic at the edge of Bahus to taste the good products bought earlier.\nOn your way back to Pécorade, admire the view of the Tursan vineyards, Petit Manseng variety.\nEnter the pretty bastide of Geaune where we absolutely stop at the Cave des Vignerons du Tursan for a little tasting and buy a souvenir bottle!\nVisit the bastide and spend the night at Carmen's at the Estanquet de la Bastide (Table and bed and breakfast) or at Muriel's at the Bastides d'Eugénie (Bed and breakfast formula)\nDay 2 :\nThen direction Castelnau-Tursan and Saint-Loubouer?\nSaint-Loubouer : This pretty flowery village is worth a visit with its medieval village, its fortified Maubourguet gate, its old abbey. A real bucolic stop with a panoramic view.\n-Vielle-Tursan : Stop in this adorable village and discover the restored wash house in its enchanting and flowery setting, its church and particularly its chevet with magnificently preserved Romanesque modillions. You will be able, if the weather allows it, to have a very beautiful view of the Pyrenees.\n-Buanes : It is a bastide founded in the 14th century whose Romanesque church is famous for its 15th century bell tower. Make a jump there!\n-Classun : Admirable point of view on the vines of Tursan.\nBack to Eugenie les Bains, the loop is closed ! The walk has increased your appetite and you are curious to know what is this slimming cuisine that attracts so many visitors here in Eugenie ? The slimming menu is all the rage but you prefer butter? You can also choose a gastronomic alternative from the traditional menus offered.\nYou will be spoilt for choice in the restaurant!\nEnd of the line, everybody out! Did you have a good trip?"
    ],
    "it": [
      "Scoprite il Tursan, i vigneti segreti delle Landes, in bicicletta elettrica. I nostri paesaggi collinari non avranno segreti per voi e l'assistenza elettrica alleggerirà i vostri polpacci.\nUn circuito di soli 35,7 km e tappe piene di sorprese!\nGiorno 1 :\n- La partenza è dalle terme di Eugénie-les-Bains e inizia a piedi!\nprimo villaggio dimagrante di Francia, questo centro termale, creato ex novo a metà del XIX secolo, ha raggiunto una fama internazionale grazie a Michel Guérard, l'inventore della cucina dimagrante. Fate una passeggiata nei 15 ettari di giardini con specie rare.\nIn vista del pranzo, fermatevi alla Ferme du Moulin de Labat per acquistare del buon paté di foie gras, del pane e uno dei loro famosi pasticcini della Maison Decerf.\nRecarsi all'Ufficio del Turismo per noleggiare la bicicletta elettrica che sarà la vostra compagna per il resto del soggiorno (30? per i due giorni per bicicletta)\nDirezione Bahus-Soubiran!\n- Bahus-Soubiran: mettiamo giù la bici per qualche ora per andare a giocare a golf al Greens d'Eugénie (9 buche).\nLo sport fa venire fame! Andate al bel tavolo da picnic sulle rive del Bahus per assaggiare il buon cibo che avete comprato prima.\nTornando a Pécorade, ammirate la vista sui vigneti del Tursan, varietà Petit Manseng.\nEntrate nella graziosa cittadina di Geaune, dove ci fermiamo alla Cave des Vignerons du Tursan per una piccola degustazione e per acquistare una bottiglia ricordo!\nVisitate la bastide e pernottate da Carmen a l'Estanquet de la Bastide (tavola e pernottamento e prima colazione) o da Muriel a Les Bastides d'Eugénie (formula pernottamento e prima colazione)\nGiorno 2 :\nDirezione Castelnau-Tursan e Saint-Loubouer?\nSaint-Loubouer: questo grazioso villaggio fiorito merita una visita con la sua città medievale, la sua porta fortificata Maubourguet e la sua antica abbazia. Una vera e propria sosta bucolica con vista panoramica.\n-Vielle-Tursan : Fermatevi in questo grazioso villaggio e scoprite il lavatoio restaurato nella sua incantevole cornice fiorita, la sua chiesa e in particolare il chevet con i suoi modiglioni romanici magnificamente conservati. Se il tempo lo permette, potrete godere di una bella vista sui Pirenei.\n-Buanes : Si tratta di una bastide fondata nel XIV secolo, la cui chiesa romanica è famosa per il suo campanile del XV secolo. Venite a visitarla!\n-Classun : Ammirevole punto di vista sui vigneti del Tursan.\nLa passeggiata ha stuzzicato il vostro appetito e siete curiosi di sapere che cos'è questa cucina dimagrante che attira così tanti visitatori qui a Eugénie? Il menu dimagrante è di gran moda ma voi preferite il burro? Potete anche scegliere un'alternativa gastronomica ai menu tradizionali.\nAl ristorante c'è solo l'imbarazzo della scelta!\nFine della fila, tutti fuori! Avete fatto un buon viaggio?"
    ],
    "fr": [
      "Pars à la découverte du Tursan, le vignoble secret des Landes en vélo électrique. Ainsi, nos paysages vallonnés, pour toi, n’auront plus de secret et l’assistance électrique va soulager tes mollets….\nUn circuit de 35,7 km seulement et des arrêts bourrés de surprises !\nJour 1 :\n·       Le départ se fait de la station thermale d’Eugénie-les-Bains et commence à pied !\n1er village minceur de France, cette station thermale, créée de toute pièce au milieu du XIXème siècle, a atteint sa renommée internationale grâce à Michel Guérard, inventeur de la cuisine minceur. Promène toi dans les 15ha de jardins aux essences rares.\nEn prévision du pique-nique de ce midi, arrête toi à la Ferme du moulin de Labat pour acheter du bon pâté au foie gras, du pain et une de leurs fameuses pâtisserie à la Maison Decerf.\nRends toi à l’Office de Tourisme pour louer ton vélo électrique qui sera ton compagnon de route pour le reste du séjour (30€ pour les deux jours par vélo)\nDirection Bahus-Soubiran !\n·       Bahus-Soubiran : on pose le vélo quelques heures pour aller faire un golf aux Greens d’Eugénie (9 trous).\nLe sport, ça donne faim ! Rend-toi à la jolie table de pique-nique au bord du Bahus pour déguster les bons produits achetés plus tôt.\nEn repartant en direction de Pécorade, admire le point de vue sur des vignes du Tursan, cépage Petit Manseng.\nEntre dans la jolie bastide de Geaune où on s’arrête absolument à la Cave des Vignerons du Tursan pour une petite dégustation et acheter une bouteille souvenir !\nVisite la bastide et passe la nuit chez Carmen à l’Estanquet de la Bastide (Table et chambre d’hôte) ou chez Muriel aux Bastides d’Eugénie (Formule Bed and breakfast)\nJour 2 :\nPuis direction Castelnau-Tursan et Saint-Loubouer…\nSaint-Loubouer : Ce joli village fleuri vaut la peine d’être visité avec son bourg médiéval, sa porte Maubourguet fortifiée, son ancienne abbaye. Une vrai halte bucolique avec vue panoramique.\n-Vielle-Tursan : Arrête toi dans cet adorable village et découvre le lavoir restauré dans son cadre enchanteur et fleuri, son église et particulièrement son chevet aux modillons romans magnifiquement conservés. Tu pourras, si le temps le permet, avoir un très beau point de vue sur les Pyrénées.\n-Buanes : C’est une bastide fondée au XIVème siècle dont l’église romane est célèbre pour son clocher-mur du XVème siècle. Fais-y un saut !\n-Classun : Admirable point de vue sur les vignes du Tursan.\nRetour sur Eugénie les Bains, la boucle est bouclée !La balade t’a creusé l’appétit et tu es curieux de savoir ce qu’est cette cuisine minceur qui attire tant de curistes ici à Eugénie ? Le menu minceur fait fureur mais tu préfères le beurre ? Tu peux aussi choisir une alternative gastronomique dans les menus traditionnels proposés.\nTu n’auras que l’embarras du choix au niveau restaurant !\nTerminus, tout le monde descend ! Avez-vous fait bon voyage ?"
    ],
    "nl": [
      "Ontdek de Tursan, de geheime wijngaarden van de Landes, per elektrische fiets. Onze heuvelachtige landschappen zullen geen geheimen voor u hebben en de elektrische ondersteuning zal uw kuiten ontlasten.\nEen circuit van slechts 35,7 km en stops vol verrassingen!\nDag 1 :\n- Het vertrek is vanuit het kuuroord van Eugénie-les-Bains en begint te voet!\ndit kuuroord, het eerste afslankdorp van Frankrijk, is in het midden van de 19e eeuw uit het niets ontstaan en heeft internationale bekendheid verworven dankzij Michel Guérard, de uitvinder van de afslankkeuken. Maak een wandeling in de 15 hectare grote tuinen met zeldzame soorten.\nStop ter voorbereiding op de lunch bij de Ferme du Moulin de Labat om een goede paté van foie gras, brood en een van hun beroemde gebakjes van het Maison Decerf te kopen.\nGa naar het VVV-kantoor om uw elektrische fiets te huren die uw metgezel zal zijn voor de rest van uw verblijf (30? voor de twee dagen per fiets)\nRichting Bahus-Soubiran!\n- Bahus-Soubiran: we zetten de fiets voor een paar uur neer om te gaan golfen bij de Greens d'Eugénie (9 holes).\nSporten maakt hongerig! Ga naar de mooie picknicktafel aan de oever van de Bahus om het eerder gekochte lekkere eten te proeven.\nBewonder op de terugweg naar Pécorade het uitzicht op de wijngaarden van Tursan, druivensoort Petit Manseng.\nGa het mooie bastidestadje Geaune binnen waar we stoppen bij de Cave des Vignerons du Tursan voor een kleine proeverij en koop een souvenirfles!\nBezoek de bastide en overnacht bij Carmen?s in l'Estanquet de la Bastide (Tafel en bed and breakfast) of bij Muriel?s in Les Bastides d'Eugénie (Bed and breakfast formule)\nDag 2 :\nDan richting Castelnau-Tursan en Saint-Loubouer?\nSaint-Loubouer : Dit mooie bloemrijke dorp is met zijn middeleeuwse stad, zijn versterkte Maubourguet poort en zijn oude abdij zeker een bezoek waard. Een echte bucolische stop met een panoramisch uitzicht.\n-Vielle-Tursan : Stop in dit schattige dorp en ontdek het gerestaureerde washuis in zijn betoverende en bloemrijke omgeving, zijn kerk en vooral zijn chevet met zijn prachtig bewaarde Romaanse modillions. Als het weer het toelaat, heeft u een prachtig uitzicht op de Pyreneeën.\n-Buanes : Dit is een in de 14e eeuw gestichte bastide, waarvan de Romaanse kerk beroemd is om zijn klokkentoren uit de 15e eeuw. Kom het bezoeken!\n-Classun : Bewonderenswaardig uitzicht op de wijngaarden van Tursan.\nTerug naar Eugénie les Bains, de cirkel is rond! De wandeling heeft uw eetlust aangewakkerd en u bent benieuwd wat die vermageringskeuken hier in Eugénie zo veel bezoekers aantrekt? Het afslankmenu is helemaal in, maar u geeft de voorkeur aan boter? U kunt ook kiezen voor een gastronomisch alternatief uit de traditionele menu's.\nIn het restaurant heeft u keuze te over!\nEinde van de rij, iedereen eruit! Heeft u een goede reis gehad?"
    ],
    "es": [
      "Descubra el Tursan, los viñedos secretos de las Landas, en bicicleta eléctrica. Nuestros paisajes accidentados no tendrán secretos para usted y la asistencia eléctrica aliviará sus pantorrillas.\n¡Un circuito de sólo 35,7 km y paradas llenas de sorpresas!\nDía 1 :\n- La salida es desde el balneario de Eugénie-les-Bains y ¡comienza a pie!\nprimer pueblo adelgazante de Francia, este balneario, creado de la nada a mediados del siglo XIX, ha alcanzado fama internacional gracias a Michel Guérard, el inventor de la cocina adelgazante. Dé un paseo por las 15 hectáreas de jardines con especies raras.\nPara preparar el almuerzo, deténgase en la Ferme du Moulin de Labat para comprar un buen paté de foie gras, pan y uno de sus famosos pasteles de la Maison Decerf.\nDiríjase a la Oficina de Turismo para alquilar su bicicleta eléctrica, que será su compañera durante el resto de su estancia (30? los dos días por bicicleta)\nDirección Bahus-Soubiran\n- Bahus-Soubiran: dejamos la bici durante unas horas para ir a jugar al golf en los Greens d'Eugénie (9 hoyos).\n¡El deporte da hambre! Acércate a la bonita mesa de picnic a orillas del Bahus para degustar la buena comida que has comprado antes.\nDe regreso a Pécorade, admire la vista de los viñedos de Tursan, variedad de uva Petit Manseng.\nEntre en la bonita bastida de Geaune, donde pararemos en la Cave des Vignerons du Tursan para hacer una pequeña cata y comprar una botella de recuerdo\nVisite la bastida y pase la noche en casa de Carmen en l'Estanquet de la Bastide (mesa y alojamiento y desayuno) o en casa de Muriel en Les Bastides d'Eugénie (fórmula alojamiento y desayuno)\nDía 2 :\n¿Dirección Castelnau-Tursan y Saint-Loubouer?\nSaint-Loubouer : Este bonito pueblo florido merece una visita con su ciudad medieval, su puerta fortificada Maubourguet y su antigua abadía. Una auténtica parada bucólica con vistas panorámicas.\n-Vielle-Tursan : Deténgase en este adorable pueblo y descubra el lavadero restaurado en un marco encantador y florido, su iglesia y sobre todo su chevet con sus modillones románicos magníficamente conservados. Si el tiempo lo permite, podrá contemplar una hermosa vista de los Pirineos.\n-Buanes : Se trata de una bastida fundada en el siglo XIV, cuya iglesia románica es famosa por su campanario del siglo XV. ¡Venga a visitarla!\n-Classun : Admirable mirador sobre los viñedos de Tursan.\nDe vuelta a Eugénie les Bains, ¡el círculo se ha completado! El paseo le ha abierto el apetito y siente curiosidad por saber qué es eso de la cocina adelgazante que atrae a tantos visitantes aquí en Eugénie? El menú adelgazante está de moda, pero ¿prefiere la mantequilla? También puede elegir una alternativa gastronómica entre los menús tradicionales.\nEn el restaurante no le faltará donde elegir\nFin de la fila, ¡todo el mundo fuera! ¿Ha tenido un buen viaje?"
    ]
  },
  "rdfs:label": {
    "de": [
      "Tourisme Aire Eugénie"
    ],
    "en": [
      "Tourisme Aire Eugénie"
    ],
    "fr": [
      "Tourisme Aire Eugénie"
    ],
    "nl": [
      "Tourisme Aire Eugénie"
    ],
    "es": [
      "Tourisme Aire Eugénie"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/5bb8ccdb-bae8-3b13-9164-7875ea5422a8",
    "dc:identifier": "01565ab9-0944-4b6d-bdf1-633f2313ad70",
    "schema:legalName": "OT Aire sur l'Adour",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/05dc9cb8-2fa5-383d-b87b-497de06649a2",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "en": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "nl": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/010ba6ad-7810-38c5-a13b-1dbf1169d52a",
      "schema:email": [
        "accueil@tourisme-aire-eugenie.fr"
      ],
      "schema:faxNumber": [
        "+33 5 58 71 64 70"
      ],
      "schema:legalName": "Tourisme Aire Eugénie",
      "schema:telephone": [
        "+33 5 58 71 64 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aire-eugenie.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/010ba6ad-7810-38c5-a13b-1dbf1169d52a",
      "schema:email": [
        "accueil@tourisme-aire-eugenie.fr"
      ],
      "schema:faxNumber": [
        "+33 5 58 71 64 70"
      ],
      "schema:legalName": "Tourisme Aire Eugénie",
      "schema:telephone": [
        "+33 5 58 71 64 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aire-eugenie.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ef0fdea0-84f6-3baf-b3c1-d3a2c0809c2e",
      "schema:email": [
        "accueil@tourisme-aire-eugenie.fr"
      ],
      "schema:legalName": "Tourisme Aire Eugénie",
      "schema:telephone": [
        "+33 5 58 71 64 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aire-eugenie.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8b88d03d-9c80-37c5-96e5-1de29dc227bb",
      "dc:description": {
        "de": [
          "Entdecke den Tursan, das geheime Weinbaugebiet der Landes, mit dem Elektrofahrrad. So werden unsere hügeligen Landschaften kein Geheimnis mehr für dich sein und die elektrische Unterstützung wird deine Waden entlasten?\nDie Strecke ist nur 35,7 km lang und die Stopps sind voller Überraschungen!\nTag 1 :\n- Der Start erfolgt im Kurort Eugénie-les-Bains und beginnt zu Fuß!\nals erstes Schlankheitsdorf Frankreichs wurde dieser Kurort Mitte des 19. Jahrhunderts aus dem Nichts geschaffen und erlangte seinen internationalen Ruf dank Michel Guérard, dem Erfinder der Schlankheitsküche. Spaziere durch die 15 ha großen Gärten mit seltenen Baumarten.\nHalte für dein Picknick am Mittag bei der Ferme du moulin de Labat an, um eine gute Gänseleberpastete, Brot und eine der berühmten Patisserien des Maison Decerf zu kaufen.\nIm Tourismusbüro kannst du dir ein Elektrofahrrad ausleihen, das dich für den Rest deines Aufenthalts begleiten wird (30? für beide Tage pro Fahrrad)\nWeiter geht es nach Bahus-Soubiran!\n- Bahus-Soubiran: Wir stellen das Fahrrad für ein paar Stunden ab, um in Greens d'Eugénie (9 Löcher) Golf zu spielen.\nSport macht hungrig! Bewege dich zu dem hübschen Picknicktisch am Ufer des Bahus, um die guten Produkte zu probieren, die du zuvor gekauft hast.\nAuf dem Weg zurück nach Pécorade kannst du den Ausblick auf die Tursan-Weinberge mit der Rebsorte Petit Manseng genießen.\nGehe in die hübsche Bastide von Geaune, wo du unbedingt in der Cave des Vignerons du Tursan anhalten solltest, um eine kleine Weinprobe zu machen und eine Flasche Souvenir zu kaufen!\nBesuche die Bastide und übernachte bei Carmen im Estanquet de la Bastide (Table et chambre d'hôte) oder bei Muriel im Bastides d'Eugénie (Formule Bed and breakfast)\nTag 2 :\nDann Richtung Castelnau-Tursan und Saint-Loubouer?\nSaint-Loubouer: Dieses hübsche, blumengeschmückte Dorf mit seinem mittelalterlichen Marktflecken, der befestigten Porte Maubourguet und der ehemaligen Abtei ist einen Besuch wert. Ein echter bukolischer Halt mit Panoramablick.\n-Vielle-Tursan: Halte in diesem reizenden Dorf an und entdecke das restaurierte Waschhaus in seiner zauberhaften, blühenden Umgebung, seine Kirche und insbesondere seinen Kopfteil mit den wunderbar erhaltenen romanischen Modillons. Wenn das Wetter es zulässt, kannst du einen schönen Blick auf die Pyrenäen genießen.\n-Buanes: Eine im 14. Jahrhundert gegründete Bastide mit einer romanischen Kirche, die für ihren Glockenturm mit Mauer aus dem 15. Machen Sie einen Abstecher dorthin!\n-Classun: Bewundernswerter Aussichtspunkt mit Blick auf die Weinberge von Tursan.\nZurück nach Eugénie les Bains, der Kreis schließt sich!Der Spaziergang hat deinen Appetit angeregt und du bist neugierig, was es mit der schlanken Küche auf sich hat, die hier in Eugénie so viele Kurgäste anlockt? Das Schlankheitsmenü ist der Renner, aber du magst lieber Butter? Du kannst auch eine gastronomische Alternative aus den angebotenen traditionellen Menüs wählen.\nIm Restaurant hast du die Qual der Wahl!\nEndstation, alle aussteigen! Hattest du eine gute Reise?"
        ],
        "en": [
          "Discover the Tursan, the secret vineyard of the Landes by electric bike. Thus, our hilly landscapes, for you, will have no more secret and the electric assistance will relieve your calves?\nA circuit of 35,7 km only and stops full of surprises!\nDay 1 :\n- The departure is from the spa of Eugénie-les-Bains and starts on foot!\nthe first slimming village in France, this spa, created from scratch in the middle of the 19th century, achieved its international fame thanks to Michel Guérard, inventor of slimming cuisine. Take a walk in the 15 hectares of gardens with rare species.\nIn anticipation of your lunchtime picnic, stop at the Ferme du Moulin de Labat to buy some good foie gras pâté, bread and one of their famous pastries from the Maison Decerf.\nGo to the Tourist Office to rent your electric bike which will be your companion for the rest of your stay (30? for the two days per bike)\nDirection Bahus-Soubiran !\n- Bahus-Soubiran: we put the bike down a few hours to go to play a golf at the Greens d?Eugénie (9 holes).\nThe sport, that gives hunger! Go to the pretty table of picnic at the edge of Bahus to taste the good products bought earlier.\nOn your way back to Pécorade, admire the view of the Tursan vineyards, Petit Manseng variety.\nEnter the pretty bastide of Geaune where we absolutely stop at the Cave des Vignerons du Tursan for a little tasting and buy a souvenir bottle!\nVisit the bastide and spend the night at Carmen's at the Estanquet de la Bastide (Table and bed and breakfast) or at Muriel's at the Bastides d'Eugénie (Bed and breakfast formula)\nDay 2 :\nThen direction Castelnau-Tursan and Saint-Loubouer?\nSaint-Loubouer : This pretty flowery village is worth a visit with its medieval village, its fortified Maubourguet gate, its old abbey. A real bucolic stop with a panoramic view.\n-Vielle-Tursan : Stop in this adorable village and discover the restored wash house in its enchanting and flowery setting, its church and particularly its chevet with magnificently preserved Romanesque modillions. You will be able, if the weather allows it, to have a very beautiful view of the Pyrenees.\n-Buanes : It is a bastide founded in the 14th century whose Romanesque church is famous for its 15th century bell tower. Make a jump there!\n-Classun : Admirable point of view on the vines of Tursan.\nBack to Eugenie les Bains, the loop is closed ! The walk has increased your appetite and you are curious to know what is this slimming cuisine that attracts so many visitors here in Eugenie ? The slimming menu is all the rage but you prefer butter? You can also choose a gastronomic alternative from the traditional menus offered.\nYou will be spoilt for choice in the restaurant!\nEnd of the line, everybody out! Did you have a good trip?"
        ],
        "it": [
          "Scoprite il Tursan, i vigneti segreti delle Landes, in bicicletta elettrica. I nostri paesaggi collinari non avranno segreti per voi e l'assistenza elettrica alleggerirà i vostri polpacci.\nUn circuito di soli 35,7 km e tappe piene di sorprese!\nGiorno 1 :\n- La partenza è dalle terme di Eugénie-les-Bains e inizia a piedi!\nprimo villaggio dimagrante di Francia, questo centro termale, creato ex novo a metà del XIX secolo, ha raggiunto una fama internazionale grazie a Michel Guérard, l'inventore della cucina dimagrante. Fate una passeggiata nei 15 ettari di giardini con specie rare.\nIn vista del pranzo, fermatevi alla Ferme du Moulin de Labat per acquistare del buon paté di foie gras, del pane e uno dei loro famosi pasticcini della Maison Decerf.\nRecarsi all'Ufficio del Turismo per noleggiare la bicicletta elettrica che sarà la vostra compagna per il resto del soggiorno (30? per i due giorni per bicicletta)\nDirezione Bahus-Soubiran!\n- Bahus-Soubiran: mettiamo giù la bici per qualche ora per andare a giocare a golf al Greens d'Eugénie (9 buche).\nLo sport fa venire fame! Andate al bel tavolo da picnic sulle rive del Bahus per assaggiare il buon cibo che avete comprato prima.\nTornando a Pécorade, ammirate la vista sui vigneti del Tursan, varietà Petit Manseng.\nEntrate nella graziosa cittadina di Geaune, dove ci fermiamo alla Cave des Vignerons du Tursan per una piccola degustazione e per acquistare una bottiglia ricordo!\nVisitate la bastide e pernottate da Carmen a l'Estanquet de la Bastide (tavola e pernottamento e prima colazione) o da Muriel a Les Bastides d'Eugénie (formula pernottamento e prima colazione)\nGiorno 2 :\nDirezione Castelnau-Tursan e Saint-Loubouer?\nSaint-Loubouer: questo grazioso villaggio fiorito merita una visita con la sua città medievale, la sua porta fortificata Maubourguet e la sua antica abbazia. Una vera e propria sosta bucolica con vista panoramica.\n-Vielle-Tursan : Fermatevi in questo grazioso villaggio e scoprite il lavatoio restaurato nella sua incantevole cornice fiorita, la sua chiesa e in particolare il chevet con i suoi modiglioni romanici magnificamente conservati. Se il tempo lo permette, potrete godere di una bella vista sui Pirenei.\n-Buanes : Si tratta di una bastide fondata nel XIV secolo, la cui chiesa romanica è famosa per il suo campanile del XV secolo. Venite a visitarla!\n-Classun : Ammirevole punto di vista sui vigneti del Tursan.\nLa passeggiata ha stuzzicato il vostro appetito e siete curiosi di sapere che cos'è questa cucina dimagrante che attira così tanti visitatori qui a Eugénie? Il menu dimagrante è di gran moda ma voi preferite il burro? Potete anche scegliere un'alternativa gastronomica ai menu tradizionali.\nAl ristorante c'è solo l'imbarazzo della scelta!\nFine della fila, tutti fuori! Avete fatto un buon viaggio?"
        ],
        "fr": [
          "Pars à la découverte du Tursan, le vignoble secret des Landes en vélo électrique. Ainsi, nos paysages vallonnés, pour toi, n’auront plus de secret et l’assistance électrique va soulager tes mollets….\nUn circuit de 35,7 km seulement et des arrêts bourrés de surprises !\nJour 1 :\n·       Le départ se fait de la station thermale d’Eugénie-les-Bains et commence à pied !\n1er village minceur de France, cette station thermale, créée de toute pièce au milieu du XIXème siècle, a atteint sa renommée internationale grâce à Michel Guérard, inventeur de la cuisine minceur. Promène toi dans les 15ha de jardins aux essences rares.\nEn prévision du pique-nique de ce midi, arrête toi à la Ferme du moulin de Labat pour acheter du bon pâté au foie gras, du pain et une de leurs fameuses pâtisserie à la Maison Decerf.\nRends toi à l’Office de Tourisme pour louer ton vélo électrique qui sera ton compagnon de route pour le reste du séjour (30€ pour les deux jours par vélo)\nDirection Bahus-Soubiran !\n·       Bahus-Soubiran : on pose le vélo quelques heures pour aller faire un golf aux Greens d’Eugénie (9 trous).\nLe sport, ça donne faim ! Rend-toi à la jolie table de pique-nique au bord du Bahus pour déguster les bons produits achetés plus tôt.\nEn repartant en direction de Pécorade, admire le point de vue sur des vignes du Tursan, cépage Petit Manseng.\nEntre dans la jolie bastide de Geaune où on s’arrête absolument à la Cave des Vignerons du Tursan pour une petite dégustation et acheter une bouteille souvenir !\nVisite la bastide et passe la nuit chez Carmen à l’Estanquet de la Bastide (Table et chambre d’hôte) ou chez Muriel aux Bastides d’Eugénie (Formule Bed and breakfast)\nJour 2 :\nPuis direction Castelnau-Tursan et Saint-Loubouer…\nSaint-Loubouer : Ce joli village fleuri vaut la peine d’être visité avec son bourg médiéval, sa porte Maubourguet fortifiée, son ancienne abbaye. Une vrai halte bucolique avec vue panoramique.\n-Vielle-Tursan : Arrête toi dans cet adorable village et découvre le lavoir restauré dans son cadre enchanteur et fleuri, son église et particulièrement son chevet aux modillons romans magnifiquement conservés. Tu pourras, si le temps le permet, avoir un très beau point de vue sur les Pyrénées.\n-Buanes : C’est une bastide fondée au XIVème siècle dont l’église romane est célèbre pour son clocher-mur du XVème siècle. Fais-y un saut !\n-Classun : Admirable point de vue sur les vignes du Tursan.\nRetour sur Eugénie les Bains, la boucle est bouclée !La balade t’a creusé l’appétit et tu es curieux de savoir ce qu’est cette cuisine minceur qui attire tant de curistes ici à Eugénie ? Le menu minceur fait fureur mais tu préfères le beurre ? Tu peux aussi choisir une alternative gastronomique dans les menus traditionnels proposés.\nTu n’auras que l’embarras du choix au niveau restaurant !\nTerminus, tout le monde descend ! Avez-vous fait bon voyage ?"
        ],
        "nl": [
          "Ontdek de Tursan, de geheime wijngaarden van de Landes, per elektrische fiets. Onze heuvelachtige landschappen zullen geen geheimen voor u hebben en de elektrische ondersteuning zal uw kuiten ontlasten.\nEen circuit van slechts 35,7 km en stops vol verrassingen!\nDag 1 :\n- Het vertrek is vanuit het kuuroord van Eugénie-les-Bains en begint te voet!\ndit kuuroord, het eerste afslankdorp van Frankrijk, is in het midden van de 19e eeuw uit het niets ontstaan en heeft internationale bekendheid verworven dankzij Michel Guérard, de uitvinder van de afslankkeuken. Maak een wandeling in de 15 hectare grote tuinen met zeldzame soorten.\nStop ter voorbereiding op de lunch bij de Ferme du Moulin de Labat om een goede paté van foie gras, brood en een van hun beroemde gebakjes van het Maison Decerf te kopen.\nGa naar het VVV-kantoor om uw elektrische fiets te huren die uw metgezel zal zijn voor de rest van uw verblijf (30? voor de twee dagen per fiets)\nRichting Bahus-Soubiran!\n- Bahus-Soubiran: we zetten de fiets voor een paar uur neer om te gaan golfen bij de Greens d'Eugénie (9 holes).\nSporten maakt hongerig! Ga naar de mooie picknicktafel aan de oever van de Bahus om het eerder gekochte lekkere eten te proeven.\nBewonder op de terugweg naar Pécorade het uitzicht op de wijngaarden van Tursan, druivensoort Petit Manseng.\nGa het mooie bastidestadje Geaune binnen waar we stoppen bij de Cave des Vignerons du Tursan voor een kleine proeverij en koop een souvenirfles!\nBezoek de bastide en overnacht bij Carmen?s in l'Estanquet de la Bastide (Tafel en bed and breakfast) of bij Muriel?s in Les Bastides d'Eugénie (Bed and breakfast formule)\nDag 2 :\nDan richting Castelnau-Tursan en Saint-Loubouer?\nSaint-Loubouer : Dit mooie bloemrijke dorp is met zijn middeleeuwse stad, zijn versterkte Maubourguet poort en zijn oude abdij zeker een bezoek waard. Een echte bucolische stop met een panoramisch uitzicht.\n-Vielle-Tursan : Stop in dit schattige dorp en ontdek het gerestaureerde washuis in zijn betoverende en bloemrijke omgeving, zijn kerk en vooral zijn chevet met zijn prachtig bewaarde Romaanse modillions. Als het weer het toelaat, heeft u een prachtig uitzicht op de Pyreneeën.\n-Buanes : Dit is een in de 14e eeuw gestichte bastide, waarvan de Romaanse kerk beroemd is om zijn klokkentoren uit de 15e eeuw. Kom het bezoeken!\n-Classun : Bewonderenswaardig uitzicht op de wijngaarden van Tursan.\nTerug naar Eugénie les Bains, de cirkel is rond! De wandeling heeft uw eetlust aangewakkerd en u bent benieuwd wat die vermageringskeuken hier in Eugénie zo veel bezoekers aantrekt? Het afslankmenu is helemaal in, maar u geeft de voorkeur aan boter? U kunt ook kiezen voor een gastronomisch alternatief uit de traditionele menu's.\nIn het restaurant heeft u keuze te over!\nEinde van de rij, iedereen eruit! Heeft u een goede reis gehad?"
        ],
        "es": [
          "Descubra el Tursan, los viñedos secretos de las Landas, en bicicleta eléctrica. Nuestros paisajes accidentados no tendrán secretos para usted y la asistencia eléctrica aliviará sus pantorrillas.\n¡Un circuito de sólo 35,7 km y paradas llenas de sorpresas!\nDía 1 :\n- La salida es desde el balneario de Eugénie-les-Bains y ¡comienza a pie!\nprimer pueblo adelgazante de Francia, este balneario, creado de la nada a mediados del siglo XIX, ha alcanzado fama internacional gracias a Michel Guérard, el inventor de la cocina adelgazante. Dé un paseo por las 15 hectáreas de jardines con especies raras.\nPara preparar el almuerzo, deténgase en la Ferme du Moulin de Labat para comprar un buen paté de foie gras, pan y uno de sus famosos pasteles de la Maison Decerf.\nDiríjase a la Oficina de Turismo para alquilar su bicicleta eléctrica, que será su compañera durante el resto de su estancia (30? los dos días por bicicleta)\nDirección Bahus-Soubiran\n- Bahus-Soubiran: dejamos la bici durante unas horas para ir a jugar al golf en los Greens d'Eugénie (9 hoyos).\n¡El deporte da hambre! Acércate a la bonita mesa de picnic a orillas del Bahus para degustar la buena comida que has comprado antes.\nDe regreso a Pécorade, admire la vista de los viñedos de Tursan, variedad de uva Petit Manseng.\nEntre en la bonita bastida de Geaune, donde pararemos en la Cave des Vignerons du Tursan para hacer una pequeña cata y comprar una botella de recuerdo\nVisite la bastida y pase la noche en casa de Carmen en l'Estanquet de la Bastide (mesa y alojamiento y desayuno) o en casa de Muriel en Les Bastides d'Eugénie (fórmula alojamiento y desayuno)\nDía 2 :\n¿Dirección Castelnau-Tursan y Saint-Loubouer?\nSaint-Loubouer : Este bonito pueblo florido merece una visita con su ciudad medieval, su puerta fortificada Maubourguet y su antigua abadía. Una auténtica parada bucólica con vistas panorámicas.\n-Vielle-Tursan : Deténgase en este adorable pueblo y descubra el lavadero restaurado en un marco encantador y florido, su iglesia y sobre todo su chevet con sus modillones románicos magníficamente conservados. Si el tiempo lo permite, podrá contemplar una hermosa vista de los Pirineos.\n-Buanes : Se trata de una bastida fundada en el siglo XIV, cuya iglesia románica es famosa por su campanario del siglo XV. ¡Venga a visitarla!\n-Classun : Admirable mirador sobre los viñedos de Tursan.\nDe vuelta a Eugénie les Bains, ¡el círculo se ha completado! El paseo le ha abierto el apetito y siente curiosidad por saber qué es eso de la cocina adelgazante que atrae a tantos visitantes aquí en Eugénie? El menú adelgazante está de moda, pero ¿prefiere la mantequilla? También puede elegir una alternativa gastronómica entre los menús tradicionales.\nEn el restaurante no le faltará donde elegir\nFin de la fila, ¡todo el mundo fuera! ¿Ha tenido un buen viaje?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/031f7869-4764-3a0d-84d8-07f256e3c425",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b30b9de-14ea-3490-b994-398985dcccbe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b331033-a0c8-3388-b661-69c3bff03a61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ad84ce2-81c4-3c23-a687-d9b6f0ad9998",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b291959d-dc88-3e53-8855-a1dd786b550c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9d1be40-8436-3e1c-9d90-0bcd186bd595",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c642aaea-68fe-3039-b084-235eb45f4160",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d50b8e6e-8d01-3637-9b62-d358f4c382f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d78bc05d-0e9a-3070-b799-4f54df497b1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f94cd6f9-4bab-37ec-9d1d-1d41aaa93188",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:CycleTourist",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Radtouristen"
            ],
            "pt": [
              "Cicloturistas"
            ],
            "en": [
              "Cycle tourist"
            ],
            "it": [
              "Cicloturisti"
            ],
            "fr": [
              "Cyclotouristes"
            ],
            "nl": [
              "Fietstoeristen"
            ],
            "es": [
              "Cicloturistas"
            ]
          }
        },
        {
          "@id": "kb:Cyclists",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Radfahrer"
            ],
            "pt": [
              "Ciclistas"
            ],
            "en": [
              "Cyclists"
            ],
            "it": [
              "Ciclisti"
            ],
            "fr": [
              "Cyclistes"
            ],
            "nl": [
              "Wielrenners"
            ],
            "es": [
              "Ciclistas"
            ]
          }
        },
        {
          "@id": "kb:Gastronomist",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Gastronomen"
            ],
            "pt": [
              "Gastrónomos"
            ],
            "en": [
              "Gastronomist"
            ],
            "it": [
              "Gastronomi"
            ],
            "fr": [
              "Gastronomes"
            ],
            "es": [
              "Gastrónomos"
            ],
            "nl": [
              "Fijnproevers"
            ]
          }
        },
        {
          "@id": "kb:Golfers",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Golfspieler"
            ],
            "pt": [
              "Golfistas"
            ],
            "en": [
              "Golfers"
            ],
            "it": [
              "Golfisti"
            ],
            "fr": [
              "Golfeurs"
            ],
            "es": [
              "Jugadores de golf"
            ],
            "nl": [
              "Golfers"
            ]
          }
        },
        {
          "@id": "kb:WineLovers",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Weinliebhaber"
            ],
            "pt": [
              "Amadores de vinho"
            ],
            "en": [
              "Wine lovers"
            ],
            "it": [
              "Amanti del vino"
            ],
            "fr": [
              "Amateurs de vin"
            ],
            "nl": [
              "Wijnliefhebbers"
            ],
            "es": [
              "Amantes del vino"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecke den Tursan, das geheime Weinbaugebiet der Landes, mit dem Elektrofahrrad. So werden unsere hügeligen Landschaften kein Geheimnis mehr für dich sein und die elektrische Unterstützung wird deine Waden entlasten?\nDie Strecke ist nur 35,7 km lang und die Stopps sind voller Überraschungen!\nTag 1 :\n- Der Start erfolgt im Kurort Eugénie-les-Bains und beginnt zu Fuß!\nals erstes Schlankheitsdorf Frankreichs wurde dieser Kurort Mitte des 19. Jahrhunderts aus dem Nichts geschaffen und erlangte seinen internationalen Ruf dank Michel Guérard, dem Erfinder der Schlankheitsküche. Spaziere durch die 15 ha großen Gärten mit seltenen Baumarten.\nHalte für dein Picknick am Mittag bei der Ferme du moulin de Labat an, um eine gute Gänseleberpastete, Brot und eine der berühmten Patisserien des Maison Decerf zu kaufen.\nIm Tourismusbüro kannst du dir ein Elektrofahrrad ausleihen, das dich für den Rest deines Aufenthalts begleiten wird (30? für beide Tage pro Fahrrad)\nWeiter geht es nach Bahus-Soubiran!\n- Bahus-Soubiran: Wir stellen das Fahrrad für ein paar Stunden ab, um in Greens d'Eugénie (9 Löcher) Golf zu spielen.\nSport macht hungrig! Bewege dich zu dem hübschen Picknicktisch am Ufer des Bahus, um die guten Produkte zu probieren, die du zuvor gekauft hast.\nAuf dem Weg zurück nach Pécorade kannst du den Ausblick auf die Tursan-Weinberge mit der Rebsorte Petit Manseng genießen.\nGehe in die hübsche Bastide von Geaune, wo du unbedingt in der Cave des Vignerons du Tursan anhalten solltest, um eine kleine Weinprobe zu machen und eine Flasche Souvenir zu kaufen!\nBesuche die Bastide und übernachte bei Carmen im Estanquet de la Bastide (Table et chambre d'hôte) oder bei Muriel im Bastides d'Eugénie (Formule Bed and breakfast)\nTag 2 :\nDann Richtung Castelnau-Tursan und Saint-Loubouer?\nSaint-Loubouer: Dieses hübsche, blumengeschmückte Dorf mit seinem mittelalterlichen Marktflecken, der befestigten Porte Maubourguet und der ehemaligen Abtei ist einen Besuch wert. Ein echter bukolischer Halt mit Panoramablick.\n-Vielle-Tursan: Halte in diesem reizenden Dorf an und entdecke das restaurierte Waschhaus in seiner zauberhaften, blühenden Umgebung, seine Kirche und insbesondere seinen Kopfteil mit den wunderbar erhaltenen romanischen Modillons. Wenn das Wetter es zulässt, kannst du einen schönen Blick auf die Pyrenäen genießen.\n-Buanes: Eine im 14. Jahrhundert gegründete Bastide mit einer romanischen Kirche, die für ihren Glockenturm mit Mauer aus dem 15. Machen Sie einen Abstecher dorthin!\n-Classun: Bewundernswerter Aussichtspunkt mit Blick auf die Weinberge von Tursan.\nZurück nach Eugénie les Bains, der Kreis schließt sich!Der Spaziergang hat deinen Appetit angeregt und du bist neugierig, was es mit der schlanken Küche auf sich hat, die hier in Eugénie so viele Kurgäste anlockt? Das Schlankheitsmenü ist der Renner, aber du magst lieber Butter? Du kannst auch eine gastronomische Alternative aus den angebotenen traditionellen Menüs wählen.\nIm Restaurant hast du die Qual der Wahl!\nEndstation, alle aussteigen! Hattest du eine gute Reise?"
        ],
        "en": [
          "Discover the Tursan, the secret vineyard of the Landes by electric bike. Thus, our hilly landscapes, for you, will have no more secret and the electric assistance will relieve your calves?\nA circuit of 35,7 km only and stops full of surprises!\nDay 1 :\n- The departure is from the spa of Eugénie-les-Bains and starts on foot!\nthe first slimming village in France, this spa, created from scratch in the middle of the 19th century, achieved its international fame thanks to Michel Guérard, inventor of slimming cuisine. Take a walk in the 15 hectares of gardens with rare species.\nIn anticipation of your lunchtime picnic, stop at the Ferme du Moulin de Labat to buy some good foie gras pâté, bread and one of their famous pastries from the Maison Decerf.\nGo to the Tourist Office to rent your electric bike which will be your companion for the rest of your stay (30? for the two days per bike)\nDirection Bahus-Soubiran !\n- Bahus-Soubiran: we put the bike down a few hours to go to play a golf at the Greens d?Eugénie (9 holes).\nThe sport, that gives hunger! Go to the pretty table of picnic at the edge of Bahus to taste the good products bought earlier.\nOn your way back to Pécorade, admire the view of the Tursan vineyards, Petit Manseng variety.\nEnter the pretty bastide of Geaune where we absolutely stop at the Cave des Vignerons du Tursan for a little tasting and buy a souvenir bottle!\nVisit the bastide and spend the night at Carmen's at the Estanquet de la Bastide (Table and bed and breakfast) or at Muriel's at the Bastides d'Eugénie (Bed and breakfast formula)\nDay 2 :\nThen direction Castelnau-Tursan and Saint-Loubouer?\nSaint-Loubouer : This pretty flowery village is worth a visit with its medieval village, its fortified Maubourguet gate, its old abbey. A real bucolic stop with a panoramic view.\n-Vielle-Tursan : Stop in this adorable village and discover the restored wash house in its enchanting and flowery setting, its church and particularly its chevet with magnificently preserved Romanesque modillions. You will be able, if the weather allows it, to have a very beautiful view of the Pyrenees.\n-Buanes : It is a bastide founded in the 14th century whose Romanesque church is famous for its 15th century bell tower. Make a jump there!\n-Classun : Admirable point of view on the vines of Tursan.\nBack to Eugenie les Bains, the loop is closed ! The walk has increased your appetite and you are curious to know what is this slimming cuisine that attracts so many visitors here in Eugenie ? The slimming menu is all the rage but you prefer butter? You can also choose a gastronomic alternative from the traditional menus offered.\nYou will be spoilt for choice in the restaurant!\nEnd of the line, everybody out! Did you have a good trip?"
        ],
        "it": [
          "Scoprite il Tursan, i vigneti segreti delle Landes, in bicicletta elettrica. I nostri paesaggi collinari non avranno segreti per voi e l'assistenza elettrica alleggerirà i vostri polpacci.\nUn circuito di soli 35,7 km e tappe piene di sorprese!\nGiorno 1 :\n- La partenza è dalle terme di Eugénie-les-Bains e inizia a piedi!\nprimo villaggio dimagrante di Francia, questo centro termale, creato ex novo a metà del XIX secolo, ha raggiunto una fama internazionale grazie a Michel Guérard, l'inventore della cucina dimagrante. Fate una passeggiata nei 15 ettari di giardini con specie rare.\nIn vista del pranzo, fermatevi alla Ferme du Moulin de Labat per acquistare del buon paté di foie gras, del pane e uno dei loro famosi pasticcini della Maison Decerf.\nRecarsi all'Ufficio del Turismo per noleggiare la bicicletta elettrica che sarà la vostra compagna per il resto del soggiorno (30? per i due giorni per bicicletta)\nDirezione Bahus-Soubiran!\n- Bahus-Soubiran: mettiamo giù la bici per qualche ora per andare a giocare a golf al Greens d'Eugénie (9 buche).\nLo sport fa venire fame! Andate al bel tavolo da picnic sulle rive del Bahus per assaggiare il buon cibo che avete comprato prima.\nTornando a Pécorade, ammirate la vista sui vigneti del Tursan, varietà Petit Manseng.\nEntrate nella graziosa cittadina di Geaune, dove ci fermiamo alla Cave des Vignerons du Tursan per una piccola degustazione e per acquistare una bottiglia ricordo!\nVisitate la bastide e pernottate da Carmen a l'Estanquet de la Bastide (tavola e pernottamento e prima colazione) o da Muriel a Les Bastides d'Eugénie (formula pernottamento e prima colazione)\nGiorno 2 :\nDirezione Castelnau-Tursan e Saint-Loubouer?\nSaint-Loubouer: questo grazioso villaggio fiorito merita una visita con la sua città medievale, la sua porta fortificata Maubourguet e la sua antica abbazia. Una vera e propria sosta bucolica con vista panoramica.\n-Vielle-Tursan : Fermatevi in questo grazioso villaggio e scoprite il lavatoio restaurato nella sua incantevole cornice fiorita, la sua chiesa e in particolare il chevet con i suoi modiglioni romanici magnificamente conservati. Se il tempo lo permette, potrete godere di una bella vista sui Pirenei.\n-Buanes : Si tratta di una bastide fondata nel XIV secolo, la cui chiesa romanica è famosa per il suo campanile del XV secolo. Venite a visitarla!\n-Classun : Ammirevole punto di vista sui vigneti del Tursan.\nLa passeggiata ha stuzzicato il vostro appetito e siete curiosi di sapere che cos'è questa cucina dimagrante che attira così tanti visitatori qui a Eugénie? Il menu dimagrante è di gran moda ma voi preferite il burro? Potete anche scegliere un'alternativa gastronomica ai menu tradizionali.\nAl ristorante c'è solo l'imbarazzo della scelta!\nFine della fila, tutti fuori! Avete fatto un buon viaggio?"
        ],
        "fr": [
          "Pars à la découverte du Tursan, le vignoble secret des Landes en vélo électrique. Ainsi, nos paysages vallonnés, pour toi, n’auront plus de secret et l’assistance électrique va soulager tes mollets….\nUn circuit de 35,7 km seulement et des arrêts bourrés de surprises !\nJour 1 :\n·       Le départ se fait de la station thermale d’Eugénie-les-Bains et commence à pied !\n1er village minceur de France, cette station thermale, créée de toute pièce au milieu du XIXème siècle, a atteint sa renommée internationale grâce à Michel Guérard, inventeur de la cuisine minceur. Promène toi dans les 15ha de jardins aux essences rares.\nEn prévision du pique-nique de ce midi, arrête toi à la Ferme du moulin de Labat pour acheter du bon pâté au foie gras, du pain et une de leurs fameuses pâtisserie à la Maison Decerf.\nRends toi à l’Office de Tourisme pour louer ton vélo électrique qui sera ton compagnon de route pour le reste du séjour (30€ pour les deux jours par vélo)\nDirection Bahus-Soubiran !\n·       Bahus-Soubiran : on pose le vélo quelques heures pour aller faire un golf aux Greens d’Eugénie (9 trous).\nLe sport, ça donne faim ! Rend-toi à la jolie table de pique-nique au bord du Bahus pour déguster les bons produits achetés plus tôt.\nEn repartant en direction de Pécorade, admire le point de vue sur des vignes du Tursan, cépage Petit Manseng.\nEntre dans la jolie bastide de Geaune où on s’arrête absolument à la Cave des Vignerons du Tursan pour une petite dégustation et acheter une bouteille souvenir !\nVisite la bastide et passe la nuit chez Carmen à l’Estanquet de la Bastide (Table et chambre d’hôte) ou chez Muriel aux Bastides d’Eugénie (Formule Bed and breakfast)\nJour 2 :\nPuis direction Castelnau-Tursan et Saint-Loubouer…\nSaint-Loubouer : Ce joli village fleuri vaut la peine d’être visité avec son bourg médiéval, sa porte Maubourguet fortifiée, son ancienne abbaye. Une vrai halte bucolique avec vue panoramique.\n-Vielle-Tursan : Arrête toi dans cet adorable village et découvre le lavoir restauré dans son cadre enchanteur et fleuri, son église et particulièrement son chevet aux modillons romans magnifiquement conservés. Tu pourras, si le temps le permet, avoir un très beau point de vue sur les Pyrénées.\n-Buanes : C’est une bastide fondée au XIVème siècle dont l’église romane est célèbre pour son clocher-mur du XVème siècle. Fais-y un saut !\n-Classun : Admirable point de vue sur les vignes du Tursan.\nRetour sur Eugénie les Bains, la boucle est bouclée !La balade t’a creusé l’appétit et tu es curieux de savoir ce qu’est cette cuisine minceur qui attire tant de curistes ici à Eugénie ? Le menu minceur fait fureur mais tu préfères le beurre ? Tu peux aussi choisir une alternative gastronomique dans les menus traditionnels proposés.\nTu n’auras que l’embarras du choix au niveau restaurant !\nTerminus, tout le monde descend ! Avez-vous fait bon voyage ?"
        ],
        "nl": [
          "Ontdek de Tursan, de geheime wijngaarden van de Landes, per elektrische fiets. Onze heuvelachtige landschappen zullen geen geheimen voor u hebben en de elektrische ondersteuning zal uw kuiten ontlasten.\nEen circuit van slechts 35,7 km en stops vol verrassingen!\nDag 1 :\n- Het vertrek is vanuit het kuuroord van Eugénie-les-Bains en begint te voet!\ndit kuuroord, het eerste afslankdorp van Frankrijk, is in het midden van de 19e eeuw uit het niets ontstaan en heeft internationale bekendheid verworven dankzij Michel Guérard, de uitvinder van de afslankkeuken. Maak een wandeling in de 15 hectare grote tuinen met zeldzame soorten.\nStop ter voorbereiding op de lunch bij de Ferme du Moulin de Labat om een goede paté van foie gras, brood en een van hun beroemde gebakjes van het Maison Decerf te kopen.\nGa naar het VVV-kantoor om uw elektrische fiets te huren die uw metgezel zal zijn voor de rest van uw verblijf (30? voor de twee dagen per fiets)\nRichting Bahus-Soubiran!\n- Bahus-Soubiran: we zetten de fiets voor een paar uur neer om te gaan golfen bij de Greens d'Eugénie (9 holes).\nSporten maakt hongerig! Ga naar de mooie picknicktafel aan de oever van de Bahus om het eerder gekochte lekkere eten te proeven.\nBewonder op de terugweg naar Pécorade het uitzicht op de wijngaarden van Tursan, druivensoort Petit Manseng.\nGa het mooie bastidestadje Geaune binnen waar we stoppen bij de Cave des Vignerons du Tursan voor een kleine proeverij en koop een souvenirfles!\nBezoek de bastide en overnacht bij Carmen?s in l'Estanquet de la Bastide (Tafel en bed and breakfast) of bij Muriel?s in Les Bastides d'Eugénie (Bed and breakfast formule)\nDag 2 :\nDan richting Castelnau-Tursan en Saint-Loubouer?\nSaint-Loubouer : Dit mooie bloemrijke dorp is met zijn middeleeuwse stad, zijn versterkte Maubourguet poort en zijn oude abdij zeker een bezoek waard. Een echte bucolische stop met een panoramisch uitzicht.\n-Vielle-Tursan : Stop in dit schattige dorp en ontdek het gerestaureerde washuis in zijn betoverende en bloemrijke omgeving, zijn kerk en vooral zijn chevet met zijn prachtig bewaarde Romaanse modillions. Als het weer het toelaat, heeft u een prachtig uitzicht op de Pyreneeën.\n-Buanes : Dit is een in de 14e eeuw gestichte bastide, waarvan de Romaanse kerk beroemd is om zijn klokkentoren uit de 15e eeuw. Kom het bezoeken!\n-Classun : Bewonderenswaardig uitzicht op de wijngaarden van Tursan.\nTerug naar Eugénie les Bains, de cirkel is rond! De wandeling heeft uw eetlust aangewakkerd en u bent benieuwd wat die vermageringskeuken hier in Eugénie zo veel bezoekers aantrekt? Het afslankmenu is helemaal in, maar u geeft de voorkeur aan boter? U kunt ook kiezen voor een gastronomisch alternatief uit de traditionele menu's.\nIn het restaurant heeft u keuze te over!\nEinde van de rij, iedereen eruit! Heeft u een goede reis gehad?"
        ],
        "es": [
          "Descubra el Tursan, los viñedos secretos de las Landas, en bicicleta eléctrica. Nuestros paisajes accidentados no tendrán secretos para usted y la asistencia eléctrica aliviará sus pantorrillas.\n¡Un circuito de sólo 35,7 km y paradas llenas de sorpresas!\nDía 1 :\n- La salida es desde el balneario de Eugénie-les-Bains y ¡comienza a pie!\nprimer pueblo adelgazante de Francia, este balneario, creado de la nada a mediados del siglo XIX, ha alcanzado fama internacional gracias a Michel Guérard, el inventor de la cocina adelgazante. Dé un paseo por las 15 hectáreas de jardines con especies raras.\nPara preparar el almuerzo, deténgase en la Ferme du Moulin de Labat para comprar un buen paté de foie gras, pan y uno de sus famosos pasteles de la Maison Decerf.\nDiríjase a la Oficina de Turismo para alquilar su bicicleta eléctrica, que será su compañera durante el resto de su estancia (30? los dos días por bicicleta)\nDirección Bahus-Soubiran\n- Bahus-Soubiran: dejamos la bici durante unas horas para ir a jugar al golf en los Greens d'Eugénie (9 hoyos).\n¡El deporte da hambre! Acércate a la bonita mesa de picnic a orillas del Bahus para degustar la buena comida que has comprado antes.\nDe regreso a Pécorade, admire la vista de los viñedos de Tursan, variedad de uva Petit Manseng.\nEntre en la bonita bastida de Geaune, donde pararemos en la Cave des Vignerons du Tursan para hacer una pequeña cata y comprar una botella de recuerdo\nVisite la bastida y pase la noche en casa de Carmen en l'Estanquet de la Bastide (mesa y alojamiento y desayuno) o en casa de Muriel en Les Bastides d'Eugénie (fórmula alojamiento y desayuno)\nDía 2 :\n¿Dirección Castelnau-Tursan y Saint-Loubouer?\nSaint-Loubouer : Este bonito pueblo florido merece una visita con su ciudad medieval, su puerta fortificada Maubourguet y su antigua abadía. Una auténtica parada bucólica con vistas panorámicas.\n-Vielle-Tursan : Deténgase en este adorable pueblo y descubra el lavadero restaurado en un marco encantador y florido, su iglesia y sobre todo su chevet con sus modillones románicos magníficamente conservados. Si el tiempo lo permite, podrá contemplar una hermosa vista de los Pirineos.\n-Buanes : Se trata de una bastida fundada en el siglo XIV, cuya iglesia románica es famosa por su campanario del siglo XV. ¡Venga a visitarla!\n-Classun : Admirable mirador sobre los viñedos de Tursan.\nDe vuelta a Eugénie les Bains, ¡el círculo se ha completado! El paseo le ha abierto el apetito y siente curiosidad por saber qué es eso de la cocina adelgazante que atrae a tantos visitantes aquí en Eugénie? El menú adelgazante está de moda, pero ¿prefiere la mantequilla? También puede elegir una alternativa gastronómica entre los menús tradicionales.\nEn el restaurante no le faltará donde elegir\nFin de la fila, ¡todo el mundo fuera! ¿Ha tenido un buen viaje?"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3d42ea89-9e93-3ff7-b813-510e16606d46",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/89f5c20f-37d4-3f98-be51-667a3118474a",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Saint Loubouer ©Tom (24)"
            ],
            "en": [
              "Saint Loubouer ©Tom (24)"
            ],
            "fr": [
              "Saint Loubouer ©Tom (24)"
            ],
            "nl": [
              "Saint Loubouer ©Tom (24)"
            ],
            "es": [
              "Saint Loubouer ©Tom (24)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "lrc photographie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c0be8736-233a-3cbe-993f-51d801a1a3ca",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://aquitaine.media.tourinsoft.eu/Upload/Saint-Loubouer--Tom--24-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/25184b87-0088-3e4a-9576-d576bb4f8163",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a6ed6023-f40a-3e66-9aba-24e5a248fc21",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Eugénie les Bains ©Tom (2)"
            ],
            "en": [
              "Eugénie les Bains ©Tom (2)"
            ],
            "fr": [
              "Eugénie les Bains ©Tom (2)"
            ],
            "nl": [
              "Eugénie les Bains ©Tom (2)"
            ],
            "es": [
              "Eugénie les Bains ©Tom (2)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "lrc photographie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/229d420b-2845-3fbd-9de5-e2588f9acbe9",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://aquitaine.media.tourinsoft.eu/Upload/Eugenie-les-Bains--Tom--2-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3d42ea89-9e93-3ff7-b813-510e16606d46",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/89f5c20f-37d4-3f98-be51-667a3118474a",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Saint Loubouer ©Tom (24)"
            ],
            "en": [
              "Saint Loubouer ©Tom (24)"
            ],
            "fr": [
              "Saint Loubouer ©Tom (24)"
            ],
            "nl": [
              "Saint Loubouer ©Tom (24)"
            ],
            "es": [
              "Saint Loubouer ©Tom (24)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "lrc photographie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c0be8736-233a-3cbe-993f-51d801a1a3ca",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://aquitaine.media.tourinsoft.eu/Upload/Saint-Loubouer--Tom--24-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/749189e2-a099-32a4-ad69-2c0e5601055e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4b83c333-887c-3284-9b6d-5cfbfc76e62c",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Vielle Tursan ©Tom (8)"
            ],
            "en": [
              "Vielle Tursan ©Tom (8)"
            ],
            "fr": [
              "Vielle Tursan ©Tom (8)"
            ],
            "nl": [
              "Vielle Tursan ©Tom (8)"
            ],
            "es": [
              "Vielle Tursan ©Tom (8)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "lrc photographie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/902865be-f3b4-3d6f-97d3-0bb467a6d101",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://aquitaine.media.tourinsoft.eu/Upload/Vielle-Tursan--Tom--8-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b4402c46-6520-3101-a665-84a45701c59b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bc332338-6d11-3251-9181-fed1bb33edbe",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Vielle Tursan ©Tom (3)"
            ],
            "en": [
              "Vielle Tursan ©Tom (3)"
            ],
            "fr": [
              "Vielle Tursan ©Tom (3)"
            ],
            "nl": [
              "Vielle Tursan ©Tom (3)"
            ],
            "es": [
              "Vielle Tursan ©Tom (3)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "lrc photographie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/535e617c-c1e2-3c86-97af-91a3cac53b0d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://aquitaine.media.tourinsoft.eu/Upload/Vielle-Tursan--Tom--3-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:BicycleTouring",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Radtourismus"
        ],
        "pt": [
          "Cicloturismo"
        ],
        "en": [
          "Bicycle touring"
        ],
        "it": [
          "Cicloturismo"
        ],
        "fr": [
          "Cyclotourisme"
        ],
        "nl": [
          "Fietstoerisme"
        ],
        "es": [
          "Cicloturismo"
        ]
      }
    },
    {
      "@id": "kb:Bike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fahrrad"
        ],
        "pt": [
          "Bicicleta"
        ],
        "en": [
          "Bike"
        ],
        "it": [
          "Bicicletta"
        ],
        "fr": [
          "Vélo"
        ],
        "nl": [
          "Fiets"
        ],
        "es": [
          "Bicicleta"
        ]
      }
    },
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    },
    {
      "@id": "kb:Gastronomy",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gastronomie"
        ],
        "pt": [
          "Gastronomia"
        ],
        "en": [
          "Gastronomy"
        ],
        "it": [
          "Gastronomia"
        ],
        "fr": [
          "Gastronomie"
        ],
        "nl": [
          "Gastronomie"
        ],
        "es": [
          "Gastronomía"
        ]
      }
    },
    {
      "@id": "kb:Golf",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Golf"
        ],
        "pt": [
          "Golfe"
        ],
        "en": [
          "Golf"
        ],
        "it": [
          "Golf"
        ],
        "fr": [
          "Golf"
        ],
        "nl": [
          "Golf"
        ],
        "es": [
          "Golf"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:Oenology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Önologie, Wein"
        ],
        "pt": [
          "Enologia, vinho"
        ],
        "en": [
          "Oenology, wine"
        ],
        "it": [
          "Enologia, vino"
        ],
        "fr": [
          "Oenologie, vin"
        ],
        "nl": [
          "Oenologie, wijn"
        ],
        "es": [
          "Enología, vino"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/547b1d18-5a4e-3a72-9f92-92c16fbcbe47",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5a2625cd-b1c6-34fb-a0cd-94a7d5f20654",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5f89c237-62f7-3590-a5e2-78322889b863",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/629a00bc-52bf-33aa-96e4-c1290878c15e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d00112ff-1d99-3733-9608-6d448eb4a6fd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/86c6ee29-5914-3321-931e-02d2e3190070",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f76e8c81-af05-350b-88dc-22712ac0ab3e",
          "schema:addressLocality": "Eugénie-les-Bains",
          "schema:postalCode": "40320",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:40097",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Eugénie-les-Bains"
              ],
              "pt": [
                "Eugénie-les-Bains"
              ],
              "en": [
                "Eugénie-les-Bains"
              ],
              "it": [
                "Eugénie-les-Bains"
              ],
              "fr": [
                "Eugénie-les-Bains"
              ],
              "nl": [
                "Eugénie-les-Bains"
              ],
              "es": [
                "Eugénie-les-Bains"
              ]
            },
            "insee": "40097",
            "isPartOfDepartment": {
              "@id": "kb:France7540",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Landes"
                ],
                "pt": [
                  "Landes"
                ],
                "en": [
                  "Landes"
                ],
                "it": [
                  "Landes"
                ],
                "fr": [
                  "Landes"
                ],
                "nl": [
                  "Landes"
                ],
                "es": [
                  "Landes"
                ]
              },
              "insee": "40",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cc3a100a-b40b-314b-936f-bd56f73ec6f7",
        "schema:latitude": "43.695773",
        "schema:longitude": "-0.377375",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ef0fdea0-84f6-3baf-b3c1-d3a2c0809c2e",
      "schema:email": [
        "accueil@tourisme-aire-eugenie.fr"
      ],
      "schema:legalName": "Tourisme Aire Eugénie",
      "schema:telephone": [
        "+33 5 58 71 64 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aire-eugenie.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-04-07",
  "lastUpdateDatatourisme": "2023-06-20T10:02:13.864Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/c3ef583f-fe91-3962-b416-351cb76a9549",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1c83cd87-0a0a-3137-af9d-89cb73b68811",
          "schema:minPrice": [
            "200"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Prix par personne à partir de"
            ],
            "en": [
              "Prix par personne à partir de"
            ],
            "fr": [
              "Prix par personne à partir de"
            ],
            "nl": [
              "Prix par personne à partir de"
            ],
            "es": [
              "Prix par personne à partir de"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}