{
  "@id": "https://data.datatourisme.fr/31/125a2cde-be90-3f4b-9c5f-8028fa91d0a1",
  "dc:identifier": "TFO142702367860",
  "@type": [
    "schema:CivicStructure",
    "schema:Landform",
    "ActivityProvider",
    "Beach",
    "LaunchingRamp",
    "LeisureSportActivityProvider",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PlayArea",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Dieser Strand am Ufer des Sees von Pareloup wird im Juli und August überwacht. Er ist für Personen mit eingeschränkter Mobilität eingerichtet und bietet Wasserspiele und -aktivitäten: Tretbootfahren, Rudern, Hüpfburgen auf dem Wasser..."
    ],
    "en": [
      "Beach on the shore of the lake of Pareloup, supervised in July and August at 300 m from the dam. It is equipped to welcome people with reduced mobility. Picnic area, child games, beach volleyball, boules, quillodrome, free car park, shore path for access to the dam, ramp for water access, sanitary - shower."
    ],
    "it": [
      "Questa spiaggia si trova ai margini del lago di Pareloup ed è sorvegliata nei mesi di luglio e agosto. È attrezzato per accogliere persone a mobilità ridotta e offre giochi e attività acquatiche: pedalò, canottaggio, strutture gonfiabili sull'acqua..."
    ],
    "fr": [
      "Cette plage  située au bord du lac de Pareloup est surveillée en juillet et août . Elle est aménagée pour recevoir les personnes à mobilité réduite et propose des jeux et activités nautiques : pédalo, aviron, structures gonflables sur l'eau..."
    ],
    "es": [
      "Playa a orillas del lago de Pareloup, vigilada en julio y agosto a 300 metros del embalse. Está acondicionada para el acceso de personas con movilidad reducida. área de picnic, parque infantil, voley playa, petanca, bolos, aparcamiento gratuito, camino de ribera de acceso al embalse, rampa de acceso al agua, lavabo-ducha."
    ],
    "nl": [
      "Dit strand ligt aan de rand van het meer van Pareloup en staat in juli en augustus onder toezicht. Het is uitgerust om mensen met beperkte mobiliteit te ontvangen en biedt spelletjes en wateractiviteiten: waterfietsen, roeien, opblaasbare structuren op het water..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Plage d'Arvieu-Pareloup à Notre-Dame d'Aures"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/60c45801-ac5b-38e3-8aa7-1fb800deb859",
    "schema:legalName": "ADT de l'Aveyron",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/abfc8ead-0626-3d37-a09d-25316e4a36cd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fd66cc21-508d-37fe-ab63-4ad9975b3f91",
          "schema:addressLocality": "Arvieu",
          "schema:postalCode": "12120",
          "schema:streetAddress": [
            "Notre Dame d'Aures"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12011",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arvieu"
              ],
              "pt": [
                "Arvieu"
              ],
              "en": [
                "Arvieu"
              ],
              "it": [
                "Arvieu"
              ],
              "fr": [
                "Arvieu"
              ],
              "nl": [
                "Arvieu"
              ],
              "es": [
                "Arvieu"
              ]
            },
            "insee": "12011",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@arvieu.fr"
      ],
      "schema:legalName": "Plage d'Arvieu-Pareloup",
      "schema:telephone": [
        "+33 5 65 46 71 06"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.arvieu.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/89036cbb-c9f4-305d-92d2-a81b89b54d11",
      "dc:description": {
        "de": [
          "Dieser kostenlose Strand ist ideal für Familien und verfügt über einen Spielplatz für Kleinkinder, ein Beachvolleyballfeld, einen Picknickbereich und eine Boulebahn. Der Parkplatz ist kostenlos. Im Juli und August ist er beaufsichtigt und es stehen Duschen und sanitäre Anlagen zur Verfügung. Er ist für Menschen mit motorischen Behinderungen eingerichtet. Toiletten, reservierte Plätze und ein Picknicktisch für Menschen mit eingeschränkter Mobilität vervollständigen die vorgenommenen Anpassungen.\nIm Sommer können Sie Kanus, Tretboote und Stand-up-Paddles mieten. Der Ruderclub empfängt sowohl Personen ohne als auch mit eingeschränkter Mobilität. Sie können auch auf den Hüpfburgen, die auf dem See aufgebaut sind, herumtollen...\nTiere sind während der Saison am Strand nicht erlaubt.\nEin Fußweg verbindet den Strand mit der Wassersportstation. Über diesen Weg gelangen Sie zum Staudamm und zu einer Wanderung, die Sie zum Lac de la Gourde und seinem Observatorium führt.\nIm Herzen des Lévézou im Departement Aveyron ist der Lac de Pareloup ein idealer Ausgangspunkt für Ihren Urlaub und Ihre Erholungswünsche. Dieser See erstreckt sich über 1239 ha, 130 km Ufer umgeben ihn. Er ist ein wahres Binnenmeer und der fünftgrößte künstliche See Frankreichs."
        ],
        "en": [
          "Ideal for families, this free beach has a playground for young children, a beach volleyball court, a picnic area and a bowling alley. The parking is free. In July and August, it is supervised and showers and toilets are available. It is equipped to welcome people with motor disabilities. The toilets, reserved places and a picnic table adapted to people with reduced mobility complete the facilities that have been made.\nIn summer you can rent canoes, pedal boats and stand up paddle boats. The rowing club welcomes both able-bodied and disabled people. You can also go crazy on the inflatable structures installed on the lake...\nAnimals are not allowed on the beach in season.\nA pedestrian path connects the beach to the nautical stop, it allows you to access the dam and a hike that will lead you to the lake of Gourde and its observatory.\nIn the heart of Lévézou, in Aveyron, the lake of Pareloup is an ideal place for your vacations and your desires of relaxation. This lake extends over 1239 ha, 130 km of banks surround it. A real inland sea, it is the 5th largest artificial lake in France."
        ],
        "it": [
          "Ideale per le famiglie, questa spiaggia libera dispone di un parco giochi per i più piccoli, un campo da beach volley, un'area picnic e un campo da bocce. Il parcheggio è gratuito. In luglio e agosto la spiaggia è sorvegliata e sono disponibili docce e servizi igienici. È attrezzata per accogliere persone con disabilità motorie. I servizi igienici, i posti riservati e un tavolo da picnic adattato alle persone a mobilità ridotta completano le strutture realizzate.\nIn estate è possibile noleggiare canoe, pedalò e stand up paddle. Il club di canottaggio accoglie sia persone normodotate che disabili. Potete anche scatenarvi sulle strutture gonfiabili installate sul lago...\nGli animali non sono ammessi sulla spiaggia in stagione.\nUn sentiero pedonale collega la spiaggia allo scalo nautico, permette di accedere alla diga e a un'escursione che vi condurrà al lago Gourde e al suo osservatorio.\nNel cuore di Lévézou, in Aveyron, il lago di Pareloup è un luogo ideale per le vostre vacanze e i vostri desideri di relax. Questo lago si estende su 1239 ettari, con 130 km di sponde che lo circondano. Vero e proprio mare interno, è il 5° lago artificiale più grande di Francia."
        ],
        "fr": [
          "Idéale pour les familles, cette plage gratuite est dotée d'une aire de jeux pour les enfants en bas-âge, d'un terrain de volley de plage, d'une aire de pique-nique et d'un boulodrome. Le parking est gratuit. En juillet et août elle est surveillée et douches et sanitaires sont à disposition. Elle est aménagée pour accueillir les personnes en situation de handicap moteur. Les toilettes, des places réservées et une table de pique-nique adaptées aux personnes à mobilité réduite complètent les aménagements qui ont été effectués. \nL'été vous pouvez louer canoës, pédalos, stand up paddle. Le club aviron accueille les personnes valides et à mobilité réduite. Vous pouvez aussi faire les fous sur les structures gonflables installées sur le lac...\nLes animaux ne sont pas acceptés sur la plage en saison.\nUn sentier piétonnier relie la plage à la halte nautique, il vous permet d'accéder au barrage et à une randonnée qui vous mènera jusqu'au lac de la Gourde et son observatoire.\nAu coeur du Lévézou, en Aveyron, le lac de Pareloup est un point de chute idéal pour vos vacances et vos envies de détente. Ce lac s'étend sur 1239 ha, 130 km de berges l'entourent. Véritable mer intérieure, il est le 5ème plus grand lac artificiel de France."
        ],
        "es": [
          "Ideal para familias, esta playa gratuita cuenta con un parque infantil para los más pequeños, una pista de voley playa, una zona de picnic y una bolera. El aparcamiento es gratuito. En julio y agosto la playa está vigilada y dispone de duchas y aseos. Está equipada para acoger a personas con discapacidad motriz. Los aseos, las plazas reservadas y una mesa de picnic adaptada para personas con movilidad reducida completan las instalaciones realizadas.\nEn verano se pueden alquilar canoas, hidropedales y embarcaciones de remo. El club de remo acoge tanto a personas sin discapacidad como a discapacitadas. También puedes volverte loco en las estructuras hinchables instaladas en el lago...\nEn temporada, no se admiten animales en la playa.\nUn sendero une la playa con la escala náutica, le permite acceder a la presa y a una excursión que le llevará hasta el lago de Gourde y su observatorio.\nEn el corazón de Lévézou, en Aveyron, el lago de Pareloup es un lugar ideal para sus vacaciones y sus deseos de relajación. Este lago se extiende sobre 1239 ha, con 130 km de orillas que lo rodean. Auténtico mar interior, es el 5º lago artificial más grande de Francia."
        ],
        "nl": [
          "Dit gratis strand is ideaal voor gezinnen en heeft een speeltuin voor jonge kinderen, een beachvolleybalveld, een picknickplaats en een bowlingbaan. Parkeren is gratis. In juli en augustus is het strand bewaakt en zijn er douches en toiletten beschikbaar. Het is uitgerust voor mensen met een motorische handicap. De toiletten, gereserveerde plaatsen en een picknicktafel aangepast voor mensen met beperkte mobiliteit maken de gemaakte voorzieningen compleet.\nIn de zomer kunt u kano's, waterfietsen en waterfietsen huren. De roeiclub verwelkomt zowel valide als mindervalide mensen. U kunt zich ook uitleven op de opblaasbare structuren die op het meer zijn geïnstalleerd...\nDieren zijn in het seizoen niet toegestaan op het strand.\nEen wandelpad verbindt het strand met de nautische stopplaats, het geeft toegang tot de stuwdam en een wandeling die u naar het meer van Gourde en zijn observatorium brengt.\nIn het hart van Lévézou, in Aveyron, is het meer van Pareloup een ideale plek voor uw vakantie en uw wensen van ontspanning. Dit meer strekt zich uit over 1239 ha, met 130 km oevers eromheen. Een echte binnenzee, het is het 5e grootste kunstmatige meer van Frankrijk."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1e062704-b8e6-3bbf-aa45-605515e7c62d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/305883b4-080c-3020-8540-ad30efba2310",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31243cfd-d282-3d08-b718-a4c7ffec2d46",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43b8fbcf-e81a-3236-9c70-3ab96ca38332",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4ed014a-5569-3cbd-9cfb-ce4d2d0c3b55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d311d3e2-4413-3c57-bbc4-b337f2383024",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4c4ff3b-e1a6-34eb-8bdb-7ce54ab81334",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4f37eb5-bff7-3f69-a358-2fad247851e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieser Strand am Ufer des Sees von Pareloup wird im Juli und August überwacht. Er ist für Personen mit eingeschränkter Mobilität eingerichtet und bietet Wasserspiele und -aktivitäten: Tretbootfahren, Rudern, Hüpfburgen auf dem Wasser..."
        ],
        "en": [
          "Beach on the shore of the lake of Pareloup, supervised in July and August at 300 m from the dam. It is equipped to welcome people with reduced mobility. Picnic area, child games, beach volleyball, boules, quillodrome, free car park, shore path for access to the dam, ramp for water access, sanitary - shower."
        ],
        "it": [
          "Questa spiaggia si trova ai margini del lago di Pareloup ed è sorvegliata nei mesi di luglio e agosto. È attrezzato per accogliere persone a mobilità ridotta e offre giochi e attività acquatiche: pedalò, canottaggio, strutture gonfiabili sull'acqua..."
        ],
        "fr": [
          "Cette plage  située au bord du lac de Pareloup est surveillée en juillet et août . Elle est aménagée pour recevoir les personnes à mobilité réduite et propose des jeux et activités nautiques : pédalo, aviron, structures gonflables sur l'eau..."
        ],
        "es": [
          "Playa a orillas del lago de Pareloup, vigilada en julio y agosto a 300 metros del embalse. Está acondicionada para el acceso de personas con movilidad reducida. área de picnic, parque infantil, voley playa, petanca, bolos, aparcamiento gratuito, camino de ribera de acceso al embalse, rampa de acceso al agua, lavabo-ducha."
        ],
        "nl": [
          "Dit strand ligt aan de rand van het meer van Pareloup en staat in juli en augustus onder toezicht. Het is uitgerust om mensen met beperkte mobiliteit te ontvangen en biedt spelletjes en wateractiviteiten: waterfietsen, roeien, opblaasbare structuren op het water..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1699e192-bdef-37d5-b56d-aa9a11e6a192",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:SupervisedBeach",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Überwachter Strand"
            ],
            "pt": [
              "Praia vigiada"
            ],
            "en": [
              "Supervised beach"
            ],
            "it": [
              "Spiaggia sorvegliata"
            ],
            "fr": [
              "Plage surveillée"
            ],
            "es": [
              "Playa supervisada"
            ],
            "nl": [
              "Bewaakt strand"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1c3f77ed-ea24-3077-9ca1-d1b98ed27fff",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:FacilitiesForDisabled",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Einrichtungen für Behinderte"
            ],
            "pt": [
              "Instalações para pessoas com deficiência"
            ],
            "en": [
              "Facilities for disabled"
            ],
            "it": [
              "Strutture per i disabili"
            ],
            "fr": [
              "Installations pour handicapés"
            ],
            "nl": [
              "Voorzieningen voor gehandicapten"
            ],
            "es": [
              "Instalaciones para personas con diversidad funcional"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2e92add4-bb45-3e06-934d-82d44b7d732c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/337daa48-7f66-3ae3-9c19-fce9fccc3340",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:Beach",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Strand"
            ],
            "pt": [
              "Praia"
            ],
            "en": [
              "Beach"
            ],
            "it": [
              "Spiaggia"
            ],
            "fr": [
              "Plage"
            ],
            "nl": [
              "Strand"
            ],
            "es": [
              "Playa"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4cba7bb6-a09a-3fb8-9fc1-38935866d515",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:Playground",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielplatz, Außenspielplatz"
            ],
            "pt": [
              "Parque infantil, parque de jogos exterior"
            ],
            "en": [
              "Playground"
            ],
            "it": [
              "Parco giochi, parco giochi all'aperto"
            ],
            "fr": [
              "Aire de jeux, terrain de jeux extérieurs"
            ],
            "nl": [
              "Speelplaats, buitenspeelplaats"
            ],
            "es": [
              "Parque infantil, zona de juegos al aire libre"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/56cc6a59-439e-3593-8221-ea9a7564b9d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": true,
      "features": [
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7b2512ef-0c4d-3e30-8549-cc1cb591dff7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:SportsEquipmentRental",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Sportgeräte-Verleih"
            ],
            "pt": [
              "Aluguer de equipamento desportivo"
            ],
            "en": [
              "Sports equipment rental"
            ],
            "it": [
              "Noleggio di attrezzature sportive"
            ],
            "fr": [
              "Location matériel de sport"
            ],
            "nl": [
              "Verhuur van sportmaterialen"
            ],
            "es": [
              "Alquiler de material deportivo"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9d3ffa67-189c-3119-a367-f5770341f57c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false
    },
    {
      "@id": "https://data.datatourisme.fr/bc0d150d-dc8f-36c4-8d0d-be7b05251e54",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca034818-4da7-31b0-ae8d-d5eb5407a6a2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": true,
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f33e2d1e-52b7-3b16-a61b-47c34e7f6d6a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a1f7d6bc-e975-300b-a256-40ddcf7058b5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/408cdf21-f97d-3cd3-9c01-2cefde2088a3",
          "ebucore:abstract": {
            "fr": [
              "Plage d'Arvieu-Pareloup à Notre-Dame d'Aures"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Plage d'Arvieu-Pareloup à Notre-Dame d'Aures"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DE PARELOUP LEVEZOU"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b8d88572-aca4-3394-8801-aeb9e9de5a69",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO142702367860/TFO142702367860-17a/medias/jpg/plage-arvieu-pareloup-2022-_l-raymo_1_2.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a1f7d6bc-e975-300b-a256-40ddcf7058b5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/408cdf21-f97d-3cd3-9c01-2cefde2088a3",
          "ebucore:abstract": {
            "fr": [
              "Plage d'Arvieu-Pareloup à Notre-Dame d'Aures"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Plage d'Arvieu-Pareloup à Notre-Dame d'Aures"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DE PARELOUP LEVEZOU"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b8d88572-aca4-3394-8801-aeb9e9de5a69",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO142702367860/TFO142702367860-17a/medias/jpg/plage-arvieu-pareloup-2022-_l-raymo_1_2.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/018d11e9-b2fe-3240-9836-3d1dd316481f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/98fc419d-37b3-355c-b866-7c279188b969",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c0eb8595-fd0b-34ee-8277-a204aea41f90",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d4c3e1ca-3719-3da2-994a-c75856291a5b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fd66cc21-508d-37fe-ab63-4ad9975b3f91",
          "schema:addressLocality": "Arvieu",
          "schema:postalCode": "12120",
          "schema:streetAddress": [
            "Notre Dame d'Aures"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12011",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arvieu"
              ],
              "pt": [
                "Arvieu"
              ],
              "en": [
                "Arvieu"
              ],
              "it": [
                "Arvieu"
              ],
              "fr": [
                "Arvieu"
              ],
              "nl": [
                "Arvieu"
              ],
              "es": [
                "Arvieu"
              ]
            },
            "insee": "12011",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/db301789-ade2-3ea3-921a-c49b83579735",
        "schema:elevation": "718",
        "schema:latitude": "44.2076833085381",
        "schema:longitude": "2.7107981868744035",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-30",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.749Z"
}