{
  "@id": "https://data.datatourisme.fr/38/125238e0-e95f-39a0-9ea8-d0339a1ce5d3",
  "dc:identifier": "PNABRE0351000019",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Le parc de la Briantais"
    ],
    "fr": [
      "Le parc de la Briantais"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3113691"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7d00a5ed-daeb-3802-b5dd-bec5155e83d4",
    "schema:legalName": "SPL Destination Saint-Malo Baie du Mont-Saint-Michel",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/db56ff59-eddb-3cd8-aba7-02cb62bb6af9",
      "dc:description": {
        "de": [
          "Wunderschöner, 27 ha großer Park mit Blick auf die Mündung der Rance; am unteren Ende des Boulevard de Rochebonne gelegen. Dieser Garten wurde an der Stelle eines ehemaligen Landsitzes aus dem 17. Jahrhundert angelegt, von dem nur noch das geschwungene Eingangstor aus Stein erhalten ist, auf dem die Jahreszahl \"1660\" zu lesen ist; 3.290 m²\n\nUnterhalb des Parc de la Briantais schlängelt sich der GR34, ein Fernwanderweg, der die Küstenregion der Bretagne umrundet und hier die Möglichkeit bietet, Saint-Malo und Dinard zu Fuß zu verbinden.\n\nDieser Küstenstreifen ist ein Naturschutzgebiet des Departements, das von dem an der RD 168 angelegten Parkplatz aus zugänglich ist. Er bietet eine schöne Wanderung mit Aussichtspunkten auf die Mündung der Rance, die von herrlichen Buchen, Steineichen, Lorbeerbäumen und Strandkiefern beschattet wird.\n\nDieser Ort veranschaulicht genau die Unterscheidung zwischen einem \"Naturraum\" und einem \"Grünraum\". Hier ist der Kontrast zwischen dem spontanen Wald und den Wiesen des Naturraums und dem baumbestandenen Park, in dem der Rasen perfekt gemäht ist und der Standort jedes Baumes und Strauches geschickt geplant wurde, sehr stark.\n\nDie Wanderung kann mit einer Pause in diesem wunderschönen Landschaftspark La Briantais enden, der im 19. Jahrhundert von den Brüdern Bülher (Schöpfer des Gartens von Thabor in Rennes) entworfen wurde und heute ein Stadtpark der Stadt St Malo ist.\n\nDie große Vielfalt der Vegetation ermöglicht es zahlreichen Tierarten, sich hier zu entfalten: Eichhörnchen, Igel, Insekten, Fledermäuse, Sperlinge und Vögel teilen sich diesen einzigartigen Ort."
        ],
        "en": [
          "The grounds of La Briantais are open to the public at weekends. The estate once belonged to Guy La Chambre (1889-1975), the Mayor of Saint-Malo who was a descendent of a great family of ship owners, specialists in long-haul voyages. A flight of steps leads to the grounds from a car park to the east of the basin draining the River Rance. A footpath now runs to the Anse du Troctin then on to the former chapel in La Flourie and back to the car park on the side of the road leading to the tidal power station."
        ],
        "it": [
          "Magnifico parco di 27 ettari, affacciato sull'estuario della Rance; situato in fondo al boulevard de Rochebonne. Questo giardino è stato realizzato sul sito di un'antica casa padronale del XVII secolo, di cui resta solo il portale d'ingresso in pietra ad arco con la data \"1660\"; 3.290 m²\n\nSotto il parco di Briantais, il sentiero escursionistico GR34 si snoda intorno alla Bretagna costiera, collegando Saint-Malo e Dinard a piedi.\n\nQuesta frangia costiera è un'area naturale protetta accessibile dal parcheggio lungo la RD168 e offre una bella passeggiata, punteggiata da punti panoramici sull'estuario della Rance, all'ombra di magnifici faggi, lecci, allori e pini marittimi.\n\nQuesto sito illustra con precisione la distinzione tra \"spazio naturale\" e \"spazio verde\". Qui il contrasto è notevole tra la foresta spontanea e i prati dell'area naturale e il parco alberato dove il prato è perfettamente tagliato e la posizione di ogni albero e cespuglio è stata attentamente studiata.\n\nLa passeggiata può concludersi con una pausa nel bellissimo parco paesaggistico di La Briantais, progettato nel XIX secolo dai fratelli Bülher (creatori del giardino Thabor di Rennes), oggi parco comunale della città di Saint-Malo.\n\nQuesta grande diversità di vegetazione permette a molte specie animali di prosperare: scoiattoli, ricci, insetti, pipistrelli, passeriformi e uccelli condividono questo luogo unico."
        ],
        "fr": [
          "Magnifique parc de 27ha, surplombant l'estuaire de la Rance ; Situé au bas du boulevard de Rochebonne. Ce jardin a été aménagé sur l’emplacement d’une ancienne gentilhommière du XVIIe siècle dont il ne subsiste plus que le portail d’entrée cintré en pierre sur lequel on peut lire la date de \"1660\" ; 3 290 m²\n\nEn contrebas du parc de la Briantais serpente le GR34, sentier de grande randonnée qui fait le tour de la Bretagne littorale et qui permet de relier ici Saint-Malo et Dinard à pied.\n\nCette frange littorale est un espace naturel départemental protégé accessible à partir du parking aménagé le long de la RD 168. Il offre une belle randonnée, ponctuée de points de vue sur l’estuaire de la Rance, ombragée par de magnifiques hêtres, chênes verts, lauriers et pins maritimes.\n\nCe site illustre précisément la distinction entre un « espace naturel » et un « espace vert ». Ici le contraste est saisissant entre la forêt spontanée et les prairies de l’espace naturel et le parc arborée où la pelouse est parfaitement tondue et l’emplacement de chaque arbre et buisson a été savamment étudié.\n\nLa randonnée peut se terminer par une pause dans ce très beau parc paysager de la Briantais dessiné au XIXe siècle par les frères Bülher (créateurs du jardin du Thabor de Rennes), aujourd’hui parc municipal de la Ville de St Malo.\n\nCette grande diversité de végétation permet à de nombreuses espèces animales de s’y épanouir : écureuils, hérissons, insectes, chauves-souris, passereaux et oiseaux se partagent ce lieu unique."
        ],
        "nl": [
          "Prachtig park van 27ha, met uitzicht op de monding van de Rance; Gelegen onderaan de boulevard de Rochebonne. Deze tuin werd aangelegd op de plaats van een voormalig 17e eeuws herenhuis, waarvan alleen nog de gewelfde stenen toegangspoort met het jaartal \"1660\" resteert; 3.290 m²\n\nOnder het park van Briantais slingert de GR34, een langeafstandswandelpad, zich rond de Bretonse kust en vormt een verbinding te voet tussen Saint-Malo en Dinard.\n\nDeze kuststrook is een beschermd natuurgebied dat toegankelijk is vanaf de parkeerplaats langs de RD 168 en biedt een prachtige wandeling, onderbroken door uitkijkpunten over het estuarium van de Rance, in de schaduw van prachtige beuken, steeneiken, laurieren en zeedennen.\n\nDeze site illustreert precies het onderscheid tussen een \"natuurlijke ruimte\" en een \"groene ruimte\". Hier is het contrast opvallend tussen het spontane bos en de weilanden van het natuurgebied en het bosrijke park waar het gazon perfect gemaaid is en de plaats van elke boom en struik zorgvuldig is bestudeerd.\n\nDe wandeling kan eindigen met een pauze in het prachtige landschapspark van La Briantais, in de 19e eeuw ontworpen door de gebroeders Bülher (scheppers van de tuin van Thabor in Rennes), nu een stadspark van de stad St Malo.\n\nDankzij deze grote verscheidenheid aan vegetatie kunnen vele diersoorten gedijen: eekhoorns, egels, insecten, vleermuizen, passerines en vogels delen deze unieke plek."
        ],
        "es": [
          "Magnífico parque de 27ha, con vistas al estuario del Rance; Situado al fondo del bulevar de Rochebonne. Este jardín fue construido en el emplazamiento de una antigua casa solariega del siglo XVII, de la que sólo se conserva la puerta de entrada de piedra arqueada con la fecha \"1660\"; 3.290 m²\n\nPor debajo del parque de Briantais, la ruta de senderismo GR34 serpentea por la Bretaña costera y sirve de enlace entre Saint-Malo y Dinard a pie.\n\nEsta franja costera es un espacio natural protegido al que se puede acceder desde el aparcamiento de la RD168 y ofrece un hermoso paseo, salpicado de miradores sobre el estuario del Rance, a la sombra de magníficas hayas, encinas, laureles y pinos marítimos.\n\nEste sitio ilustra con precisión la distinción entre un \"espacio natural\" y un \"espacio verde\". Aquí el contraste es notable entre el bosque y los prados espontáneos del área natural y el parque arbolado donde el césped está perfectamente cortado y la ubicación de cada árbol y arbusto ha sido cuidadosamente estudiada.\n\nEl paseo puede terminar con una pausa en el hermoso parque paisajístico de La Briantais, diseñado en el siglo XIX por los hermanos Bülher (creadores del jardín de Thabor en Rennes), actualmente parque municipal de la ciudad de St Malo.\n\nEsta gran diversidad de vegetación permite el florecimiento de muchas especies animales: ardillas, erizos, insectos, murciélagos, paseriformes y aves comparten este lugar único."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/22bfccb9-0685-3b1d-99c2-12bc8c83e9ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47e55e8b-7a2b-3161-915f-00dfccc7a1da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6222b40e-4ed9-3dd6-a9fb-54222a15b95b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb084e72-1320-386e-bca5-bb20daa9f036",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/48f65c3e-2bbb-3c73-9534-e632be4f8c07",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a26fc1d0-6e14-304b-b99f-0892af57a004",
          "ebucore:isCoveredBy": "CC BY 3.0",
          "ebucore:title": {
            "fr": [
              "Le parc de la briantais - panoramio (2)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "chisloup (https:https://web.archive.org/web/20161101230326/http://www.panoramio.com/user/4219164?with_photo_id=121891963)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/395c5789-e5aa-3617-a9a6-665c73d6e049",
          "ebucore:fileSize": [
            5137920
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3000,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/c/c8/Le_parc_de_la_briantais_-_panoramio_%282%29.jpg"
          ],
          "ebucore:width": 4000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5d43cc1c-c731-3067-8c02-b71eb563eec2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6e4606be-118b-3f70-bfd4-4ea25c3fb591",
          "schema:addressLocality": "Saint-Malo",
          "schema:postalCode": "35400",
          "schema:streetAddress": [
            "16 rue Maurice Nogues"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35288",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Malo"
              ],
              "pt": [
                "Saint-Malo"
              ],
              "en": [
                "Saint-Malo"
              ],
              "it": [
                "Saint-Malo"
              ],
              "fr": [
                "Saint-Malo"
              ],
              "nl": [
                "Saint-Malo"
              ],
              "es": [
                "Saint-Malo"
              ]
            },
            "insee": "35288",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/78866eb4-543e-3399-a910-5a9048d8f4cd",
        "schema:latitude": "48.6213907",
        "schema:longitude": "-2.0067099",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-12-30",
  "lastUpdateDatatourisme": "2023-02-04T02:03:40.604Z"
}