{
  "@id": "https://data.datatourisme.fr/43/12e3a240-1fb5-3386-8d0b-238f59d0b91a",
  "dc:identifier": "176561",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "In Saint-Brès, einem typischen ländlichen Dorf, bemüht sich der Bauer, eine gesunde und nachhaltige Landwirtschaft mit der traditionellen Zucht von Blonde d'Aquitaine, der Produktion von Stopfenten und dem Anbau von Getreide wie Weizen aufrechtzuerhalten. In diesem Sinne werden mit Hilfe des Vereins \"Arbres et Paysages 32\" neue Feld- und Obsthecken gepflanzt, um die Vegetation zu schützen, die Landschaft zu erhalten und die Ästhetik zu fördern. Der Wanderer wird sich nicht beschweren, wenn er ein wenig Schatten gewinnt und so eine geschützte Umgebung und eine vom Bauern selbst gegärtnerte Landschaft durchwandert."
    ],
    "en": [
      "In Saint-Brès, a typical rural village, the farmer tries to keep a sine and sustainable agriculture with the traditional breeding of Blonde d'Aquitaine, the production of fat ducks, cereal crops such as wheat. In the same spirit, favouring the vegetation cover, new hedges and fruit trees are planted with the help of the association \"Arbres et Paysages 32\", with a practical, aesthetic and landscape protection aim. The walker will not complain about gaining a little shade and thus walking through a protected environment and a landscape gardened by the farmer himself."
    ],
    "it": [
      "A Saint-Brès, un tipico villaggio rurale, l'agricoltore si sforza di mantenere un'agricoltura sana e sostenibile con l'allevamento tradizionale della Blonde d'Aquitaine, la produzione di anatre grasse e le colture di cereali come il grano. Nello stesso spirito, favorendo la copertura vegetale, vengono piantate nuove siepi e alberi da frutto con l'aiuto dell'associazione \"Arbres et Paysages 32\", con uno scopo pratico, estetico e di tutela del paesaggio. L'escursionista non si lamenterà di aver guadagnato un po' d'ombra e di aver camminato in un ambiente protetto e in un paesaggio curato dall'agricoltore stesso."
    ],
    "fr": [
      "A Saint-Brès, village rural type, le paysan s'efforce de garder une agriculture sine et durable avec l'élevage traditionnel de blonde d'Aquitaine, la production de canards gras, les cultures céréalières telles que le blé. Dans ce même esprit, favorisant la couverture végétale, de nouvelles haies champêtres et fruitières sont plantées avec l'aide de l'association \"Arbres et Paysages 32\", dans un but pratique, esthétique et du sauvegarde du paysage. Le marcheur ne se plaindra pas de gagner un peu d'ombre et de parcourir ainsi un environnement protégé et un paysage jardiné par le paysan lui-même."
    ],
    "nl": [
      "In Saint-Brès, een typisch plattelandsdorp, streeft de boer naar een gezonde en duurzame landbouw met het traditionele fokken van Blonde d'Aquitaine, de productie van vette eenden en graangewassen zoals tarwe. In dezelfde geest, ter bevordering van de vegetatie, worden nieuwe hagen en fruitbomen geplant met de hulp van de vereniging \"Arbres et Paysages 32\", met een praktisch, esthetisch en landschappelijk doel. De wandelaar zal er niet over klagen dat hij een beetje schaduw krijgt en dus door een beschermde omgeving en een door de boer zelf aangelegd landschap loopt."
    ],
    "es": [
      "En Saint-Brès, típico pueblo rural, el agricultor se esfuerza por mantener una agricultura sana y sostenible con la cría tradicional de la Blonde d'Aquitaine, la producción de patos gordos y cultivos de cereales como el trigo. Con el mismo espíritu, favoreciendo la cubierta vegetal, se plantan nuevos setos y árboles frutales con la ayuda de la asociación \"Arbres et Paysages 32\", con un objetivo práctico, estético y de protección del paisaje. El caminante no se quejará por ganar un poco de sombra y pasear así por un entorno protegido y un paisaje ajardinado por el propio agricultor."
    ]
  },
  "rdfs:label": {
    "fr": [
      "SENTIER DU LOURBAT SAINT-BRÈS"
    ]
  },
  "creationDate": "2012-12-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1a59e733-c4eb-3dc3-bfb2-0763a7beb9d9",
    "schema:legalName": "CDT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d657a4f8-fecc-3b80-92ef-ed996535ac80",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/74adeebb-713c-38ee-9b9b-b608824ae548",
          "schema:addressLocality": "Mauvezin",
          "schema:postalCode": "32120",
          "schema:streetAddress": [
            "Office de Tourisme de Mauvezin",
            "Place de la Libération"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32249",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mauvezin"
              ],
              "pt": [
                "Mauvezin"
              ],
              "en": [
                "Mauvezin"
              ],
              "it": [
                "Mauvezin"
              ],
              "fr": [
                "Mauvezin"
              ],
              "nl": [
                "Mauvezin"
              ],
              "es": [
                "Mauvezin"
              ]
            },
            "insee": "32249",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "tourisme-mauvezin@ccbl32.fr"
      ],
      "schema:telephone": [
        "+33 5 62 06 79 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5bcb02d0-a99b-3ef8-87ac-70fc7e07c0da",
      "dc:description": {
        "de": [
          "Rundweg, der die beiden Gemeinden Saint-Brès und\nvon Sainte-Gemme\nDer ausgeschilderte Rundweg von Saint-Brès, einem kleinen Dorf\ngersois, ermöglicht seinen Bewohnern, aber auch Besuchern\nseinen Besuchern, eine Landschaft zu entdecken\nerdverbunden, bäuerlich, wild und natürlich.\n1 - Gehen Sie auf der D115 durch das Dorf hinunter und,\nvor dem Spielplatz biegen Sie links ab auf den\nchemin de la Fontaine 1 km lang. Münden Sie auf\neine Straße.\n2 - Folgen Sie ihr nach rechts, überqueren Sie die Brücke von Lourbat\nund biegen Sie links in den Chemin de Sainte-\nGemme auf 900 m. Sie erreichen den Ortseingang.\n3 - Gehen Sie nach links in Richtung Rathaus und\ngehen Sie geradeaus 150 m leicht bergab.\n4 - Biegen Sie links in den Vicinalweg ein und folgen Sie ihm 1\nKm. Nach dem Bauernhof Brana gehen Sie geradeaus weiter\ngeradeaus über den grasbewachsenen Weg bis zu einem Bauernhof.\n5 - Nehmen Sie die Straße nach links für 500 m. Sie\nführt hinunter zum Bach Lourbat.\n6 - Folgen Sie dem Weg nach rechts, um nach Saint-Brès zu gelangen."
        ],
        "en": [
          "Circuit linking the 2 communes of Saint-Brès and\nof Sainte-Gemme\nThe marked out circuit of Saint-Brès, a small village\nvillage, allows its inhabitants, but also its visitors\nbut also to its visitors, to discover a countryside\ncountryside, rural, wild and natural.\n1 - Go down through the village on the D115 and,\nbefore the playground, turn left onto the\nthe Chemin de la Fontaine for 1 km. End up on a road\na road.\n2 - Follow it to the right, pass the Lourbat bridge\nand turn left onto the Chemin de Sainte-\nGemme on 900 m. Arrive at the entrance of the village.\n3 - Turn left towards the town hall and\nand go straight down on a gentle slope for 150 m.\n4 - Take the road on the left for 1\nKm. After the farm of Brana, go straight on the grassy\nstraight on the grassy path until a farm.\n5 - Take the road on the left for 500m. It\nit goes down to the brook of Lourbat.\n6 - Follow the track on the right to reach Saint-Brès."
        ],
        "it": [
          "Circuito di collegamento tra i 2 comuni di Saint-Brès e di\ndi Sainte-Gemme\nIl circuito segnalato di Saint-Brès, un piccolo villaggio\nvillaggio di Saint-Brès, permette ai suoi abitanti, ma anche\nvisitatori alla scoperta della campagna\ncampagna, rurale, selvaggio e naturale.\n1 - Scendere attraverso il paese sulla D115 e,\nprima del parco giochi, girare a sinistra sulla\nil Chemin de la Fontaine per 1 km. Finiscono su una strada\nuna strada.\n2 - Seguire la strada a destra, superare il ponte Lourbat\nponte e svoltare a sinistra sul Chemin de Sainte-\nGemme per 900 m. Arrivare all'ingresso del villaggio.\n3 - Girare a sinistra verso il municipio e\nscendere in leggera pendenza per 150 metri.\n4 - Prendere la strada a sinistra per 1\nKm. Dopo la fattoria Brana, proseguire dritto sulla\nproseguite dritti lungo il sentiero erboso fino a raggiungere una fattoria.\n5 - Prendere la strada a sinistra per 500 m. Esso\nscende verso il torrente Lourbat.\n6 - Seguire il sentiero a destra per raggiungere Saint-Brès."
        ],
        "fr": [
          "Circuit reliant les 2 communes de Saint-Brès et\nde Sainte-Gemme\nLe circuit balisé de Saint-Brès, petit village\ngersois, permet à ses habitants, mais aussi à\nses visiteurs, de découvrir une campagne\nterrienne, paysanne, sauvage et naturelle.\n1 - Descendre à travers le village par la D115 et,\navant l'aire de jeux, emprunter à gauche le\nchemin de la Fontaine sur 1 km. Déboucher sur\nune route.\n2 - La suivre à droite, passer le pont de Lourbat\net prendre à gauche le chemin de Sainte-\nGemme sur 900 m. Arriver à l'entrée du village.\n3 - Se diriger à gauche vers la mairie et\ndescendre tout droit en pente douce sur 150 m.\n4 - Emprunter le chemin vicinal à gauche sur 1\nKm. Après la ferme du Brana, poursuivre tout\ndroit par le sentier herbeux jusqu'à une ferme.\n5 - Prendre la route à gauche sur 500m. Elle\ndescend vers le ruisseau du Lourbat.\n6 - Suivre le chemin à droite pour rejoindre Saint-Brès."
        ],
        "es": [
          "Circuito que une los 2 municipios de Saint-Brès y\nde Sainte-Gemme\nEl circuito señalizado de Saint-Brès, un pequeño pueblo\npueblo de Saint-Brès, permite a sus habitantes, pero también\nvisitantes a descubrir el campo\ncampo, rural, salvaje y natural.\n1 - Bajar por el pueblo por la D115 y,\nantes del parque infantil, gire a la izquierda por la\nel Chemin de la Fontaine durante 1 km. Acaba en una carretera\nuna carretera.\n2 - Seguir a la derecha, pasar el puente Lourbat\npuente y gire a la izquierda por el Chemin de Sainte-\nGemme por 900 m. Llegada a la entrada del pueblo.\n3 - Gire a la izquierda hacia el ayuntamiento y\nsiga recto por una suave pendiente durante 150 m.\n4 - Toma el camino de la izquierda durante 1\nKm. Después de la granja Brana, siga recto por la hierba\nsiga recto por el camino cubierto de hierba hasta llegar a una granja.\n5 - Tome la carretera de la izquierda durante 500 m. En\ndesciende hacia el arroyo Lourbat.\n6 - Siga el camino de la derecha para llegar a Saint-Brès."
        ],
        "nl": [
          "Circuit dat de 2 gemeentes Saint-Brès en\nvan Sainte-Gemme\nHet bewegwijzerde circuit van Saint-Brès, een klein dorp\ndorp Saint-Brès, laat zijn inwoners, maar ook\nbezoekers om het platteland te ontdekken\nplatteland, landelijk, wild en natuurlijk.\n1 - Ga naar beneden door het dorp op de D115 en,\nvoor de speeltuin, linksaf de\nde Chemin de la Fontaine voor 1 km. Eindig op een weg\neen weg.\n2 - Volg deze naar rechts, voorbij de Lourbat brug\nbrug en sla linksaf naar de Chemin de Sainte-\nGemme voor 900 m. Kom aan bij de ingang van het dorp.\n3 - Sla linksaf naar het stadhuis en\nga recht naar beneden op een lichte helling voor 150 m.\n4 - Neem de weg naar links voor 1\nKm. Na de Brana boerderij gaat u rechtdoor op de\nrechtdoor over het graspad tot aan een boerderij.\n5 - Neem de weg links voor 500m. Het\nhet gaat naar beneden naar de Lourbat stroom.\n6 - Volg het pad naar rechts om Saint-Brès te bereiken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1e095e51-7f93-340a-8e6c-08cbbbaacc20",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3026fd76-a7c1-347e-a9e0-8e6f0b705414",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e53f741-6439-3c9d-b89e-6a08871582f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ccf2eee-03fb-33be-b427-647062734b0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54093ed9-85f8-3da5-9ff7-8a003d7076a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1533ad8-069e-35cf-b2dd-e3f96230e6ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acd17546-e460-3db4-b722-06a5dfe2df0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bae4b20d-39e1-3977-920e-efa4b5f3ec00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db117278-bb65-3225-888b-89d903522253",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea36fe9d-2634-3ec8-bd53-c671858dadb1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In Saint-Brès, einem typischen ländlichen Dorf, bemüht sich der Bauer, eine gesunde und nachhaltige Landwirtschaft mit der traditionellen Zucht von Blonde d'Aquitaine, der Produktion von Stopfenten und dem Anbau von Getreide wie Weizen aufrechtzuerhalten. In diesem Sinne werden mit Hilfe des Vereins \"Arbres et Paysages 32\" neue Feld- und Obsthecken gepflanzt, um die Vegetation zu schützen, die Landschaft zu erhalten und die Ästhetik zu fördern. Der Wanderer wird sich nicht beschweren, wenn er ein wenig Schatten gewinnt und so eine geschützte Umgebung und eine vom Bauern selbst gegärtnerte Landschaft durchwandert."
        ],
        "en": [
          "In Saint-Brès, a typical rural village, the farmer tries to keep a sine and sustainable agriculture with the traditional breeding of Blonde d'Aquitaine, the production of fat ducks, cereal crops such as wheat. In the same spirit, favouring the vegetation cover, new hedges and fruit trees are planted with the help of the association \"Arbres et Paysages 32\", with a practical, aesthetic and landscape protection aim. The walker will not complain about gaining a little shade and thus walking through a protected environment and a landscape gardened by the farmer himself."
        ],
        "it": [
          "A Saint-Brès, un tipico villaggio rurale, l'agricoltore si sforza di mantenere un'agricoltura sana e sostenibile con l'allevamento tradizionale della Blonde d'Aquitaine, la produzione di anatre grasse e le colture di cereali come il grano. Nello stesso spirito, favorendo la copertura vegetale, vengono piantate nuove siepi e alberi da frutto con l'aiuto dell'associazione \"Arbres et Paysages 32\", con uno scopo pratico, estetico e di tutela del paesaggio. L'escursionista non si lamenterà di aver guadagnato un po' d'ombra e di aver camminato in un ambiente protetto e in un paesaggio curato dall'agricoltore stesso."
        ],
        "fr": [
          "A Saint-Brès, village rural type, le paysan s'efforce de garder une agriculture sine et durable avec l'élevage traditionnel de blonde d'Aquitaine, la production de canards gras, les cultures céréalières telles que le blé. Dans ce même esprit, favorisant la couverture végétale, de nouvelles haies champêtres et fruitières sont plantées avec l'aide de l'association \"Arbres et Paysages 32\", dans un but pratique, esthétique et du sauvegarde du paysage. Le marcheur ne se plaindra pas de gagner un peu d'ombre et de parcourir ainsi un environnement protégé et un paysage jardiné par le paysan lui-même."
        ],
        "nl": [
          "In Saint-Brès, een typisch plattelandsdorp, streeft de boer naar een gezonde en duurzame landbouw met het traditionele fokken van Blonde d'Aquitaine, de productie van vette eenden en graangewassen zoals tarwe. In dezelfde geest, ter bevordering van de vegetatie, worden nieuwe hagen en fruitbomen geplant met de hulp van de vereniging \"Arbres et Paysages 32\", met een praktisch, esthetisch en landschappelijk doel. De wandelaar zal er niet over klagen dat hij een beetje schaduw krijgt en dus door een beschermde omgeving en een door de boer zelf aangelegd landschap loopt."
        ],
        "es": [
          "En Saint-Brès, típico pueblo rural, el agricultor se esfuerza por mantener una agricultura sana y sostenible con la cría tradicional de la Blonde d'Aquitaine, la producción de patos gordos y cultivos de cereales como el trigo. Con el mismo espíritu, favoreciendo la cubierta vegetal, se plantan nuevos setos y árboles frutales con la ayuda de la asociación \"Arbres et Paysages 32\", con un objetivo práctico, estético y de protección del paisaje. El caminante no se quejará por ganar un poco de sombra y pasear así por un entorno protegido y un paisaje ajardinado por el propio agricultor."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c98782c7-c10b-30f7-ac78-d0a30e20d244",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2babcdea-4d92-3157-9a9a-54ba0253ba5e",
          "ebucore:title": {
            "fr": [
              "CIRCUIT"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Gers Tourisme en Gascogne/S. Martin"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/935a7905-c408-3880-9294-d9f26296659b",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0001602.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/60ab18b6-5805-3862-8619-954fccd1f2ec",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5b84ebbd-c79a-311d-92e5-e53d7ad94344",
          "ebucore:title": {
            "fr": [
              "Rando"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/80dc7e1d-c36f-3d0a-bf93-8e6b69733bb8",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0075376.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/68a785ca-5ab1-3975-ad0a-77b6007db682",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b314dc62-5300-37fd-a594-5f1772b50055",
          "ebucore:title": {
            "fr": [
              "GPX"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/60072e62-8135-3bcc-a61b-1e4907b06f25",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:OctetStream",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "Archiviertes Dokument (mehrere eingebettete Dateien)"
                ],
                "pt": [
                  "Documento arquivado (vários ficheiros integrados)"
                ],
                "en": [
                  "Archived document (several integrated files)"
                ],
                "it": [
                  "Documento archiviato (diversi file integrati)"
                ],
                "fr": [
                  "Document archivé (plusieurs fichiers intégrés)"
                ],
                "nl": [
                  "Gearchiveerd document (meerdere geïntegreerde bestanden)"
                ],
                "es": [
                  "Documento archivado (varios archivos integrados)"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/octet-stream"
                ],
                "pt": [
                  "application/octet-stream"
                ],
                "en": [
                  "application/octet-stream"
                ],
                "it": [
                  "application/octet-stream"
                ],
                "fr": [
                  "application/octet-stream"
                ],
                "nl": [
                  "application/octet-stream"
                ],
                "es": [
                  "application/octet-stream"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/itineraires/gpx/offices/Circuit_du_Lourbat_Saint_Bres_Sainte_Gemme.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c98782c7-c10b-30f7-ac78-d0a30e20d244",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2babcdea-4d92-3157-9a9a-54ba0253ba5e",
          "ebucore:title": {
            "fr": [
              "CIRCUIT"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Gers Tourisme en Gascogne/S. Martin"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/935a7905-c408-3880-9294-d9f26296659b",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0001602.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f99f3275-47f6-34e3-9996-9d6405a49c10",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/124377d8-d07c-3956-bba7-3a0f274bf2fe",
          "ebucore:title": {
            "fr": [
              "PDF"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/59c52509-9560-3530-8a19-70e58dca65ff",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/itineraires/pdf/offices/circuit_ du_ Lourbat_St_bres.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0cec5e51-079e-3607-9d7d-c0b7131f8797",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/34d8b9ec-a2b5-3671-ba3a-ef4313996caf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/514e5fda-6d26-3377-81be-e62f8151e3c8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5fe6f61c-836b-32e8-bec5-6232811ecc79",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e919f9c5-23db-326f-acb6-33405ba443db",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/59bf5cf7-8b77-3815-8d0d-d7f6a9a4e8ac",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/74adeebb-713c-38ee-9b9b-b608824ae548",
          "schema:addressLocality": "Mauvezin",
          "schema:postalCode": "32120",
          "schema:streetAddress": [
            "Office de Tourisme de Mauvezin",
            "Place de la Libération"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32249",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mauvezin"
              ],
              "pt": [
                "Mauvezin"
              ],
              "en": [
                "Mauvezin"
              ],
              "it": [
                "Mauvezin"
              ],
              "fr": [
                "Mauvezin"
              ],
              "nl": [
                "Mauvezin"
              ],
              "es": [
                "Mauvezin"
              ]
            },
            "insee": "32249",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9584e6c9-0316-320a-a083-e3a4e4d914f1",
        "schema:latitude": "43.779193",
        "schema:longitude": "0.770045",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-06-02",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.445Z"
}