{
  "@id": "https://data.datatourisme.fr/58/12d74c3c-d5f2-3ed4-b17c-781da828d076",
  "dc:identifier": "5560388",
  "@type": [
    "schema:LocalBusiness",
    "BoutiqueOrLocalShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Verkauf und Herstellung von regionalen Produkten und Lebensmitteln aus aller Welt: Salze, Pfeffer, Soßen und Chutneys. Öle, Essig und Gewürze."
    ],
    "en": [
      "Sale and creation of regional products and groceries of the World: salts, peppers, sauces and chutneys. Oils, vinegars and seasonings."
    ],
    "it": [
      "Vendita e creazione di prodotti regionali e alimentari del mondo: sali, peperoni, salse e chutney. Oli, aceti e condimenti."
    ],
    "fr": [
      "Vente et création de produits régionaux et épicerie du Monde : sels, poivres, sauces et chutneys. Huiles, vinaigres et assaisonnements."
    ],
    "nl": [
      "Verkoop en creatie van regionale producten en wereldproducten: zouten, pepers, sauzen en chutneys. Oliën, azijnen en kruiden."
    ],
    "es": [
      "Venta y creación de productos regionales y comestibles del mundo: sales, pimientos, salsas y chutneys. Aceites, vinagres y condimentos."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Entre Sel et Terre"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/0070d23b-06b1-386a-938c-0eaa45dd167a",
    "dc:identifier": "2081",
    "schema:email": [
      "fontvieille@alpillesenprovence.com",
      "mouries@alpillesenprovence.com",
      "web@alpillesenprovence.com"
    ],
    "schema:legalName": "Régie Tourisme de la CC Vallée Des Baux-Alpilles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/28d2baec-2b7b-3e0d-863a-6a1b2b7bd577",
      "schema:legalName": "Provence Tourisme / Régie Tourisme de la CC Vallée Des Baux-Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8dc50e6d-b477-39ca-86d2-a6c7d00e56ca",
      "schema:email": [
        "entreseleterre@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 4 90 92 63 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.entreseletterre.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ba279425-f424-392f-9084-871afbcb694a",
      "dc:description": {
        "de": [
          "Salzgrotte, Gewürze aus aller Welt, Olivenöl, Essig, Gewürze, Gourmandises...\r\nDie Boutique befindet sich im Herzen des Dorfes in Saint-Rémy-de-Provence, einer Art Höhle von Ali Baba, in der Augen und Nase um die Hauptrolle wetteifern. Mit großer Freude teilt die Boutique ihre Leidenschaft für die Küche und die Magie des Geschmacks, der Aromen und der Gerüche mit Ihnen. Seit 2004 wählt Entre Sel et Terre eine große Vielfalt an Meersalzen und fossilen Salzen mit außergewöhnlichen Qualitäten aus.\r\nDer Salzkeller, in dem die Früchte der Arbeit von Saunagärtnern und Salzbauern aus der Camargue, Frankreich und der ganzen Welt gesammelt werden, erfreut sowohl leidenschaftliche Sammler als auch Liebhaber.\r\nEntre Sel et Terre befindet sich in Saint Rémy de Provence, einem wunderschönen Dorf im Alpilles-Massiv, und bietet außerdem eine umfassende Palette an Produkten aus dieser reichen und großzügigen Region an: Gewürze, Kräuter, Olivenöl aus den Baux de Provence, Konfitüren, Gewürze, Absinth... Alle angebotenen Produkte wurden von Handwerkern hergestellt, die sich um die Bewahrung und Weitergabe von Traditionen bemühen und dabei Herstellungsmethoden anwenden, die stets Qualität und Geschmack in den Vordergrund stellen."
        ],
        "en": [
          "Salt cellar, spices of the world, olive oil, vinegars, condiments, delicacies...\r\nThe store is located in the heart of the village of Saint-Rémy-de-Provence, a sort of Ali Baba's cave, where the eyes and the nose compete for the main role. It is with great pleasure that the store shares with you its passion for cooking and the magic of taste, flavors and smells. Since 2004, Entre Sel et Terre has been selecting a wide variety of sea salts and fossils with exceptional qualities.\r\nThe salt cellar, where the fruit of the work of the salt workers of the Camargue, France, and the whole world is gathered, makes the happiness of the impassioned as well as the amateurs.\r\nLocated in Saint Rémy de Provence, a superb village in the Alpilles mountains, Entre Sel et Terre also offers a complete range of products from this rich and generous land: spices, herbs, aoc olive oils from the Baux de Provence, jams, condiments, absinthe... All the products offered have been developed by craftsmen concerned with preserving and passing on traditions while respecting manufacturing methods that always give priority to quality and taste."
        ],
        "it": [
          "Salina, spezie del mondo, olio d'oliva, aceti, condimenti, prelibatezze...\r\nIl negozio si trova nel cuore del villaggio di Saint-Rémy-de-Provence, una sorta di grotta di Ali Baba, dove gli occhi e il naso si contendono il ruolo principale. È con grande piacere che il negozio condivide con voi la passione per la cucina e la magia del gusto, dei sapori e degli odori. Dal 2004, Entre Sel et Terre seleziona un'ampia varietà di sali marini e fossili di qualità eccezionale.\r\nLa salina, dove si raccoglie il frutto del lavoro dei salinai della Camargue, della Francia e del mondo intero, è una delizia per gli appassionati e i dilettanti.\r\nSituato a Saint Rémy de Provence, superbo villaggio delle Alpilles, Entre Sel et Terre offre anche una gamma completa di prodotti di questa terra ricca e generosa: spezie, erbe aromatiche, oli d'oliva aoc dei Baux de Provence, marmellate, condimenti, assenzio... Tutti i prodotti offerti sono stati sviluppati da artigiani preoccupati di preservare e tramandare le tradizioni nel rispetto di metodi di produzione che privilegiano sempre la qualità e il gusto."
        ],
        "fr": [
          "Cave à sel, épices du monde, Huile d'olives, vinaigres, condiments, Gourmandises...\r\nLa boutique est située en plein coeur du village à Saint-Rémy-de-Provence, sorte de caverne d'Ali Baba, où les yeux et le nez se disputent le rôle principal. C'est avec grand plaisir que la boutique vous fait partager sa passion de la Cuisine et de la magie du goût, des saveurs et des odeurs. Depuis 2004, Entre Sel et Terre sélectionne une grande variété de sels de mer et fossiles, aux qualités exceptionnelles.\r\nLa cave à Sel, où se rassemble le fruit du travail des sauniers et des paludiers de Camargue, de France, et du monde entier, fait le bonheur des passionnés comme des amateurs.\r\nImplantée, à Saint Rémy de Provence, superbe village du massif des Alpilles, Entre Sel et Terre propose aussi une gamme complète de produits issus de ce terroir si riche et si généreux : épices, aromates, huiles d'olives aoc des baux de provence, confitures, condiments, absinthe...Tous les produits proposés ont été élaborés par des Artisans soucieux de préserver et de transmettre des traditions en respectant des méthodes de fabrication qui privilégient toujours la qualité et le goût."
        ],
        "nl": [
          "Zoutkelder, kruiden van de wereld, olijfolie, azijnen, specerijen, delicatessen...\r\nDe winkel ligt in het hart van het dorp Saint-Rémy-de-Provence, een soort grot van Ali Baba, waar de ogen en de neus strijden om de hoofdrol. Het is met veel plezier dat de winkel zijn passie voor koken en de magie van smaak, smaken en geuren met u deelt. Sinds 2004 selecteert Entre Sel et Terre een grote verscheidenheid aan zeezouten en fossielen van uitzonderlijke kwaliteit.\r\nDe zoutkelder, waar de vruchten van het werk van de zoutwerkers van de Camargue, Frankrijk en de hele wereld worden verzameld, is een genot voor zowel liefhebbers als amateurs.\r\nEntre Sel et Terre, gevestigd in Saint Rémy de Provence, een prachtig dorp in de Alpilles, biedt ook een compleet assortiment producten uit deze rijke en genereuze streek: specerijen, kruiden, aoc-olijfolie uit de Baux de Provence, jam, specerijen, absint... Alle aangeboden producten zijn ontwikkeld door ambachtslieden die de tradities willen behouden en doorgeven, met inachtneming van fabricagemethoden die altijd in het teken staan van kwaliteit en smaak."
        ],
        "es": [
          "Salero, especias del mundo, aceite de oliva, vinagres, condimentos, manjares...\r\nLa tienda está situada en el corazón del pueblo de Saint-Rémy-de-Provence, una especie de cueva de Alí Babá, donde los ojos y la nariz se disputan el protagonismo. Es un gran placer que la tienda comparta con usted su pasión por la cocina y la magia del gusto, los sabores y los olores. Desde 2004, Entre Sel et Terre selecciona una gran variedad de sales marinas y fósiles de calidad excepcional.\r\nEl salero, donde se recoge el fruto del trabajo de los salineros de la Camarga, de Francia y de todo el mundo, es una delicia para los aficionados y las aficionadas.\r\nSituada en Saint Rémy de Provence, un magnífico pueblo de los Alpes, Entre Sel et Terre ofrece también una completa gama de productos de esta tierra rica y generosa: especias, hierbas, aceites de oliva aoc de las Baux de Provence, mermeladas, condimentos, absenta... Todos los productos que se ofrecen han sido elaborados por artesanos preocupados por preservar y transmitir las tradiciones, respetando los métodos de fabricación que siempre favorecen la calidad y el sabor."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ea9c8ed-0cc1-3c28-9844-a7ddffdc9606",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6cdc83d4-2db5-30bc-b5a4-db0cb7bf4355",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/992e8af9-2a2e-3dca-97eb-99811b1f870e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b513c56f-85f8-3b55-9153-56c665ef9736",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf4548b0-5e0e-3e71-808e-babaf85abbf6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfc473f6-492f-3960-b203-105f4cc1bd1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e905b514-97a4-37c9-bbf5-59b08e71e921",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ead5a57a-6c4d-3114-a776-44f6ad3c19e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/faba2700-a0b3-3ba1-b23e-2e9251d063f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fea07601-a0bd-304a-bc84-bda57288e89d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Verkauf und Herstellung von regionalen Produkten und Lebensmitteln aus aller Welt: Salze, Pfeffer, Soßen und Chutneys. Öle, Essig und Gewürze."
        ],
        "en": [
          "Sale and creation of regional products and groceries of the World: salts, peppers, sauces and chutneys. Oils, vinegars and seasonings."
        ],
        "it": [
          "Vendita e creazione di prodotti regionali e alimentari del mondo: sali, peperoni, salse e chutney. Oli, aceti e condimenti."
        ],
        "fr": [
          "Vente et création de produits régionaux et épicerie du Monde : sels, poivres, sauces et chutneys. Huiles, vinaigres et assaisonnements."
        ],
        "nl": [
          "Verkoop en creatie van regionale producten en wereldproducten: zouten, pepers, sauzen en chutneys. Oliën, azijnen en kruiden."
        ],
        "es": [
          "Venta y creación de productos regionales y comestibles del mundo: sales, pimientos, salsas y chutneys. Aceites, vinagres y condimentos."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/8fe56eba-223d-3622-a1d2-9d897dc5f398",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ClickAndCollect",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Click and Collect "
            ],
            "pt": [
              "Levantamento em loja (click and collect) "
            ],
            "en": [
              "Click and Collect "
            ],
            "it": [
              "Click and Collect "
            ],
            "fr": [
              "Click and Collect "
            ],
            "nl": [
              "Click and Collect "
            ],
            "es": [
              "Click and Collect "
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/23ba6afe-6a45-3bb9-b175-2c293a779252",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3ddda640-0e44-3552-98e1-2b5ebadd0b37",
          "ebucore:title": {
            "fr": [
              "Entre_sel_et_terre_couscous_petit_epeautre"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f8939e84-718d-36cc-af97-179e3df27ec6",
          "ebucore:fileSize": [
            "394648"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/226/5/8914402.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8300bd19-08e4-3908-8e20-4fbeff0b990c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c19be665-e11e-3ab3-a6b7-b9e7d45d7ee8",
          "ebucore:title": {
            "fr": [
              "Entre_sel_et_terre_thes"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0a45b16e-f95b-306b-9a89-2b4852b144d3",
          "ebucore:fileSize": [
            "431206"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1920",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/227/5/8914403.jpg"
          ],
          "ebucore:width": "1440",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8532119c-820c-375b-9b37-5fedfa59ee58",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/02a4c898-2ffa-3adf-b076-34f61aaf53ff",
          "ebucore:title": {
            "fr": [
              "Entre_sel_et_terre"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d8561b0b-5142-3e9e-9075-125937e95ac0",
          "ebucore:fileSize": [
            "711327"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/101/58/10697317.jpg"
          ],
          "ebucore:width": "2560",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e5112791-c385-3a65-82c5-2f96630f216f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e26cb46b-c6f3-3095-8f86-d2f691b178bd",
          "ebucore:title": {
            "fr": [
              "Entre_sel_et_terre_cidre"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/40619e1e-24e8-398b-b7c0-963f5ba47138",
          "ebucore:fileSize": [
            "429011"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1920",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/225/5/8914401.jpg"
          ],
          "ebucore:width": "1440",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/00f71849-598d-38aa-8cab-0978fcf251dc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0dc2e3f4-3393-300c-8dc0-e2087ca3fe19",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/364f49cb-2032-37f7-b2ac-0271aecce97c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a7226be7-e106-31e4-b7c7-d72b2a1f7431",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f1b8b04f-d674-332b-af89-302dc80af889",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1d18bbab-3732-3136-8ffc-657bf27e40df",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0f19d49e-95dc-3a7b-b7c4-ba151c885867",
          "schema:addressLocality": "Saint-Rémy-de-Provence",
          "schema:postalCode": "13210",
          "schema:streetAddress": [
            "34 Rue Carnot"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13100",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Rémy-de-Provence"
              ],
              "pt": [
                "Saint-Rémy-de-Provence"
              ],
              "en": [
                "Saint-Rémy-de-Provence"
              ],
              "it": [
                "Saint-Rémy-de-Provence"
              ],
              "fr": [
                "Saint-Rémy-de-Provence"
              ],
              "nl": [
                "Saint-Rémy-de-Provence"
              ],
              "es": [
                "Saint-Rémy-de-Provence"
              ]
            },
            "insee": "13100",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2c3c6fbe-fe4c-3f38-a513-2951d20ffa8f",
        "schema:latitude": "43.78915",
        "schema:longitude": "4.832325",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e1ad14df-d3ed-3a90-81d0-c12fc2cf4759",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Von 9:30 bis 12 Uhr und von 14:30 bis 18:30 Uhr"
            ],
            "en": [
              "From 9:30am to 12pm and from 2:30pm to 6:30pm"
            ],
            "it": [
              "Dalle 9.30 alle 12.00 e dalle 14.30 alle 18.30"
            ],
            "fr": [
              "De 9h30 à 12h et de 14h30 à 18h30"
            ],
            "nl": [
              "Van 9.30 tot 12 uur en van 14.30 tot 18.30 uur"
            ],
            "es": [
              "De 9.30 a 12 horas y de 14.30 a 18.30 horas"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/08ee8982-21ba-3008-a2d1-b9ec8acec7a3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/13079c2e-a117-3022-be7a-ec14c2dd3d5a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7c3853c8-d941-35fa-be74-9e96d1d0c56c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8bbf71f6-14fc-37e9-91be-86cdbe90b949",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d304c762-2cf2-396f-8d43-661037f32f7a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/82a0dc0b-803f-3868-b1df-8655be06fbd4",
      "schema:email": [
        "fontvieille@alpillesenprovence.com",
        "mouries@alpillesenprovence.com",
        "web@alpillesenprovence.com"
      ],
      "schema:legalName": "Régie Tourisme de la CC Vallée Des Baux-Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2021-08-24",
  "lastUpdateDatatourisme": "2023-06-11T05:06:44.695Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b9905356-f711-3501-9606-e22445059a61",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}