{
  "@id": "https://data.datatourisme.fr/46/c7cf1f68-68a5-337b-bc1c-7ab0ebf67eeb",
  "dc:identifier": "51633277-6167-4702-a09c-4127cbe781b5",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Um das Jahr 1110 hatte ein Herr namens Epones eine Kapelle errichten lassen, die er den Mönchen von Landévennec schenkte. Das Gebäude soll 1573 zerstört worden sein. Die Kirche trägt das Datum 1575."
    ],
    "en": [
      "Around the year 1110, a lord named Epones had a chapel built, which he donated to the monks of Landévennec. The building would have been destroyed in 1573. The church is dated 1575."
    ],
    "it": [
      "Intorno al 1110, un signore di nome Epones fece costruire una cappella che donò ai monaci di Landévennec. L'edificio fu distrutto nel 1573. La chiesa porta la data del 1575."
    ],
    "fr": [
      "Vers l'an 1110, un seigneur du nom d'Epones avait fait construire une chapelle, dont il fit don aux moines de Landévennec. L'édifice aurait été détruit en 1573. L'église porte la date de 1575."
    ],
    "nl": [
      "Rond 1110 liet een heer met de naam Epones een kapel bouwen, die hij schonk aan de monniken van Landévennec. Het gebouw werd verwoest in 1573. De kerk draagt het jaartal 1575."
    ],
    "es": [
      "Hacia 1110, un señor llamado Epones hizo construir una capilla que donó a los monjes de Landévennec. El edificio fue destruido en 1573. La iglesia lleva la fecha de 1575."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Eglise Saint-Samuel"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q41783293"
  ],
  "allowedPersons": 0,
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/024ffe3c-a0e4-3bb1-98c1-6efc366277f9",
    "schema:legalName": "OTSI ROI MORVAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/a17bc3ad-fd35-3e48-90c8-c466a413ab9d",
      "schema:telephone": [
        "+33 2 97 34 71 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a17bc3ad-fd35-3e48-90c8-c466a413ab9d",
      "schema:telephone": [
        "+33 2 97 34 71 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4b11bd4a-8901-3768-93a9-1f7ce71b59d4",
      "dc:description": {
        "de": [
          "Um das Jahr 1110 hatte ein Herr namens Epones eine Kapelle errichten lassen, die er den Mönchen von Landévennec schenkte. Das Gebäude soll 1573 zerstört worden sein. Die Kirche trägt das Datum 1575. Seit dem 16. Jahrhundert wurde der Innenraum mehrfach umgebaut und im 19. und 20. Jahrhundert waren mehrere Restaurierungen des Gebäudes erforderlich. Der Glockenturm, der von einer Laterne dominiert wird, wurde 1724 wieder aufgebaut. Im nördlichen Querschiff ist eine Holzgruppe (16. Jh.) zu sehen, die die Heilige Anna, die Jungfrau Maria und das Kind darstellt. Am Ende der Apsis befindet sich ein Gemälde \"Die Anbetung der Hirten\" (12. Jh.). Im Inneren kann man noch die Sandsteine bewundern, die mit sogenannten heraldischen Löwen geschnitzt sind. Mit erhobenem Oberkörper, Kopf im Profil, herausgestreckter Zunge und aufgerolltem Schwanz auf dem Rücken hatten diese seltsamen Tiere die Aufgabe, Wappen zu präsentieren, wenn diese nicht von Engeln gehalten wurden, wie man es am häufigsten sieht. Die Sanduhren sind in ihrem Stil mit denen der Kapellen La Trinité in Langonnet und Saint-Sébastien in Le Faouët vergleichbar.Das an der Südseite angebaute Beinhaus aus dem 16. Jahrhundert wird von einem rechteckigen Fenster durchbrochen, das in vier dreiteilige Formen unterteilt ist.In einem Gehege nordöstlich der Kirche werden alte Elemente wieder zusammengesetzt.Der Brunnen Saint-Samuel am Ortsausgang in Richtung Guiscriff wurde wahrscheinlich im 17. Jahrhundert errichtet. Er befindet sich in der Mitte eines schönen eiförmigen Granitbehälters, der eine Bank bildet. Die Statue, die einen Pilger darstellt, der in der linken Hand ein offenes Buch und in der anderen einen Stab hält, stammt aus dem 16. Eine Statue des Heiligen Samuel wurde im 19. Jahrhundert an der Spitze des kleinen Gebäudes hinzugefügt. Zu diesem Brunnen wurden rachitische Kinder geführt, die in das Becken getaucht wurden, damit das Wasser ihnen neue Kräfte verleihen konnte. Dieser Brunnen gehört zusammen mit dem Brunnen in La Trinité-Langonnet zu den monumentalsten Brunnen der Region."
        ],
        "en": [
          "Around the year 1110, a lord by the name of Epones had a chapel built, which he donated to the monks of Landévennec. The building was destroyed in 1573. The church bears the date 1575. Since the 16th century, the interior has undergone numerous transformations and several restorations of the building were necessary in the 19th and 20th centuries. The bell tower, dominated by a lantern, was rebuilt in 1724. In the north transept, one can see a wooden group (16th century) representing Saint Anne, the Virgin and the Child. At the back of the apse, there is a painting of the Adoration of the Shepherds (12th century). Inside, one can still admire the sablières sculpted with lions known as heralds. With their upper bodies raised, their heads in profile, their tongues out and their tails curled up on their backs, these strange animals had the role of presenting coats of arms when these were not held by angels as is most often seen. These sablières are comparable in style to those of the chapels of La Trinité in Langonnet and Saint-Sébastien du Faouët.The 16th century ossuary, leaning against the south side, is pierced by a rectangular window divided into four tri-lobed forms.In an enclosure, located northeast of the church, is a remounting of ancient elements.The fountain of Saint Samuel, located at the exit of the town in the direction of Guiscriff was probably built in the 17th century. It is in the center of a beautiful ovoid granite enclosure forming a bench. The statue representing a pilgrim holding an open book in his left hand and a stick in the other inside the niche dates from the 16th century. A statue of Saint Samuel was added to the top of the small building in the 19th century. Stunted children were taken to this fountain and plunged into the basin so that the water would give them new strength. This fountain, along with that of La Trinité-Langonnet, is one of the most monumental fountains in the region."
        ],
        "it": [
          "Intorno al 1110, un signore di nome Epones fece costruire una cappella che donò ai monaci di Landévennec. L'edificio fu distrutto nel 1573. La chiesa porta la data del 1575. Dal XVI secolo, l'interno ha subito numerose trasformazioni e nel XIX e XX secolo sono stati necessari diversi restauri dell'edificio. Il campanile, dominato da una lanterna, fu ricostruito nel 1724. Nel transetto nord si trova un gruppo ligneo (XVI secolo) che rappresenta Sant'Anna, la Vergine e il Bambino. Sul fondo dell'abside si trova un dipinto dell'Adorazione dei pastori (XII secolo). All'interno si possono ancora ammirare i sablières scolpiti con i cosiddetti leoni araldici. Con la parte superiore del corpo sollevata, la testa di profilo, la lingua fuori e la coda accartocciata sul dorso, questi strani animali avevano il ruolo di presentare gli stemmi quando questi non erano tenuti da angeli, come spesso accade. L'ossario del XVI secolo sul lato sud della chiesa presenta una finestra rettangolare divisa in quattro forme trilobate. La fontana di Saint-Samuel, situata all'uscita del villaggio in direzione di Guiscriff, fu probabilmente costruita nel XVII secolo. Si trova al centro di un bel recinto ovoidale di granito che forma una panchina. La statua di un pellegrino che tiene un libro aperto nella mano sinistra e un bastone nell'altra all'interno della nicchia risale al XVI secolo. La statua di San Samuele è stata aggiunta alla sommità del piccolo edificio nel XIX secolo. I bambini storditi venivano portati a questa fontana e immersi nella vasca perché l'acqua desse loro nuova forza. Questa fontana, insieme a quella di La Trinité-Langonnet, è una delle fontane più monumentali della regione."
        ],
        "fr": [
          "Vers l'an 1110, un seigneur du nom d'Epones avait fait construire une chapelle, dont il fit don aux moines de Landévennec. L'édifice aurait été détruit en 1573. L'église porte la date de 1575. Depuis le XVIe siècle, l'intérieur a subi de nombreuses transformations et plusieurs restaurations de l'édifice ont été nécessaires au XIXe et XXe siècles. Le clocher, dominé par un lanternon, a été reconstruit en 1724. Dans le transept nord, on remarque un groupe en bois (XVIe) représentant Sainte-Anne, la Vierge et l'Enfant. Au fond de l'abside, il y a un tableau « l'Adoration des bergers » (XIIe). A l'intérieur, on admire encore des sablières sculptées de lions dits héraldiques. Avec le haut du corps levé, la tête de profil, la langue sortie et la queue retroussée sur le dos, ces étranges animaux avaient pour rôle de présenter des blasons quand ceux-ci n'étaient pas tenus par des anges comme on le voit le plus souvent. Ces sablières possèdent un style comparable à celles des chapelles de La Trinité à Langonnet et de Saint-Sébastien du Faouët.L'ossuaire du XVIe siècle, adossé à la face sud, est percé d'une fenêtre rectangulaire divisée en quatre formes trilobées.Dans un enclos, situé au nord-est de l'église, est un remontage d'éléments anciens.La fontaine Saint-Samuel, située à la sortie du bourg en direction de Guiscriff a probablement été construite au XVIIe siècle. Elle est au centre d'une belle enceinte ovoïde en granite formant un banc. La statue représentant un pèlerin qui tient un livre ouvert dans la main gauche et un bâton dans l'autre à l'intérieur de la niche date du XVIe. Une statue de Saint Samuel a été rajoutée au XIXe au sommet du petit édifice. On conduisait à cette fontaine les enfants rachitiques qui étaient plongés dans le bassin pour que l'eau leur donne des forces nouvelles. Cette fontaine, avec celle de La Trinité-Langonnet, fait partie des fontaines les plus monumentales de la région."
        ],
        "nl": [
          "Rond 1110 liet een heer met de naam Epones een kapel bouwen, die hij schonk aan de monniken van Landévennec. Het gebouw werd verwoest in 1573. De kerk draagt het jaartal 1575. Sinds de 16e eeuw heeft het interieur talrijke transformaties ondergaan en in de 19e en 20e eeuw waren verscheidene restauraties van het gebouw noodzakelijk. De klokkentoren, gedomineerd door een lantaarn, werd herbouwd in 1724. In het noordertransept bevindt zich een houten groep (16e eeuw) die de Heilige Anna, de Maagd en het Kind voorstelt. Achter in de apsis hangt een schilderij van de Aanbidding der herders (12e eeuw). Binnen kan men nog steeds de sablières bewonderen die gebeeldhouwd zijn met zogenaamde heraldische leeuwen. Met hun bovenlichaam omhoog, hun kop in profiel, hun tong uitgestoken en hun staart op hun rug gekruld, hadden deze vreemde dieren de rol om wapenschilden voor te stellen als deze niet, zoals meestal het geval is, door engelen werden vastgehouden. Het 16e eeuwse ossuarium aan de zuidkant van de kerk heeft een rechthoekig raam dat in vier drielobbige vormen is verdeeld. De fontein van Saint-Samuel, gelegen aan de uitgang van het dorp in de richting van Guiscriff, werd waarschijnlijk in de 17e eeuw gebouwd. Het staat in het midden van een mooie eivormige granieten omheining die een bank vormt. Het beeld van een pelgrim met een open boek in zijn linkerhand en een staf in de andere hand in de nis dateert uit de 16e eeuw. Een standbeeld van Sint Samuel werd toegevoegd aan de top van het kleine gebouw in de 19e eeuw. Achtergebleven kinderen werden naar deze fontein gebracht en ondergedompeld in het bassin zodat het water hen nieuwe kracht zou geven. Deze fontein is samen met die van La Trinité-Langonnet een van de meest monumentale fonteinen in de regio."
        ],
        "es": [
          "Hacia 1110, un señor llamado Epones hizo construir una capilla que donó a los monjes de Landévennec. El edificio fue destruido en 1573. La iglesia lleva la fecha de 1575. Desde el siglo XVI, el interior ha sufrido numerosas transformaciones y fueron necesarias varias restauraciones del edificio en los siglos XIX y XX. El campanario, dominado por una linterna, fue reconstruido en 1724. En el transepto norte hay un grupo de madera (siglo XVI) que representa a Santa Ana, la Virgen y el Niño. En la parte posterior del ábside, hay una pintura de la Adoración de los Pastores (siglo XII). En el interior, todavía se pueden admirar las sableras esculpidas con los llamados leones heráldicos. Con la parte superior del cuerpo levantada, la cabeza de perfil, la lengua fuera y la cola enroscada sobre el lomo, estos extraños animales tenían la función de presentar los escudos de armas cuando éstos no eran sostenidos por ángeles, como es lo más frecuente. El osario del siglo XVI situado en el lado sur de la iglesia tiene una ventana rectangular dividida en cuatro formas trilobuladas. La fuente de Saint-Samuel, situada a la salida del pueblo en dirección a Guiscriff, fue construida probablemente en el siglo XVII. Se encuentra en el centro de un hermoso recinto ovoide de granito que forma un banco. La estatua de un peregrino que sostiene un libro abierto en su mano izquierda y un bastón en la otra dentro del nicho data del siglo XVI. En el siglo XIX se añadió una estatua de San Samuel en la parte superior del pequeño edificio. Los niños atrofiados eran llevados a esta fuente y sumergidos en la pila para que el agua les diera nuevas fuerzas. Esta fuente, junto con la de la Trinité-Langonnet, es una de las más monumentales de la región."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/10875bc7-0eff-3143-b688-9e60dde6d65e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ef861c0-9310-3af7-9069-ac6f7ed809f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e8e0e8a-9959-3699-870a-28e3a12d1b26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7bae331f-8da2-3a55-b72e-4c028f5148b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88d0a2bf-7226-38ea-8203-836769da52fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/950ad51b-0dc5-3396-9186-9c61dab41f22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/964b9867-88a1-37ea-b87e-bd680bce5544",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd5d80d4-9be9-3798-87e1-024c7d83c7c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f07bae24-71db-395a-b368-9db708e0a230",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f481b4ff-50f4-35d5-a1b9-25c8483a0f10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Um das Jahr 1110 hatte ein Herr namens Epones eine Kapelle errichten lassen, die er den Mönchen von Landévennec schenkte. Das Gebäude soll 1573 zerstört worden sein. Die Kirche trägt das Datum 1575."
        ],
        "en": [
          "Around the year 1110, a lord named Epones had a chapel built, which he donated to the monks of Landévennec. The building would have been destroyed in 1573. The church is dated 1575."
        ],
        "it": [
          "Intorno al 1110, un signore di nome Epones fece costruire una cappella che donò ai monaci di Landévennec. L'edificio fu distrutto nel 1573. La chiesa porta la data del 1575."
        ],
        "fr": [
          "Vers l'an 1110, un seigneur du nom d'Epones avait fait construire une chapelle, dont il fit don aux moines de Landévennec. L'édifice aurait été détruit en 1573. L'église porte la date de 1575."
        ],
        "nl": [
          "Rond 1110 liet een heer met de naam Epones een kapel bouwen, die hij schonk aan de monniken van Landévennec. Het gebouw werd verwoest in 1573. De kerk draagt het jaartal 1575."
        ],
        "es": [
          "Hacia 1110, un señor llamado Epones hizo construir una capilla que donó a los monjes de Landévennec. El edificio fue destruido en 1573. La iglesia lleva la fecha de 1575."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9f282da0-2206-37dd-8b53-17d014057b2f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a6287ef8-b4a5-3354-9624-2aefedc794dd",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Eglise-St-Samuel-Le-Saint-pays-roi-Morvan-Morbihan-Bretagne-Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/61f95609-aa62-38a4-9224-2d68c9e9be44",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0ae9d11b-ee21-465c-be5c-03080d086e70/0ae9d11b-ee21-465c-be5c-03080d086e70_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3f44907e-0e67-33bb-b491-f8ea38ee463a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f22e3167-3a26-3d2d-8771-cb6354daf381",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Eglise paroissiale de Le Saint"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Lanzonnet (https://commons.wikimedia.org/wiki/User:Lanzonnet)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d6ff708f-a766-31db-971c-47453ffa593f",
          "ebucore:fileSize": [
            4900376
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3240,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/d/d6/Eglise_paroissiale_de_Le_Saint.JPG"
          ],
          "ebucore:width": 4320,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f282da0-2206-37dd-8b53-17d014057b2f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a6287ef8-b4a5-3354-9624-2aefedc794dd",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Eglise-St-Samuel-Le-Saint-pays-roi-Morvan-Morbihan-Bretagne-Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/61f95609-aa62-38a4-9224-2d68c9e9be44",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0ae9d11b-ee21-465c-be5c-03080d086e70/0ae9d11b-ee21-465c-be5c-03080d086e70_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/55a22027-0bf7-3c27-9f8a-b3ff6093e745",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5837ac8c-dac4-332b-a270-a78d5013fbf9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7969cf82-00a4-37a3-bb07-9b90965bd564",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/98fccf34-c5b0-33c5-9cea-0b9c656fca79",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cc97ef02-d14b-33de-89e8-0c072166a1ed",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fda40915-159f-3125-9a30-e00ef1029736",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f323365b-7bb2-3c97-bfee-54f3bd4f99ef",
          "schema:addressLocality": "Le Saint",
          "schema:postalCode": "56110",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Saint"
              ],
              "pt": [
                "Le Saint"
              ],
              "en": [
                "Le Saint"
              ],
              "it": [
                "Le Saint"
              ],
              "fr": [
                "Le Saint"
              ],
              "nl": [
                "Le Saint"
              ],
              "es": [
                "Le Saint"
              ]
            },
            "insee": "56201",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dc097440-d8c4-3a84-b7db-ecf7b3796128",
        "schema:elevation": "73",
        "schema:latitude": "48.08891",
        "schema:longitude": "-3.561559",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-10",
  "lastUpdateDatatourisme": "2023-03-31T01:27:03.33Z",
  "reducedMobilityAccess": false
}