{
  "@id": "https://data.datatourisme.fr/58/c7dbf697-0411-3222-8ae1-72e001ce5c9f",
  "dc:identifier": "5538245",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "District",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Im äußersten Norden von Marseille, am Fuße der Nerthe-Kette, die ihn vor dem Mistral schützt, liegt der kleine Hafen Estaque (provenzalisch: attache), der eines der malerischsten Viertel der Stadt bleibt."
    ],
    "en": [
      "In the extreme north of Marseille, nestled at the foot of the Nerthe mountain range which protects it from the mistral wind, the small port of Estaque (attache, in Provencal), remains one of the most picturesque districts of the city."
    ],
    "it": [
      "All'estremo nord di Marsiglia, incastonato ai piedi della catena montuosa della Nerthe che lo protegge dal vento di maestrale, il piccolo porto di Estaque (attache, in provenzale), rimane uno dei quartieri più pittoreschi della città."
    ],
    "fr": [
      "A l'extrême Nord de Marseille, blotti au pied de la chaîne de la Nerthe qui le protège du mistral, le petit port de l'Estaque (attache, en provençal), reste l'un des quartiers les plus pittoresques de la ville."
    ],
    "nl": [
      "In het uiterste noorden van Marseille, genesteld aan de voet van de Nerthe bergketen die haar beschermt tegen de mistralwind, blijft de kleine haven van Estaque (attache, in het Provençaals) een van de meest pittoreske wijken van de stad."
    ],
    "es": [
      "En el extremo norte de Marsella, enclavado al pie de la cadena montañosa de Nerthe que lo protege del viento mistral, el pequeño puerto de Estaque (attache, en provenzal), sigue siendo uno de los barrios más pintorescos de la ciudad."
    ]
  },
  "rdfs:label": {
    "fr": [
      "L'Estaque et les peintres"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bdc72901-347b-35a3-9123-8a74303f60a9",
      "schema:telephone": [
        "+33 3013"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.marseille.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/266483fd-518e-353f-a3fc-087f3f0114e9",
      "dc:description": {
        "de": [
          "An der nördlichen Stadtgrenze von Marseille, zu Füßen der vor dem Mistral schützenden Hügelkette Nerthe liegt der kleine Hafen von Estaque (Vertäuung im Provenzalischen), eines der malerischsten Viertel der Stadt. Seine Jahrhunderte lange Geschichte ist eng mit der Herstellung von Dachziegeln verbunden.\r\nAnfang des 20. Jahrhunderts kam man gerne nach Estaque, um in den Restaurants und Hotels am Hafen Seeigel, Panisse und Sardinen zu genießen. In dieser Zeit entstanden zahlreiche Bastiden und Villen (Château Fallet, Villa la Palestine…), wahre „Phantasiebauten“, die gleich neben den kleinen, traditionellen Häusern der Arbeiter errichtet wurden, die in den Fabriken nebenan arbeiteten (Dachziegel und Zement).\r\nFür Kunstliebhaber ist Estaque jedoch die Wiege der modernen Malerei. Die französische Mittelmeerküste hat von Collioure bis Menton zahlreiche berühmte Maler angelockt. Aber welcher Ort kann sich schon rühmen, über einen Zeitraum von 60 Jahren (1860-1920) von mehr als zehn renommierten Künstlern besucht worden zu sein?\r\nImpressionismus, Fauvismus, Kubismus: der Name von Estaque ist eng mit diesen drei Stilen verbunden, die richtungsweisend für die heutige Malerei waren. In einem Atemzug mit Cézanne und Braque müssen auch Derain, Dufy, Marquet, Friesz, Macke, Renoir, Guigou und Monticelli genannt werden. Die meisten von ihnen haben mehr als 10 Bilder in Estaque gemalt. Ein außergewöhnliches Schicksal für dieses kleine Dorf, das sich durch seine Lage erklären ließe: eine unumstreitbar einzigartige Aussicht und oft in den Bann ziehende Aussicht auf den Golf von Marseille.\r\nEs ließe sich noch hinzufügen, dass auf relativ engem Raum eine Vielzahl an Motiven, Formen und Farben aufeinander treffen, die zur Inspiration anregen: der Meereshorizont, die steil aufragenden Fabrikschornsteine, die Kurven der Hügel und Bögen des Viadukts, das Farbspiel von Ocker und Rot als Kontrast zum ebenso intensiven Grün und Blau.\r\nEin Rundgang erzählt die Geschichte des bunten und eigenwilligen Arbeiterviertels, dass sich auch heute kaum von dem unterscheidet, welches die Maler gekannt und gemocht haben. Viele Motive existieren noch, man muss nur richtig hinschauen. Folgen Sie dem an der Hafenmole beginnenden Chemin des Peintres und tauchen Sie auf diesem Spaziergang für zwei Stunden in die Welt der Maler ein, die ihnen teuer war. Der Rundgang besteht aus acht Etappen, die durch Schilder angezeigt werden."
        ],
        "en": [
          "In the northernmost part of Marseille, nestling at the foot of the Nerthe massif, the little port of Estaque (meaning attachment in Provençal) is still one of the most picturesque districts of the city. Its development over the centuries has been closely associated with the traditional tile-making industry. At the beginning of the 20th century, people would come to L'Estaque to try sea urchins, bouillabaisse, panisses and sardines in hotels and restaurants built on the water's edge. Bastides, seaside villas (Château Fallet, Villa la Palestine, etc.) veritable architectural follies, etc. started to spring up next to the traditional small houses belonging to the workers from the nearby tile factories and cement works.\r\nFor art enthusiasts, Estaque is above all one of the key locations in the birth of modern painting. From Collioure to Menton, just to consider the Mediterranean coast, there are plenty of places that have attracted great painters. However are there many places that can boast to have been frequented over a period of sixty years (1860-1920) by ten or so renowned artists? The name of L'Estaque is associated with impressionism, fauvism, cubism: these three periods that to a great extent determined the nature of painting in our time. Although Cézanne and Braque are the two major figures, we should not forget painters such as Derain, Dufy, Marquet, Friesz, Macke, Renoir, Guigou and Monticelli. Most of them painted dozens of canvasses at Estaque. An unusual destiny indeed for this village, which can firstly be explained by its situation: it offers an exceptional view point, where the panorama of the bay of Marseille is often very striking.\r\nThe explanation for the painters' inspiration can also be found in the large number of different subjects, and in the variety of shapes and colours, all concentrated in a relatively small space: the horizontal sea, the vertical factory chimneys, the curves of the hills and the arches of the viaducts, the play of ochres and reds responding to the intensity of the myriad of greens and blues.\r\nA walking tour presents the history of this colourful working-class district with a strong character, little different nowadays from the village the painters knew and loved. Many of the themes are still here. To see them you just need to know how to look. Starting from the harbour jetty, take the painters' path, and after this walk lasting roughly two hours you will understand why these artists were so attracted to these sites. Eight enamelled lava information panels are positioned at various points of the walk."
        ],
        "it": [
          "All'estremità settentrionale di Marsiglia, rannicchiato ai piedi della catena della Nerthe che lo protegge dal maestrale, il piccolo porto dell'Estaque (attracco in provenzale) è ancora uno dei quartieri più pittoreschi della città. Il suo sviluppo nel corso dei secoli è strettamente legato alla fabbricazione di tegole artigianali.\r\nAll'inizio del XX secolo era una meta privilegiata per la possibilità di gustare ricci di mare, sardine e \"panisse\" (tipici panzerotti di farinata di ceci) negli hotel e nei ristoranti situati ai bordi del mare. Case di campagna, ville sul lungomare (Château Fallet, Villa la Palestine …), vere e proprie \"follie\" architettoniche, fiorirono quindi accanto alle piccole abitazioni tradizionali degli operai che lavoravano nei vicini stabilimenti (fabbriche di tegole e cementifici).\r\nTuttavia, per gli amanti dell'arte figurativa l'Estaque è soprattutto uno dei luoghi di nascita della pittura moderna. Da Collioure a Menton, considerando soltanto il lato mediterraneo, non mancano luoghi che hanno attirato grandi pittori. Non sono certo numerose le località che possono vantare di essere state frequentate per una sessantina d'anni (1860-1920) da una dozzina di artisti di grande fama.\r\nImpressionismo, fauvismo, cubismo : il nome dell'Estaque è associato a queste tre epoche, che determinarono in larga parte il destino della pittura contemporanea. Se Cézanne e Braque sono le due figure maggiori, anche i nomi di Derain, Dufy, Marquet, Friesz, Macke, Renoir, Guigou e Monticelli non possono essere dimenticati. La maggior parte di questi artisti ha dipinto decine di tele all'Estaque. Un destino insolito, quindi, per questa borgata, spiegabile innanzitutto con la sua situazione: si tratta effettivamente di un belvedere notevole con una vista sul golfo di Marsiglia spesso sorprendente.\r\nTra le fonti dell'ispirazione di tali pittori è inoltre possibile citare la molteplicità di motivi, la diversità di forme e colori, il tutto concentrato in uno spazio relativamente ristretto: linea orizzontale del mare, linea verticale delle ciminiere delle fabbriche, linee curve delle colline e arcuate dei viadotti, con giochi di ocra e rosso che rispondono all'intensità delle numerose sfumature di verde e blu.\r\nUn percorso pedestre locale consente di raccontare la storia di questo quartiere popolare dall'anima forte e multiforme, in fondo poco diversa da quella che i pittori hanno conosciuto e amato. Numerose tematiche sono ancora presenti: basta saper osservare bene per vederle. Partendo dal molo del porto, seguite il cammino dei pittori e lasciatevi conquistare durante una passeggiata di circa due ore nei luoghi cari a tali artisti. Otto tappe indicate da pannelli di lava smaltata segnano il percorso."
        ],
        "fr": [
          "Son développement au cours des siècles est étroitement lié à la fabrication de tuiles artisanales. Au début du XXe siècle on s'y rendait volontiers pour déguster oursins, panisses et sardines dans les hôtels et restaurants installés les pieds dans l'eau. Bastides, villas du bord de mer (Château Fallet, Villa la Palestine...), véritables \" Folies \" architecturales, fleurissent alors à côté des petites maisons traditionnelles des ouvriers travaillant dans les usines voisines (tuileries et cimenteries).\r\nMais, pour les amateurs de peinture, l'Estaque est avant tout l'un des lieux de naissance de la peinture moderne. De Collioure à Menton, pour se limiter à la côte méditerranéenne, les sites ne manquent pas qui ont attiré de grands peintres. Sont-ils nombreux, cependant, ceux qui peuvent s'enorgueillir d'avoir été fréquentés pendant une soixantaine d'années (1860-1920) par une dizaine d'artistes de grand renom ? Impressionnisme, fauvisme, cubisme : le nom de l'Estaque est associé à ces trois époques qui décidèrent largement de ce que serait la peinture de notre temps. Si Cézanne et Braque sont les deux figures majeures, les noms de Derain, Dufy, Marquet, Friesz, Macke, Renoir, Guigou, Monticelli, ne doivent pas non plus être oubliés. La plupart d'entre eux ont peint des dizaines de toiles à l'Estaque. Rare destin, donc, que celui de cette bourgade, et que l'on pourrait d'abord expliquer par sa situation : c'est effectivement un belvédère remarquable d'où la vue sur le golfe de Marseille est souvent saisissante.\r\nOn peut aussi évoquer comme source d'inspiration de ces peintres la multiplicité des motifs, la diversité des formes et des couleurs, le tout concentré dans un espace relativement restreint : horizontale de la mer, verticales des cheminées d'usines, courbes des collines et arches des viaducs, jeux des ocres et des rouges répondant à l'intensité des multiples verts et bleus.\r\nUn circuit pédestre permet de raconter l'histoire de ce quartier populaire à l'âme forte et bigarrée, peu différent au fond de celui que les peintres ont connu et aimé. Bien des thèmes sont encore là il suffit de savoir regarder pour les voir. Au départ de la jetée du port, empruntez le chemin des peintres et laissez-vous conquérir, au cours d'une balade d'environ deux heures, par les sites chers à ces artistes."
        ],
        "es": [
          "Al norte de Marsella, refugiado al pie del macizo de la Nerthe que lo protege del mistral, el pequeño puerto de l’Estaque (amarra, en provenzal), sigue siendo uno de los barrios más pintorescos de la ciudad. Su desarrollo a lo largo de los siglos está íntimamente relacionado con la fabricación de tejas artesanas. A principios del siglo XX la gente iba con mucho gusto para comer erizos de mar, panisses (especialidad a base de harina de garbanzos) y sardinas en los hoteles y restaurantes situados a orillas del mar. Bastides, casas a orillas del mar (Château Fallet, Villa la Palestine…), verdaderas \"Locuras\" arquitectónicas, florecen junto a las pequeñas casas tradicionales de los obreros que trabajan en las fábricas vecinas (de tejas y cemento).\r\nPero, para los aficionados a la pintura, l’Estaque es ante todo uno de los lugares donde nace la pintura moderna. De Collioure a Menton, para limitarnos a la costa mediterránea, no faltan lugares que hayan atraído a los grandes pintores. Pero, ¿cuántos pueden enorgullecerse de haber sido visitados durante más de sesenta años (860-1920) por más de una docena de artistas de renombre? Impresionismo, fauvismo, cubismo: el nombre de l’Estaque está asociado con estas tres épocas en las que se decidió lo que sería la pintura de nuestra época. Si Cézanne y Braque son las dos figuras principales, no debemos olvidar nombres como Derain, Dufy, Marquet, Friesz, Macke, Renoir, Guigou, Monticelli. La mayoría de ellos han pintado docenas de cuadros en l’Estaque. Extraño destino, pues, el de esta aldea, que podría explicarse, para empezar, debido a su situación: se trata, en efecto, de un mirador impresionante desde donde la vista sobre el golfo de Marsella a menudo es sobrecogedora.\r\nTambién podemos evocar como fuente de inspiración de estos pintores la multiplicidad de motivos, la diversidad de formas y colores, todo ello concentrado en un espacio relativamente limitado: las horizontales del mar, las verticales de las chimeneas de las fábricas, las curvas de las colinas y los arcos de los viaductos, juego de ocres y rojos que responden a la intensidad de los múltiples verdes y azules.\r\nUn circuito pedestre in situ cuenta la historia de este barrio popular con su alma fuerte y abigarrada, en realidad muy parecido al barrio que los pintores conocieron y amaron. Muchos temas aún siguen ahí presentes  basta con saber mirar para verlos. Cuando llegues al puerto, coge el camino de los pintores y déjate conquistar a lo largo de un paseo de unas dos horas por estos lugares tan entrañables para estos pintores."
        ],
        "nl": [
          "Aan de noordpunt van Marseille, aan de voet van de heuvels aan de Nerthe-rivier, blijft de haven van l’Estaque een van de meest schilderachtige wijken die zijn eigen levendigheid, karakter en charme heeft weten te behouden. Voor de liefhebbers van schilderkunst is l’Estaque onverbrekelijk verbonden met enkele grote impressionistische, fauvistische of cubistische schilders : Cézanne, Dufy, Braque.... Dit haventje is heel authentiek gebleven met zeer plaatselijke specialiteiten waarvan u al wandelend kunt genieten : de chichi fregi en de panisses (zoete en zoute beignets)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/471476f7-066b-32cd-91df-17b5227a6d9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c907238-0b8e-36d2-8a3f-a22da5074c22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8aca6ee0-ba77-3b5e-b58b-4c4483589851",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im äußersten Norden von Marseille, am Fuße der Nerthe-Kette, die ihn vor dem Mistral schützt, liegt der kleine Hafen Estaque (provenzalisch: attache), der eines der malerischsten Viertel der Stadt bleibt."
        ],
        "en": [
          "In the extreme north of Marseille, nestled at the foot of the Nerthe mountain range which protects it from the mistral wind, the small port of Estaque (attache, in Provencal), remains one of the most picturesque districts of the city."
        ],
        "it": [
          "All'estremo nord di Marsiglia, incastonato ai piedi della catena montuosa della Nerthe che lo protegge dal vento di maestrale, il piccolo porto di Estaque (attache, in provenzale), rimane uno dei quartieri più pittoreschi della città."
        ],
        "fr": [
          "A l'extrême Nord de Marseille, blotti au pied de la chaîne de la Nerthe qui le protège du mistral, le petit port de l'Estaque (attache, en provençal), reste l'un des quartiers les plus pittoresques de la ville."
        ],
        "nl": [
          "In het uiterste noorden van Marseille, genesteld aan de voet van de Nerthe bergketen die haar beschermt tegen de mistralwind, blijft de kleine haven van Estaque (attache, in het Provençaals) een van de meest pittoreske wijken van de stad."
        ],
        "es": [
          "En el extremo norte de Marsella, enclavado al pie de la cadena montañosa de Nerthe que lo protege del viento mistral, el pequeño puerto de Estaque (attache, en provenzal), sigue siendo uno de los barrios más pintorescos de la ciudad."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3a5bb0b8-c35b-3f60-b193-15acf5546651",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/67da6817-bc18-3ee3-931d-7434c668b808",
          "ebucore:comments": {
            "fr": [
              "Vue du quartier de l'Estaque"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Vue du quartier de l'Estaque"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SB Office de Tourisme Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5eb5ba38-363e-383e-b7f7-fcdc1e028520",
          "ebucore:fileSize": [
            "4919679"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "3840",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/75/88/17127499.jpg"
          ],
          "ebucore:width": "2160",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b6cf57d8-345f-3ffb-83cf-c0100dd7b31e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1fe50d9c-1a2c-3565-956e-016b5ca34b0b",
          "ebucore:comments": {
            "fr": [
              "Port de l'Estaque"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Port de l'Estaque"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SB Office de Tourisme Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/411aad68-86df-3655-83e2-2eb76e9bacf5",
          "ebucore:fileSize": [
            "3535311"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2160",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/74/88/17127498.jpg"
          ],
          "ebucore:width": "3840",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c527d066-1a88-34f8-a306-853d5e2c85e8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/67da6817-bc18-3ee3-931d-7434c668b808",
          "ebucore:comments": {
            "fr": [
              "Vue du quartier de l'Estaque"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Vue du quartier de l'Estaque"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SB Office de Tourisme Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d8a94d08-0c7f-3832-b5c0-c2a6d4fce26b",
          "ebucore:fileSize": [
            "4115039"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2160",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/32/89/17127712.jpg"
          ],
          "ebucore:width": "3840",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d174f9fc-0ecf-3020-80bb-9c4157b119bb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cca646c0-f372-338a-a25d-802d16f7197d",
          "ebucore:comments": {
            "fr": [
              "Vue de l'Estaque"
            ]
          },
          "ebucore:title": {
            "fr": [
              "L'Estaque Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Sb Office de Tourisme Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c69806c4-d594-3ec5-9e2a-11a2564b4dee",
          "ebucore:fileSize": [
            "8082771"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "3096",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/84/129/13009236.jpg"
          ],
          "ebucore:width": "5504",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/efae1b72-072d-3a02-b4cc-107eb298d492",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/67da6817-bc18-3ee3-931d-7434c668b808",
          "ebucore:comments": {
            "fr": [
              "Vue du quartier de l'Estaque"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Vue du quartier de l'Estaque"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SB Office de Tourisme Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4ae63fd1-de53-3a83-b2af-8c680eb01bc3",
          "ebucore:fileSize": [
            "3412337"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2160",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/34/89/17127714.jpg"
          ],
          "ebucore:width": "3840",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/65ff9f53-5fa2-3cf8-8fcb-0050bcf79aee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e5b735d2-a70a-3d7f-86a1-0d576ef42309",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f61969ba-5ac1-35ce-ae09-c219baa91660",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7c1f24a7-eef6-3867-867c-2372472b8835",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bf543a52-e5bf-3b3a-b334-62e79af80897",
          "schema:addressLocality": "Marseille 16e Arrondissement",
          "schema:postalCode": "13016",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13216",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 16e Arrondissement"
              ],
              "pt": [
                "Marseille 16e Arrondissement"
              ],
              "en": [
                "Marseille 16e Arrondissement"
              ],
              "it": [
                "Marseille 16e Arrondissement"
              ],
              "fr": [
                "Marseille 16e Arrondissement"
              ],
              "nl": [
                "Marseille 16e Arrondissement"
              ],
              "es": [
                "Marseille 16e Arrondissement"
              ]
            },
            "insee": "13216",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6c0d84f5-e768-378d-b5d9-6ad987a008f6",
        "schema:latitude": "43.362834",
        "schema:longitude": "5.316086",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/84a51945-4ed8-314f-ae17-1949d1d2122c",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-04-11",
  "lastUpdateDatatourisme": "2023-05-23T05:12:26.447Z",
  "reducedMobilityAccess": false
}