{
  "@id": "https://data.datatourisme.fr/6/c7923677-e127-3a1f-9d55-e82ff1312327",
  "dc:identifier": "ASCBFC000V50D1FC",
  "@type": [
    "schema:Product",
    "BalneotherapyCentre",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Energiebehandlungen, die sich an Reiki und Schamanismus orientieren. Sylvie bietet Ihnen Präsenzbehandlungen bei sich zu Hause oder Fernbehandlungen a"
    ],
    "en": [
      "Energetic treatments oriented towards Reiki and Shamanism. Sylvie offers you face-to-face treatments at her home or at a distance."
    ],
    "it": [
      "Trattamenti energetici orientati al Reiki e allo Sciamanesimo. Sylvie offre trattamenti faccia a faccia a casa sua o a distanza."
    ],
    "fr": [
      "Soins énergétiques orientés vers le Reiki et le Chamanisme. Sylvie vous propose des soins en présentiel à son domicile ou à distance."
    ],
    "es": [
      "Tratamientos energéticos orientados al Reiki y al Chamanismo. Sylvie te ofrece tratamientos presenciales en su domicilio o a distancia."
    ],
    "nl": [
      "Energiebehandelingen gericht op Reiki en Sjamanisme. Sylvie biedt u face-to-face behandelingen bij haar thuis of op afstand."
    ]
  },
  "rdfs:label": {
    "de": [
      "Alchimagic"
    ],
    "en": [
      "Alchimagic"
    ],
    "fr": [
      "Alchimagic"
    ]
  },
  "availableLanguage": [
    "Anglais"
  ],
  "creationDate": "2020-10-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1f9970ac-e436-3e10-8627-f304fbe19ee1",
    "dc:identifier": "71bf9af4-3d57-4579-9410-d607f6e160c0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/14d9ee9e-93e0-359e-a998-2054515465af",
        "schema:postalCode": "39403",
        "schema:streetAddress": [
          "BP 80106",
          "Place Jean Jaurès"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@haut-jura.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME HAUT JURA MOREZ",
    "schema:telephone": [
      "+33 3 84 33 08 73"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://haut-jura.com/fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fe559259-bd8f-35ef-9e6a-74c08345a1ae",
      "schema:email": [
        "s.martinrodriguez@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 3 84 45 34 04",
        "+33 6 31 88 28 27"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.alchimagic.com/",
        "https://www.facebook.com/Alchimagic/",
        "https://www.instagram.com/alchimagic/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/60dbd6ab-5785-3e4e-9fcf-63768aad875a",
      "dc:description": {
        "de": [
          "Energiebehandlungen, die sich an Reiki und Schamanismus orientieren. Sylvie bietet Ihnen Präsenzbehandlungen bei sich zu Hause oder Fernbehandlungen an. Behandlungen auch für Tiere.   \n\n    Reiki: die Energie der Heilung.\n    Schamanische Pflege: Energie der Reinigung, Heilung und des Schutzes.\n    Tierpflege: Linderung für alle Lebewesen.\n    Ortspflege: Reinigung und Schutz von Orten.\n\nReiki-Behandlung\n\nReiki-Energie kann über mehrere Tage aus der Ferne gesendet werden. Diese Art des Reiki-Sendens unterscheidet sich von der schamanischen Behandlung, die nach Terminvereinbarung stattfindet. Für das Senden von Reiki legen wir die Anzahl der Tage fest, an denen das Reiki gesendet werden soll, und Tag für Tag wird das Reiki gesendet, ohne dass Sie wissen, wann es am Tag stattfindet.\n\nSchamanische Pflege\n\nBei der schamanischen Behandlung kommen neben der Reiki-Energie mehrere Parameter wie Visionen, Trommeln, Tanzen, Malen usw. zum Tragen.\n\n\"Im Präsenzunterricht empfange ich Sie 1,5 Stunden lang bei mir zu Hause und wir tauschen uns anschließend über unsere gegenseitigen Empfindungen aus.\n\nIm Ferngespräch vereinbaren wir einen Termin und ich bitte Sie, mir ein aktuelles Foto von Ihnen und Ihren Vor- und Nachnamen zu schicken. Ich schlage Ihnen vor, sich bequem hinzusetzen. Ich sage Ihnen, wann ich beginne und wann die Behandlung beendet ist. Anschließend tauschen wir uns über unsere Empfindungen aus. \"\n\n\n\"Energetikerin, Schamanin, Seelenvermittlerin und Textilkünstlerin. Ich habe mit 48 Jahren und nach einer intensiven schamanischen Erfahrung begonnen, mir meiner Fähigkeit bewusst zu werden, energetische Behandlungen zu geben und mit meinen Händen zu gestalten. \"Was die energetische Behandlung betrifft, so habe ich mich seit mehr als 30 Jahren damit beschäftigt und wurde mehrmals in verschiedene Arten der Energiebehandlung eingeführt, ohne sie jemals in die Praxis umzusetzen, obwohl ich eine tiefe Anziehungskraft verspürte. Ich habe mich in verschiedenen Praktiken der Energiebehandlung weitergebildet\". Weitere Details zu meinem Werdegang finden Sie auf meiner Website.   \n\n\n-----\n\nTextile Kunst\n\nSylvie fertigt auch zeitgenössische Textilkreationen aus pflanzlichen oder synthetischen Fasern an. Sie verwendet vegane Fasern. Diese Fasern werden in Form von Wandskulpturen, Standskulpturen oder Leuchten gewebt."
        ],
        "en": [
          "Energetic treatments oriented towards Reiki and Shamanism. Sylvie offers you face-to-face treatments at her home or at a distance. Healing also for animals.   \n\n    Reiki : the energy of healing\n    Shamanic care : energy of purification, healing and protection\n    Animal care : to relieve all living beings\n    Care of places : purification and protection of places\n\nReiki healing\n\nReiki energy can be sent from a distance over several days. This way of sending Reiki differs from shamanic healing which is done by appointment. For the sending of Reiki, we decide on the number of days of sending and then day after day, the sending of Reiki is done without you knowing at what time it is done in the day.\n\nShamanic healing\n\nIn shamanic healing, in addition to the Reiki energy, there are several parameters such as visions, drumming, dancing, painting...\n\n\"In face-to-face sessions, I receive you in my home for 1h30 and we share our mutual feelings.\n\nAt a distance, we make an appointment, I ask you to send me a recent photo of you and your first name / name. I suggest that you sit comfortably. I tell you when I start and indicate when the treatment is over. We then exchange our feelings. \"\n\n\n\"Energeticist, Shaman, soul broker, and textile artist. I became aware of my ability to give energy healing and to create with my hands at the age of 48, and after an intense shamanic experience. \"As far as energy healing is concerned, I have been around for more than 30 years, having been initiated several times to various ways of healing with energy, without ever putting them into practice, in spite of the attraction that I deeply felt. I have trained in several energy healing practices.\" Find more details about my background on my website.   \n\n\n-----\n\nTextile art\n\nSylvie also makes contemporary textile creations with vegetable or synthetic fibres. She uses vegan fibres. These fibers are woven into wall sculptures like a weaving, sculptures on stand or lights."
        ],
        "it": [
          "Trattamenti energetici orientati al Reiki e allo Sciamanesimo. Sylvie offre trattamenti faccia a faccia a casa sua o a distanza. Guarigione anche per gli animali.   \n\n    Reiki: l'energia della guarigione\n    Cura sciamanica: energia di purificazione, guarigione e protezione\n    Cura degli animali: per dare sollievo a tutti gli esseri viventi\n    Cura dei luoghi: purificazione e protezione dei luoghi\n\nGuarigione Reiki\n\nL'energia Reiki può essere inviata a distanza per diversi giorni. Questo modo di inviare il Reiki si differenzia dalla guarigione sciamanica, che viene effettuata su appuntamento. Per l'invio del Reiki, decidiamo il numero di giorni di invio e poi, giorno dopo giorno, l'invio del Reiki viene fatto senza che voi sappiate a che ora viene fatto durante il giorno.\n\nGuarigione sciamanica\n\nNella guarigione sciamanica, oltre all'energia Reiki, sono presenti diversi altri parametri come visioni, tamburi, danze, pittura...\n\n\"In una sessione faccia a faccia, ti ricevo a casa mia per 1h30 e poi condividiamo i nostri sentimenti reciproci.\n\nA distanza, fissiamo un appuntamento, vi chiedo di inviarmi una vostra foto recente e il vostro nome/cognome. Vi suggerisco di sedervi comodamente, vi dico quando inizio e vi indico quando il trattamento è finito. Poi ci scambiamo i nostri sentimenti. \"\n\n\n\"Energetista, sciamano, mediatore di anime e artista tessile. Ho preso coscienza della mia capacità di effettuare guarigioni energetiche e di creare con le mani all'età di 48 anni, dopo un'intensa esperienza sciamanica. \"Per quanto riguarda la guarigione energetica, sono in giro da più di 30 anni, sono stato iniziato più volte a vari modi di guarire con l'energia, senza mai metterli in pratica, nonostante l'attrazione che sentivo profondamente. Mi sono formata in diverse pratiche di guarigione energetica\" Per saperne di più sul mio background, visitate il mio sito web.   \n\n\n-----\n\nArte tessile\n\nSylvie realizza anche creazioni tessili contemporanee con fibre vegetali o sintetiche. Utilizza fibre vegane. Queste fibre vengono intrecciate in sculture a parete come una tessitura, sculture in piedi o luci."
        ],
        "fr": [
          "Soins énergétiques orientés vers le Reiki et le Chamanisme. Sylvie vous propose des soins en présentiel à son domicile ou à distance. Soins aussi destinés aux animaux.   \n\n    Reiki : l'énergie de guérison\n    Soin chamanique : énergie de purification, de guérison et de protection\n    Soins aux animaux : soulager tous les êtres vivants\n    Soins des lieux : purification et protection des lieux\n\nSoins reiki\n\nL'énergie Reiki peut s'envoyer à distance sur plusieurs jours. Cette manière d'envoyer le Reiki diffère du soin chamanique qui se fait sur rendez-vous. Pour l'envoi du reiki, nous décidons du nombre de jour d'envoi puis jour après jour, l'envoi du reiki se fait sans que vous sachiez à quel moment cela se fait dans la journée.\n\nSoins chamanique\n\nDans le soin chamanique, en plus de l'énergie Reiki rentrent en compte plusieurs paramètres comme les visions, le tambour, la danse, la peinture...\n\n\"En présentiel, je vous reçois chez moi pendant 1h30 et nous partageons ensuite nos ressentis mutuels.\n\nA distance, nous prenons rendez-vous, je vous demande de me transmettre une photo récente de vous et vos prénom / nom. Je vous propose de vois poser confortablement. je vous préviens quand je démarre et vous indique quand le soin est terminé. Nous échangeons ensuite nos ressentis. \"\n\n\n\"Énergéticienne, Chamane, passeuse d'âmes, et artiste textile. J’ai commencé à prendre conscience de mon aptitude à donner des soins énergétiques et à créer de mes mains à 48 ans, et  après une expérience chamanique intense. \"  \"En ce qui concerne les soins énergétiques, cela fait plus de 30 ans que je tourne autour, ayant été plusieurs fois initiée à diverses manières de soigner avec l'énergie, sans jamais les mettre en pratique, malgré l'attirance que je ressentais profondément. Je me suis formée à plusieurs pratiques de soins énergétiques.\" Retrouvez plus de détail sur mon parcours  sur mon site web.   \n\n\n-----\n\nArt  textile\n\nSylvie réalise également des créations textiles contemporaines avec des fibres végétales ou synthétiques. Elles utilise des fibres véganes. Ces fibres sont tissées sous formes de sculptures murales comme un tissage, sculptures sur pied ou luminaires."
        ],
        "es": [
          "Tratamientos energéticos orientados al reiki y al chamanismo. Sylvie ofrece tratamientos presenciales en su domicilio o a distancia. Curación también para los animales.   \n\n    Reiki: la energía de la curación\n    Cuidados chamánicos: energía de purificación, curación y protección\n    Cuidado de los animales: aliviar a todos los seres vivos\n    Cuidado de los lugares: purificación y protección de los lugares\n\nCuración con Reiki\n\nLa energía Reiki puede ser enviada a distancia durante varios días. Esta forma de enviar Reiki difiere de la curación chamánica que se realiza con cita previa. Para el envío de Reiki, decidimos el número de días de envío y luego, día tras día, se realiza el envío de Reiki sin que sepas a qué hora se realiza durante el día.\n\nCuración chamánica\n\nEn la curación chamánica, además de la energía Reiki, existen otros parámetros como las visiones, los tambores, la danza, la pintura...\n\n\"En una sesión presencial, te recibo en mi casa durante 1h30 y después compartimos nuestros sentimientos mutuos.\n\nA distancia, concertamos una cita, te pido que me envíes una foto reciente tuya y tu nombre/apellido. Le sugiero que se siente cómodamente. Le digo cuándo empiezo y le indico cuándo termina el tratamiento. A continuación, intercambiamos nuestros sentimientos. \"\n\n\n\"Energético, chamán, agente del alma y artista textil. Tomé conciencia de mi capacidad para realizar curaciones energéticas y crear con mis manos a los 48 años, y tras una intensa experiencia chamánica. \"En cuanto a la sanación energética, hace más de 30 años que me inicié varias veces en diversas formas de sanación con energía, sin ponerlas nunca en práctica, a pesar de la atracción que sentía profundamente. Me he formado en varias prácticas de sanación energética\" Para saber más sobre mi trayectoria, visite mi sitio web.   \n\n\n-----\n\nArte textil\n\nSylvie también realiza creaciones textiles contemporáneas con fibras vegetales o sintéticas. Utiliza fibras veganas. Estas fibras se tejen en esculturas de pared como un tejido, esculturas de pie o iluminación."
        ],
        "nl": [
          "Energiebehandelingen gericht op Reiki en Sjamanisme. Sylvie biedt face-to-face behandelingen bij haar thuis of op afstand. Genezing ook voor dieren.   \n\n    Reiki: de energie van genezing\n    Sjamanistische zorg: energie van zuivering, genezing en bescherming\n    Dierenzorg: alle levende wezens ontlasten\n    Zorg voor plaatsen: zuivering en bescherming van plaatsen\n\nReiki genezing\n\nReiki energie kan op afstand worden verzonden over meerdere dagen. Deze manier van Reiki zenden verschilt van sjamanistische healing die op afspraak wordt gedaan. Voor het zenden van Reiki bepalen we het aantal dagen van zenden en dan wordt dag na dag het zenden van Reiki gedaan zonder dat je weet op welk tijdstip van de dag het gebeurt.\n\nSjamanistische genezing\n\nBij sjamanistische healing zijn er naast de Reiki energie verschillende andere parameters zoals visioenen, drummen, dansen, schilderen...\n\n\"In een face-to-face sessie ontvang ik je bij mij thuis gedurende 1u30 en delen we nadien onze wederzijdse gevoelens.\n\nOp afstand maken we een afspraak, ik vraag je om me een recente foto van jou en je voornaam/naam te sturen. Ik stel voor dat u comfortabel zit. Ik vertel u wanneer ik begin en geef aan wanneer de behandeling voorbij is. Dan wisselen we onze gevoelens uit. \"\n\n\n\"Energeticus, Sjamaan, zielmakelaar en textielkunstenaar. Ik werd me bewust van mijn vermogen om energiehealingen te geven en met mijn handen te creëren toen ik 48 jaar oud was, en na een intense sjamanistische ervaring. \"Wat energiehealing betreft, loop ik al meer dan 30 jaar mee en ben ik verschillende keren ingewijd in verschillende manieren van helen met energie, zonder ze ooit in praktijk te brengen, ondanks de aantrekkingskracht die ik ten diepste voelde. Ik ben getraind in verschillende energetische geneeswijzen.\" Lees meer over mijn achtergrond op mijn website.   \n\n\n-----\n\nTextiel kunst\n\nSylvie maakt ook hedendaagse textielcreaties met plantaardige of synthetische vezels. Ze gebruikt veganistische vezels. Deze vezels worden geweven tot wandsculpturen zoals een weefwerk, staande sculpturen of verlichting."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/19ecbb58-e0d1-3883-b6fc-7fedd24494a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/306abd2f-a3b8-3e02-bd10-409dcf4e0153",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/615123ea-cf36-3676-adfa-18c0ec44b12c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66b9106c-5fe0-393c-a8bd-4c786dd8ba06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b816d403-30e3-3c98-9d11-310c0f974dcb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee5a806e-9dcd-3a98-92cf-77a17d53e940",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7126843-1d4b-31f0-b1c2-016760e03584",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Energiebehandlungen, die sich an Reiki und Schamanismus orientieren. Sylvie bietet Ihnen Präsenzbehandlungen bei sich zu Hause oder Fernbehandlungen a"
        ],
        "en": [
          "Energetic treatments oriented towards Reiki and Shamanism. Sylvie offers you face-to-face treatments at her home or at a distance."
        ],
        "it": [
          "Trattamenti energetici orientati al Reiki e allo Sciamanesimo. Sylvie offre trattamenti faccia a faccia a casa sua o a distanza."
        ],
        "fr": [
          "Soins énergétiques orientés vers le Reiki et le Chamanisme. Sylvie vous propose des soins en présentiel à son domicile ou à distance."
        ],
        "es": [
          "Tratamientos energéticos orientados al Reiki y al Chamanismo. Sylvie te ofrece tratamientos presenciales en su domicilio o a distancia."
        ],
        "nl": [
          "Energiebehandelingen gericht op Reiki en Sjamanisme. Sylvie biedt u face-to-face behandelingen bij haar thuis of op afstand."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/aeda2286-a890-3567-9a17-b32427fec4ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d3c1ae95-bf4a-39aa-8046-f1d65fcf3ece",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/edaaf5b9-a561-3d46-873b-39973d871c52",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff9210c0-d37e-3c3f-bcee-5974756ab83a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e91ae518-bde9-3961-a00b-a5c94847cfac",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/75f8f408-cd52-38d5-9122-2d3ec86f97a7",
          "schema:addressLocality": "Longchaumois",
          "schema:postalCode": "39400",
          "schema:streetAddress": [
            "Les Séchets"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39297",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Longchaumois"
              ],
              "pt": [
                "Longchaumois"
              ],
              "en": [
                "Longchaumois"
              ],
              "it": [
                "Longchaumois"
              ],
              "fr": [
                "Longchaumois"
              ],
              "nl": [
                "Longchaumois"
              ],
              "es": [
                "Longchaumois"
              ]
            },
            "insee": "39297",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a29f1baa-3893-3adc-a746-973c1172647c",
        "schema:latitude": "46.4677583",
        "schema:longitude": "5.9711811",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-05-17T10:32:00.644Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}