{
  "@id": "https://data.datatourisme.fr/6/c7cabf4f-195b-34c3-9ae5-0b1d07bd7dc6",
  "dc:identifier": "ASCBOU0210000818",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:comment": {
    "de": [
      "Beaune Côté Plage ist eine 3000 m² große Badeanstalt mit natürlicher Filterung, 4 Becken, Rutsche und Sprungbrettern!"
    ],
    "en": [
      "Beaune Côté Plage is a 3,000 m² natural filtration pool with 4 pools, slide and diving boards!"
    ],
    "it": [
      "Beaune Côté Plage è una piscina a filtrazione naturale di 3.000 m² con 4 vasche, scivolo e trampolini!"
    ],
    "fr": [
      "Beaune Côté Plage est une baignade à filtration naturelle de 3 000 m² avec 4 bassins, toboggan et plongeoirs !"
    ],
    "nl": [
      "Beaune Côté Plage is een natuurlijk filterbad van 3.000 m² met 4 baden, glijbaan en duikplanken!"
    ],
    "es": [
      "Beaune Côté Plage es una piscina de filtración natural de 3.000 m² con 4 piscinas, tobogán y trampolines"
    ]
  },
  "rdfs:label": {
    "de": [
      "Beaune Côté Plage : baignade naturelle et loisirs aquatiques"
    ],
    "en": [
      "Beaune Côté Plage : baignade naturelle et loisirs aquatiques"
    ],
    "fr": [
      "Beaune Côté Plage : baignade naturelle et loisirs aquatiques"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2015-09-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/8015a182-7bff-3bfa-a6a0-94ce2e347d72",
      "schema:email": [
        "contact@beaunecoteplage.com"
      ],
      "schema:telephone": [
        "+33 3 80 22 92 02"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.beaunecoteplage.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8015a182-7bff-3bfa-a6a0-94ce2e347d72",
      "schema:email": [
        "contact@beaunecoteplage.com"
      ],
      "schema:telephone": [
        "+33 3 80 22 92 02"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.beaunecoteplage.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/073132d6-b552-3844-a439-72516f504a80",
      "dc:description": {
        "de": [
          "Beaune Côté Plage ist ein 3.000 m² großes, natürlich gefiltertes Schwimmbad mit 4 Becken, einer in Frankreich einzigartigen 6 m langen Wasserkletterwand, Rutsche, Liane und Sprungbrettern!\nIn einem außergewöhnlichen Naturgebiet, nur wenige Minuten von Beaune entfernt, können Sie Augenblicke der Entspannung, der Erholung und des Sports erleben.\nDieses in einem Naturgebiet am Ufer des Sees von Montagny-lès-Beaune gelegene Naturschwimmbad wird beaufsichtigt und bietet der ganzen Familie zahlreiche Aktivitäten und Kurse sowie das Restaurant „Côté Resto“, alles auf 14.000 m² Rasenstrand.\nBeaune Côté Plage, ein Naturbadegebiet in Montagny-lès-Beaune, empfängt Sie auf mehr als 20.000 m² mit 4 Schwimmbecken, die aus einem 455 m² (Tiefe 0,60 m) großen Becken für die Kleinen und drei miteinander verbundenen Becken bestehen: ein 705 m² (Tiefe 1,35 m) großes Spielbecken, ein 977 m² (Tiefe 1,90 m) großes Schwimmbecken und ein 940 m² (Tiefe 3,90 m) großes Sprungbecken.\nDie Communauté d'Agglomération Beaune Côte et Sud und SUEZ bieten Ihnen ein Badesystem an, das als natürliche Filterung bekannt ist, da das verwendete Wasser durch ein System der biologischen Selbstreinigung natürlicher Gewässer behandelt wird. Das Regenerationsbecken, das aus Schilf besteht, reinigt das Wasser und bereitet es auf. Sie baden also in natürlichem Wasser, ohne chemische Behandlung oder Chlor.\nWählen Sie nach Ihren Wünschen unter den vielen Aktivitäten!\nWaten Sie fröhlich in dem 455 m² großen Pool für die Kleinen.\nHaben Sie viel Spaß und rutschen Sie die 2,40 m hohe Rutsche hinunter. Springen Sie von Sprungbrettern von 1 m und 3 m. Schwingen Sie sich und werfen Sie sich von der Liane ins Wasser.\nNervenkitzel-Suchende erleben eine einzigartige Attraktion in Frankreich! Klettern Sie an der Wasserkletterwand und werfen Sie sich aus einer Höhe von 1 m bis 6 m ins Wasser.\nEntspannen Sie sich, bewundern Sie den Blick auf die Küste von Beaune und genießen Sie den 14.000 m² großen Grasstrand.\nDer Ort ist rauchfrei und für Personen mit eingeschränkter Mobilität zugänglich.\nPreise für Kinder (von 3 bis 15 Jahren), Erwachsene, Gruppen und Abonnements. Kostenlos für Kinder unter 3 Jahren.\nWeitere Informationen finden Sie unter www.beaunecoteplage.com. Bitte beachten Sie: Beaune Côté Plage kann von maximal 1.500 Personen pro Tag besucht werden.\nDarüber hinaus sind keine weiteren Eintritte mehr möglich. Dies geschieht aus Gründen der Gesundheit, der Sicherheit und der Beaufsichtigung der Becken.\nAnfahrt zu Beaune Côté Plage :\nVon der Autobahn A6 nehmen Sie die Ausfahrt Beaune-Zentrum 24.1, dann folgen Sie der D 1074 in Richtung Meursault.\nVon Beaune Est aus nehmen Sie die D 1074 in Richtung Meursault.\nVon Beaune Ouest aus nehmen Sie die D 1074 in Richtung Montagny-lès-Beaune."
        ],
        "en": [
          "Beaune Côté Plage is a 3000 m² natural filtration swimming facility with 4 pools, a 6 m aquatic climbing wall that’s unique in France, slide, rope swing and diving boards!\nIn an exceptional natural site, experience a moment of relaxation, leisure and sport just a few minutes from Beaune.\nLaid out in a natural area, on the shores of Lake Montagny-lès-Beaune, this natural swimming zone is supervised and offers the whole family numerous aquatic activities and courses as well as a \"Côté Resto\" dining area, all on 14 000 m² of grassy beaches.\nBeaune Côté Plage, a natural swimming facility in Montagny-lès-Beaune, welcomes you to its more than 20 000 m² with 4 swimming pools made up of a pool for children of 455 m² (0.60 m deep) and three other interlinked pools: a 705 m² (1.35 m deep) play pool, a 977 m² (1.90 m deep) swimming pool and a 940 m² (3.90 m deep) diving pool.\nThe Beaune Côte et Sud Agglomeration Community and SUEZ offer what we call natural filtration bathing because the water used is treated by a biological self-purification system for natural water. The regeneration basin, made up notably of reeds, cleans, purifies and treats the water. So you can bathe in natural water, without chemical treatment or chlorine.\nChoose from the many activities to suit your preferences!\nSplash around in the 455 m² pool for the little ones.\nHave fun sliding down the 2.40 m high slide.\nJump off the 1m and 3m diving boards.\nSwing and jump from the rope swing and land in the water.\nFor thrill seekers, experience a unique attraction in France! Make your way up the aquatic climbing wall to jump from a height of 1 m to 6 m into the water.\nRelax, admire the view of the Côte de Beaune and enjoy the 14 000 m² of grassy beaches.\nThis non-smoking site is accessible to people with reduced mobility.\nRates for children (from 3 to 15 years old), adults, groups and subscriptions. Free for children under 3 years.\nMore information on www.beaunecoteplage.com\nPlease note: Beaune Côté Plage attendance is restricted to 1500 people per day maximum.\nBeyond this limit, no new entry will be allowed. This is for health, safety and pool surveillance reasons.\nAccess to Beaune Côté Plage:\nFrom the A6 motorway, take the Beaune-Centre 24.1 exit, then follow the D 1074 towards Meursault.\nFrom Beaune Est (east), take the D 1074 towards Meursault.\nFrom Beaune Ouest (west), take the D 1074 towards Montagny-lès-Beaune."
        ],
        "it": [
          "Beaune Côté Plage è una piscina a filtrazione naturale di 3.000 m² con 4 vasche, scivolo e trampolini!\n\nIn un sito naturale eccezionale, godetevi un momento di relax, svago e sport a pochi minuti da Beaune.\n\nSituata in un'area naturale, sulle rive del lago di Montagny-lès-Beaune, questa piscina naturale è sorvegliata e offre a tutta la famiglia numerose attività acquatiche e corsi, nonché un'area ristorante \"Côté Resto\", il tutto su 14.000 m² di spiagge erbose.\n\nBeaune Côté Plage, un'area balneare naturale a Montagny-lès-Beaune, vi accoglie su oltre 20.000 m² con 4 piscine composte da una piscina per i più piccoli di 455 m² (profonda 0,60 m) e tre piscine collegate: una piscina ludica di 705 m² (profonda 1,35 m), una piscina di 977 m² (profonda 1,90 m) e una piscina per immersioni di 940 m² (profonda 3,90 m).\n\nLa Communauté d'Agglomération Beaune Côte et Sud e SUEZ vi offrono una piscina a filtrazione naturale perché l'acqua utilizzata è trattata da un sistema di autodepurazione biologica dell'acqua naturale. Il bacino di rigenerazione, costituito da canne, pulirà, purificherà e tratterà l'acqua. Si nuota quindi in acque naturali, senza trattamenti chimici o cloro.  \n\nIl sito è non fumatori ed è accessibile alle persone con mobilità ridotta.\n\nTariffe per bambini (da 3 a 15 anni), adulti, gruppi e abbonamenti. Gratuito per i bambini sotto i 3 anni\nUlteriori informazioni su www.beaunecoteplage.com\n\nSi prega di notare: Il numero massimo di visitatori di Beaune Côté Plage è di 1.000 al giorno.\nOltre questo limite, non saranno consentite nuove iscrizioni. Questo per motivi di salute, sicurezza e sorveglianza della piscina. La partecipazione è disponibile su www.beaunecoteplage.com e sui nostri social network.\n\nAccesso a Beaune Côté Plage :\nDall'autostrada A6, prendere l'uscita 24.1 Beaune-Centre, quindi seguire la D 1074 in direzione Meursault.\nDa Beaune Est, prendere la D 1074 in direzione Meursault.\nDa Beaune Ouest, prendere la D 1074 in direzione Montagny-lès-Beaune."
        ],
        "fr": [
          "Beaune Côté Plage est une baignade à filtration naturelle de 3 000 m² avec 4 bassins, toboggan et plongeoirs ! \n\nDans un site naturel exceptionnel, vivez un moment de détente, loisirs et sport à quelques minutes seulement de Beaune.\n\nAménagée dans un espace naturel, aux bords du lac de Montagny-lès-Beaune, cette baignade naturelle est surveillée et offre à toute la famille de nombreuses activités et cours aquatiques ainsi qu'un espace de restauration \"Côté Resto\", le tout sur 14 000 m² de plages enherbées.\n\nBeaune Côté Plage, baignade naturelle à Montagny-lès-Beaune, vous accueille sur plus de 20 000 m² avec 4 bassins de baignade composés d'un bassin pour les petits de 455 m² (0,60 m de profondeur) et de trois bassins reliés entre eux : un bassin de jeux de 705 m² (1,35 m de profondeur), un bassin de natation de 977 m² (1,90 m de profondeur) et un bassin de plongeon de 940 m² (3,90 m de profondeur).\n\nLa Communauté d'Agglomération Beaune Côte et Sud et SUEZ vous offrent une baignade dite à filtration naturelle car l'eau utilisée est traitée par un système d'auto-purification biologique des eaux naturelles. Le bassin de régénération, constitué notamment de roseaux, va nettoyer, purifier et traiter l'eau. Vous vous baignez donc dans une eau naturelle, sans traitement chimique ni apport de chlore.  \n\nLe site, non-fumeur, est accessible aux personnes à mobilité réduite.\n\nTarifs enfant (de 3 à 15 ans), adulte, groupe et abonnements. Gratuit pour les moins de 3 ans. \nPlus d'informations sur www.beaunecoteplage.com\n\nA noter : La fréquentation de Beaune Côté Plage est fixée à 1 000 personnes par jour maximum.\nAu-delà de cette limite, aucune nouvelle entrée ne sera autorisée. Ceci pour des raisons sanitaires, de sécurité et de surveillance des bassins. La fréquentation est disponible sur www.beaunecoteplage.com et sur nos réseaux sociaux.\n\nAccès à Beaune Côté Plage :\nDepuis l'autoroute A6, prendre la sortie Beaune-Centre 24.1, puis suivre la D 1074 en direction de Meursault.\nDepuis Beaune Est, prendre la D 1074 en direction de Meursault.\nDepuis Beaune Ouest, prendre la D 1074 en direction de Montagny-lès-Beaune."
        ],
        "nl": [
          "Beaune Côté Plage is een natuurlijk filterbad van 3.000 m² met 4 baden, glijbaan en duikplanken!\n\nIn een uitzonderlijke natuurlijke omgeving, genieten van een moment van ontspanning, vrije tijd en sport op slechts enkele minuten van Beaune.\n\nDit natuurlijke zwembad, gelegen in een natuurlijke omgeving, aan de oevers van het meer van Montagny-lès-Beaune, wordt bewaakt en biedt het hele gezin talrijke wateractiviteiten en -cursussen, evenals een restaurantgedeelte \"Côté Resto\", dit alles op 14.000 m² grasstrand.\n\nBeaune Côté Plage, een natuurlijk zwemgebied in Montagny-lès-Beaune, verwelkomt u op meer dan 20.000 m² met 4 zwembaden, bestaande uit een zwembad van 455 m² voor de allerkleinsten (0,60 m diep) en drie met elkaar verbonden zwembaden: een speelbad van 705 m² (1,35 m diep), een zwembad van 977 m² (1,90 m diep) en een duikbad van 940 m² (3,90 m diep).\n\nDe Communauté d'Agglomération Beaune Côte et Sud en SUEZ bieden u een zwembad met natuurlijke filtratie omdat het gebruikte water wordt behandeld door een systeem van biologische zelfzuivering van natuurlijk water. Het regeneratiebekken, bestaande uit riet, zal het water reinigen, zuiveren en behandelen. U zwemt dus in natuurlijk water, zonder chemische behandeling of chloor.  \n\nHet terrein is rookvrij en toegankelijk voor personen met beperkte mobiliteit.\n\nTarieven voor kinderen (3 tot 15 jaar), volwassenen, groepen en abonnementen. Gratis voor kinderen onder de 3 jaar\nMeer informatie op www.beaunecoteplage.com\n\nLet op: Het maximum aantal bezoekers voor Beaune Côté Plage is 1.000 per dag.\nBoven deze limiet worden geen nieuwe inschrijvingen toegestaan. Dit is om redenen van gezondheid, veiligheid en zwembadbewaking. De aanwezigheid is beschikbaar op www.beaunecoteplage.com en op onze sociale netwerken.\n\nToegang tot Beaune Côté Plage :\nVanaf de snelweg A6 neemt u de afslag Beaune-Centre 24.1, daarna volgt u de D 1074 richting Meursault.\nVanuit Beaune Est, neem de D 1074 richting Meursault.\nVanuit Beaune Ouest, neem de D 1074 richting Montagny-lès-Beaune."
        ],
        "es": [
          "Beaune Côté Plage es una piscina de filtración natural de 3.000 m² con 4 piscinas, tobogán y trampolines\n\nEn un paraje natural excepcional, disfrute de un momento de relax, ocio y deporte a pocos minutos de Beaune.\n\nInstalada en un espacio natural, a orillas del lago de Montagny-lès-Beaune, esta piscina natural está vigilada y ofrece a toda la familia numerosas actividades y recorridos acuáticos, así como una zona de restauración \"Côté Resto\", todo ello en 14.000 m² de playas de hierba.\n\nBeaune Côté Plage, una zona de baño natural en Montagny-lès-Beaune, le da la bienvenida en más de 20.000 m² con 4 piscinas compuestas por una piscina de 455 m² para los más pequeños (0,60 m de profundidad) y tres piscinas conectadas: una piscina de juegos de 705 m² (1,35 m de profundidad), una piscina de 977 m² (1,90 m de profundidad) y una piscina de buceo de 940 m² (3,90 m de profundidad).\n\nLa Communauté d'Agglomération Beaune Côte et Sud y SUEZ le proponen una piscina con filtración natural porque el agua utilizada es tratada por un sistema de autodepuración biológica del agua natural. La balsa de regeneración, formada por cañas, limpiará, purificará y tratará el agua. Por lo tanto, se está nadando en agua natural, sin tratamiento químico ni cloro.  \n\nEl sitio es para no fumadores y es accesible para personas con movilidad reducida.\n\nTarifas para niños (3 a 15 años), adultos, grupos y abonos. Gratis para los niños menores de 3 años\nMás información en www.beaunecoteplage.com\n\nTenga en cuenta: El número máximo de visitantes de Beaune Côté Plage es de 1.000 al día.\nMás allá de este límite, no se permitirá ninguna nueva entrada. Esto es por razones de salud, seguridad y vigilancia de la piscina. La asistencia está disponible en www.beaunecoteplage.com y en nuestras redes sociales.\n\nAcceso a Beaune Côté Plage :\nDesde la autopista A6, tome la salida 24.1 de Beaune-Centre y siga la D 1074 en dirección a Meursault.\nDesde Beaune Est, tome la D 1074 en dirección a Meursault.\nDesde Beaune Ouest, tome la D 1074 en dirección a Montagny-lès-Beaune."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01ba64b2-388b-36cb-a09e-baa8b66c2fb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/185d46bb-6dff-3380-a08a-b5ba9b2c87f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b53c4f2-5aa7-3264-944d-b43277f71958",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8049fc37-5853-3011-b307-2484bb02942a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97ba0c6c-2443-328d-8513-796da47b3769",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9fa2356-44f9-3959-a41e-511ab35c2667",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Beaune Côté Plage ist eine 3000 m² große Badeanstalt mit natürlicher Filterung, 4 Becken, Rutsche und Sprungbrettern!"
        ],
        "en": [
          "Beaune Côté Plage is a 3,000 m² natural filtration pool with 4 pools, slide and diving boards!"
        ],
        "it": [
          "Beaune Côté Plage è una piscina a filtrazione naturale di 3.000 m² con 4 vasche, scivolo e trampolini!"
        ],
        "fr": [
          "Beaune Côté Plage est une baignade à filtration naturelle de 3 000 m² avec 4 bassins, toboggan et plongeoirs !"
        ],
        "nl": [
          "Beaune Côté Plage is een natuurlijk filterbad van 3.000 m² met 4 baden, glijbaan en duikplanken!"
        ],
        "es": [
          "Beaune Côté Plage es una piscina de filtración natural de 3.000 m² con 4 piscinas, tobogán y trampolines"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0671f1d0-7498-3706-9ee1-0891ed5f1ea6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/62d804f1-54b2-3aa2-9168-1e13d52c9110",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/64c7f640-bab2-3c12-ba65-5362f1fdb7a4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/998e4293-e254-3055-b2cf-564f5a629e14",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dec012c5-5615-3d5a-ab4e-46064098c324",
          "schema:addressLocality": "Montagny-lès-Beaune",
          "schema:postalCode": "21200",
          "schema:streetAddress": [
            "RD1074"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21423",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montagny-lès-Beaune"
              ],
              "pt": [
                "Montagny-lès-Beaune"
              ],
              "en": [
                "Montagny-lès-Beaune"
              ],
              "it": [
                "Montagny-lès-Beaune"
              ],
              "fr": [
                "Montagny-lès-Beaune"
              ],
              "nl": [
                "Montagny-lès-Beaune"
              ],
              "es": [
                "Montagny-lès-Beaune"
              ]
            },
            "insee": "21423",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/54a56d09-a709-3f6a-b502-197d352ebef3",
        "schema:latitude": "46.989647",
        "schema:longitude": "4.854531",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-23",
  "lastUpdateDatatourisme": "2023-06-21T23:20:40.563Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/74d80035-e6fe-38d5-b5d4-649d925bcef7",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/17d67611-f48f-3863-891e-4ad8038035e6",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenlos"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}