{
  "@id": "https://data.datatourisme.fr/10/11a2e05c-6858-35bd-a2bc-981d2b49a97c",
  "dc:identifier": "737003457",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Theater"
  ],
  "rdfs:comment": {
    "de": [
      "In unmittelbarer Nähe des Bahnhofs, des Kongresszentrums und nur wenige Schritte von der berühmten Place Stanislas entfernt, bilden der Saal und die Galerie Poirel einen Ort der lebendigen Kultur, der weit über Nancy hinaus strahlt!\nDER SAAL POIREL\nDer Poirel-Saal ist ein wahres Schmuckkästchen und ein Juwel des historischen Erbes von Nancy. Sie vibriert jede Saison im Rhythmus zahlreicher Chanson-, Jazz- und Klassikkonzerte; nicht zu vergessen die Humorvorstellungen, Begegnungen und zahlreiche andere Entdeckungen.\n\nDIE GALERIE POIREL\nSeit ihrer Eröffnung im Jahr 1888 erschien die Galerie Poirel der Öffentlichkeit und den Künstlern als ein Ort, der alle räumlichen und lichttechnischen Bedingungen vereinte. Die École de Nancy fand hier 1894 mit der Gründungsausstellung dieser Bewegung ein Schmuckkästchen. Die Lothringer entdeckten hier 1926 die großen surrealistischen Künstler und von 1935 bis 1950 die Sammlung dekorativer Kunst von Corbin, die den Grundstock des Museums der École de Nancy bildete, als es 1964 gegründet wurde. Dann folgten Ausstellungen, die zur Entdeckung der dekorativen und visuellen Künste anregten.\n\nBINDESTRICHE VON ROBERT STADLER\nIm Jahr 2013 wollte die Stadt Nancy den Neuanfang der Galerie Poirel signalisieren. Im Rahmen eines nationalen Verfahrens gab sie bei dem Designer Robert Stadler eine dauerhafte Kreation in Auftrag. Dieser öffentliche Auftrag wurde mit der Unterstützung des Ministeriums für Kultur und Kommunikation und in Verbindung mit der Metropolregion Grand Nancy durchgeführt.\n\nDer Kunstvorschlag Traits d'union ist als dreifache Intervention konzipiert, die an der Fassade, auf dem Vorplatz und im Inneren der Ausstellungsgalerie zu sehen ist. Die Lichtscheiben und beweglichen Skulpturen greifen direkt auf die \"DNA\" des Gebäudes zurück und entleihen ihm Farben und Materialien. Das gesamte Projekt nimmt den architektonischen Kontext als Ausgangspunkt und projiziert ihn in die Gegenwart, indem es bestehende Elemente dynamisch umschreibt und die Idee von Bewegung und Geschwindigkeit in einem urbanen Umfeld zum Ausdruck bringt.\n\nTraits d'union wurde am 4. Juli 2013 eingeweiht und bringt zeitgenössische Kunst, Design und Kulturerbe miteinander in Dialog und verleiht dem architektonischen Ensemble nun eine zeitgenössische Signatur."
    ],
    "en": [
      "In the immediate vicinity of the train station, the Congress Centre and a stone's throw from the famous Place Stanislas, the Poirel hall and gallery form a place of living culture that radiates far beyond Nancy!\nTHE POIREL HALL\nA real showcase, the Salle Poirel is a jewel of Nancy's historical heritage. It vibrates each season to the rhythm of multiple concerts of song, jazz and classical music; without forgetting the comedy shows, encounters and many other discoveries.\n\nLA GALERIE POIREL\nSince its opening in 1888, the Poirel gallery has appeared to the public and artists as a place that combines all the conditions of space and light. The Ecole de Nancy found a showcase there in 1894 with the founding exhibition of this movement. In 1926, the people of Lorraine discovered the great Surrealist artists there, and then, from 1935 to 1950, the Corbin decorative art collection, which formed the basis of the Musée de l'École de Nancy when it was created in 1964. Then followed a succession of exhibitions encouraging the discovery of the decorative and visual arts.\n\nHYPHENS BY ROBERT STADLER\nIn 2013, the city of Nancy wished to signal the new departure of the Poirel gallery. As part of a national procedure, it commissioned a permanent creation from the designer Robert Stadler. This public commission was carried out with the support of the Ministry of Culture and Communication and in conjunction with the Metropolis of Greater Nancy.\n\nThe artistic proposal Traits d'union is conceived as a triple intervention, visible on the façade, on the forecourt and inside the exhibition gallery. Luminous discs and movable sculptures draw directly from the \"DNA\" of the building, borrowing colours and materials from it. The project as a whole takes the architectural context as its starting point and projects it into the present, through a dynamic rewriting of existing elements, expressing the idea of movement and speed in an urban environment.\n\nInaugurated on 4 July 2013, Traits d'union brings together contemporary art, design and heritage and now offers a contemporary signature to the architectural ensemble."
    ],
    "it": [
      "Nelle immediate vicinanze della stazione ferroviaria, del Centro Congressi e a pochi passi dalla famosa Place Stanislas, la Sala e la Galleria Poirel costituiscono un vivace luogo di cultura che ha una forte influenza anche al di fuori di Nancy!\nLA SALA POIREL\nLa Salle Poirel è un gioiello del patrimonio storico di Nancy. Ogni stagione vibra al ritmo di molteplici concerti di canto, jazz e musica classica; senza dimenticare spettacoli comici, incontri e tante altre scoperte.\n\nLA GALLERIA POIREL\nFin dalla sua apertura nel 1888, la Galleria Poirel è apparsa al pubblico e agli artisti come un luogo che combina tutte le condizioni di spazio e luce. L'Ecole de Nancy vi trovò posto nel 1894 con la mostra di fondazione di questo movimento. Nel 1926, i lorenesi scoprirono i grandi artisti surrealisti e poi, dal 1935 al 1950, la collezione Corbin di arte decorativa, che costituì la base del Musée de l'École de Nancy quando fu creato nel 1964. Si susseguono poi le mostre che incoraggiano la scoperta delle arti decorative e visive.\n\nI TRATTI DI UNIONE DI ROBERT STADLER\nNel 2013, la città di Nancy ha voluto segnalare la nuova partenza della Galleria Poirel. Nell'ambito di una procedura nazionale, ha commissionato una creazione permanente al designer Robert Stadler. Questa commissione pubblica è stata realizzata con il sostegno del Ministero della Cultura e della Comunicazione e in collaborazione con la Metropoli di Nancy.\n\nLa proposta artistica Traits d'union è concepita come un triplice intervento, visibile sulla facciata, sulla piazza e all'interno della galleria espositiva. Dischi luminosi e sculture mobili attingono direttamente al \"DNA\" dell'edificio, prendendone in prestito colori e materiali. Il progetto nel suo complesso prende spunto dal contesto architettonico e lo proietta nel presente, attraverso una riscrittura dinamica degli elementi esistenti, esprimendo l'idea di movimento e velocità in un ambiente urbano.\n\nInaugurato il 4 luglio 2013, Traits d'union riunisce arte contemporanea, design e patrimonio e offre ora una firma contemporanea all'insieme architettonico."
    ],
    "fr": [
      "À proximité immédiate de la gare, du Centre de Congrès et à deux pas de la célèbre place Stanislas, la salle et la galerie Poirel forment un lieu de culture vivante qui rayonne bien au-delà de Nancy !\nLA SALLE POIREL\nVéritable écrin, la salle Poirel est un joyau du patrimoine historique de Nancy. Elle vibre chaque saison au rythme de multiples concerts de chanson, de jazz et de musique classique ; sans oublier les spectacles d’humour, des rencontres et de nombreuses autres découvertes.\n\nLA GALERIE POIREL\nDès son ouverture en 1888, la galerie Poirel apparaît au public et aux artistes comme un lieu réunissant toutes les conditions d’espace et de lumière. L’École de Nancy y trouve un écrin en 1894 avec l’exposition fondatrice de ce mouvement. Les Lorrains y découvrent, en 1926, les grands artistes surréalistes puis, de 1935 à 1950, la collection d’art décoratif Corbin, qui constitue le socle du Musée de l’École de Nancy à sa création en 1964. Puis se succèdent des expositions incitant à la découverte des arts décoratifs et visuels.\n\nTRAITS D’UNION DE ROBERT STADLER\nEn 2013, la ville de Nancy a souhaité signaler le nouveau départ de la galerie Poirel. Dans le cadre d’une procédure nationale, elle a commandé une création permanente au designer Robert Stadler. Cette commande publique a été réalisée avec le soutien du ministère de la Culture et de la Communication et en lien avec la Métropole du Grand Nancy.\n\nLa proposition artistique Traits d’union est conçue comme une triple intervention, visible en façade, sur le parvis et à l’intérieur de la galerie d’exposition. Des disques lumineux et des sculptures mobilières puisent directement dans « l’ADN » du bâtiment, lui en empruntant couleurs et matière. Le projet dans son ensemble prend comme point de départ le contexte architectural et le projette dans le présent, grâce à une réécriture dynamique d’éléments existants, exprimant l’idée de mouvement et de vitesse en milieu urbain.\n\nInaugurée le 4 juillet 2013, Traits d’union fait dialoguer art contemporain, design et patrimoine et offre désormais une signature contemporaine à l'ensemble architectural."
    ],
    "nl": [
      "In de onmiddellijke nabijheid van het station, het Congrescentrum en op een steenworp afstand van het beroemde Stanislasplein vormen de Poirelzaal en -galerie een levendig cultureel trefpunt dat een sterke invloed heeft tot buiten Nancy!\nDE SALLE POIREL\nDe Salle Poirel is een juweel van het historisch erfgoed van Nancy. Elk seizoen vibreert het op het ritme van meerdere concerten van zang, jazz en klassieke muziek; zonder comedy shows, vergaderingen en vele andere ontdekkingen te vergeten.\n\nDE POIREL GALERIJ\nSinds de opening in 1888 is de Poirel Gallery voor het publiek en de kunstenaars een plek die alle voorwaarden van ruimte en licht combineert. De Ecole de Nancy vond er in 1894 een plaats met de oprichtingstentoonstelling van deze beweging. In 1926 ontdekte de regio Lotharingen de grote surrealistische kunstenaars, en vervolgens, van 1935 tot 1950, de Corbin-collectie decoratieve kunst, die de basis vormde van het Musée de l'École de Nancy toen het in 1964 werd opgericht. Daarna volgde een reeks tentoonstellingen die de ontdekking van de decoratieve en visuele kunsten stimuleerden.\n\nUNION LINES DOOR ROBERT STADLER\nIn 2013 wilde de stad Nancy het nieuwe begin van de Poirel Gallery inluiden. In het kader van een nationale procedure heeft zij een permanente creatie besteld bij ontwerper Robert Stadler. Deze openbare opdracht werd uitgevoerd met de steun van het Ministerie van Cultuur en Communicatie en in samenwerking met de Metropool van Groot-Nancy.\n\nHet artistieke voorstel Traits d'union is opgevat als een drievoudige interventie, zichtbaar op de gevel, op het voorplein en in de tentoonstellingszaal. Lichtgevende schijven en beweegbare sculpturen putten rechtstreeks uit het \"DNA\" van het gebouw en ontlenen er kleuren en materialen aan. Het project als geheel neemt de architectonische context als uitgangspunt en projecteert die in het heden, door een dynamische herschrijving van bestaande elementen, waarbij het idee van beweging en snelheid in een stedelijke omgeving tot uitdrukking komt.\n\nTraits d'union, ingehuldigd op 4 juli 2013, brengt hedendaagse kunst, design en erfgoed samen."
    ],
    "es": [
      "En las inmediaciones de la estación de tren, el Centro de Congresos y a un paso de la famosa plaza Stanislas, la Sala y la Galería Poirel forman un animado espacio cultural que tiene una fuerte influencia más allá de Nancy\nEL SALÓN POIREL\nLa Salle Poirel es una joya del patrimonio histórico de Nancy. Cada temporada vibra al ritmo de múltiples conciertos de canción, jazz y música clásica; sin olvidar los espectáculos de comedia, los encuentros y muchos otros descubrimientos.\n\nLA GALERÍA POIREL\nDesde su apertura en 1888, la Galería Poirel se presenta al público y a los artistas como un lugar que reúne todas las condiciones de espacio y luz. La École de Nancy encontró allí un escenario en 1894 con la exposición fundacional de este movimiento. En 1926, los loreneses descubrieron a los grandes artistas surrealistas, y luego, de 1935 a 1950, la colección Corbin de arte decorativo, que constituyó la base del Museo de la Escuela de Nancy cuando se creó en 1964. Luego vino una sucesión de exposiciones que fomentaban el descubrimiento de las artes decorativas y visuales.\n\nLOS RASGOS DE LA UNIÓN DE ROBERT STADLER\nEn 2013, la ciudad de Nancy quiso señalar la nueva salida de la Galería Poirel. En el marco de un procedimiento nacional, encargó una creación permanente al diseñador Robert Stadler. Este encargo público se llevó a cabo con el apoyo del Ministerio de Cultura y Comunicación y en colaboración con la Metrópolis del Gran Nancy.\n\nLa propuesta artística Traits d'union se concibe como una triple intervención, visible en la fachada, en la plaza y en el interior de la galería de exposiciones. Los discos luminosos y las esculturas móviles se inspiran directamente en el \"ADN\" del edificio, del que toman prestados colores y materiales. El proyecto en su conjunto toma el contexto arquitectónico como punto de partida y lo proyecta hacia el presente, mediante una reescritura dinámica de los elementos existentes, expresando la idea de movimiento y velocidad en un entorno urbano.\n\nInaugurado el 4 de julio de 2013, Traits d'union reúne el arte contemporáneo, el diseño y el patrimonio y ofrece ahora una firma contemporánea al conjunto arquitectónico."
    ]
  },
  "rdfs:label": {
    "fr": [
      "SALLE POIREL"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/a5cdd4aa-0048-3187-b718-2f1b9ce7a6a7",
    "dc:identifier": "737",
    "schema:legalName": "DESTINATION NANCY",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e4ca0791-4ff7-3935-a50d-fc15ff731217",
      "schema:email": [
        "poirel@nancy.fr"
      ],
      "schema:telephone": [
        "+33 3 83 32 31 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://poirel.nancy.fr/accueil"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cc7d95c1-a8c7-3d1d-9386-96d17982d95f",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3611bf61-d832-30e3-8c1e-c30e886af671",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6cb6c5fe-0f78-3cd9-8bb0-d82f4bda249c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/848d4788-496f-39c2-94cd-5d84e6c68039",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c08094f0-9232-3d37-8e17-c22d419b1940",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d865b2f8-ae44-306f-8057-8388fc92f3a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In unmittelbarer Nähe des Bahnhofs, des Kongresszentrums und nur wenige Schritte von der berühmten Place Stanislas entfernt, bilden der Saal und die Galerie Poirel einen Ort der lebendigen Kultur, der weit über Nancy hinaus strahlt!\nDER SAAL POIREL\nDer Poirel-Saal ist ein wahres Schmuckkästchen und ein Juwel des historischen Erbes von Nancy. Sie vibriert jede Saison im Rhythmus zahlreicher Chanson-, Jazz- und Klassikkonzerte; nicht zu vergessen die Humorvorstellungen, Begegnungen und zahlreiche andere Entdeckungen.\n\nDIE GALERIE POIREL\nSeit ihrer Eröffnung im Jahr 1888 erschien die Galerie Poirel der Öffentlichkeit und den Künstlern als ein Ort, der alle räumlichen und lichttechnischen Bedingungen vereinte. Die École de Nancy fand hier 1894 mit der Gründungsausstellung dieser Bewegung ein Schmuckkästchen. Die Lothringer entdeckten hier 1926 die großen surrealistischen Künstler und von 1935 bis 1950 die Sammlung dekorativer Kunst von Corbin, die den Grundstock des Museums der École de Nancy bildete, als es 1964 gegründet wurde. Dann folgten Ausstellungen, die zur Entdeckung der dekorativen und visuellen Künste anregten.\n\nBINDESTRICHE VON ROBERT STADLER\nIm Jahr 2013 wollte die Stadt Nancy den Neuanfang der Galerie Poirel signalisieren. Im Rahmen eines nationalen Verfahrens gab sie bei dem Designer Robert Stadler eine dauerhafte Kreation in Auftrag. Dieser öffentliche Auftrag wurde mit der Unterstützung des Ministeriums für Kultur und Kommunikation und in Verbindung mit der Metropolregion Grand Nancy durchgeführt.\n\nDer Kunstvorschlag Traits d'union ist als dreifache Intervention konzipiert, die an der Fassade, auf dem Vorplatz und im Inneren der Ausstellungsgalerie zu sehen ist. Die Lichtscheiben und beweglichen Skulpturen greifen direkt auf die \"DNA\" des Gebäudes zurück und entleihen ihm Farben und Materialien. Das gesamte Projekt nimmt den architektonischen Kontext als Ausgangspunkt und projiziert ihn in die Gegenwart, indem es bestehende Elemente dynamisch umschreibt und die Idee von Bewegung und Geschwindigkeit in einem urbanen Umfeld zum Ausdruck bringt.\n\nTraits d'union wurde am 4. Juli 2013 eingeweiht und bringt zeitgenössische Kunst, Design und Kulturerbe miteinander in Dialog und verleiht dem architektonischen Ensemble nun eine zeitgenössische Signatur."
        ],
        "en": [
          "In the immediate vicinity of the train station, the Congress Centre and a stone's throw from the famous Place Stanislas, the Poirel hall and gallery form a place of living culture that radiates far beyond Nancy!\nTHE POIREL HALL\nA real showcase, the Salle Poirel is a jewel of Nancy's historical heritage. It vibrates each season to the rhythm of multiple concerts of song, jazz and classical music; without forgetting the comedy shows, encounters and many other discoveries.\n\nLA GALERIE POIREL\nSince its opening in 1888, the Poirel gallery has appeared to the public and artists as a place that combines all the conditions of space and light. The Ecole de Nancy found a showcase there in 1894 with the founding exhibition of this movement. In 1926, the people of Lorraine discovered the great Surrealist artists there, and then, from 1935 to 1950, the Corbin decorative art collection, which formed the basis of the Musée de l'École de Nancy when it was created in 1964. Then followed a succession of exhibitions encouraging the discovery of the decorative and visual arts.\n\nHYPHENS BY ROBERT STADLER\nIn 2013, the city of Nancy wished to signal the new departure of the Poirel gallery. As part of a national procedure, it commissioned a permanent creation from the designer Robert Stadler. This public commission was carried out with the support of the Ministry of Culture and Communication and in conjunction with the Metropolis of Greater Nancy.\n\nThe artistic proposal Traits d'union is conceived as a triple intervention, visible on the façade, on the forecourt and inside the exhibition gallery. Luminous discs and movable sculptures draw directly from the \"DNA\" of the building, borrowing colours and materials from it. The project as a whole takes the architectural context as its starting point and projects it into the present, through a dynamic rewriting of existing elements, expressing the idea of movement and speed in an urban environment.\n\nInaugurated on 4 July 2013, Traits d'union brings together contemporary art, design and heritage and now offers a contemporary signature to the architectural ensemble."
        ],
        "it": [
          "Nelle immediate vicinanze della stazione ferroviaria, del Centro Congressi e a pochi passi dalla famosa Place Stanislas, la Sala e la Galleria Poirel costituiscono un vivace luogo di cultura che ha una forte influenza anche al di fuori di Nancy!\nLA SALA POIREL\nLa Salle Poirel è un gioiello del patrimonio storico di Nancy. Ogni stagione vibra al ritmo di molteplici concerti di canto, jazz e musica classica; senza dimenticare spettacoli comici, incontri e tante altre scoperte.\n\nLA GALLERIA POIREL\nFin dalla sua apertura nel 1888, la Galleria Poirel è apparsa al pubblico e agli artisti come un luogo che combina tutte le condizioni di spazio e luce. L'Ecole de Nancy vi trovò posto nel 1894 con la mostra di fondazione di questo movimento. Nel 1926, i lorenesi scoprirono i grandi artisti surrealisti e poi, dal 1935 al 1950, la collezione Corbin di arte decorativa, che costituì la base del Musée de l'École de Nancy quando fu creato nel 1964. Si susseguono poi le mostre che incoraggiano la scoperta delle arti decorative e visive.\n\nI TRATTI DI UNIONE DI ROBERT STADLER\nNel 2013, la città di Nancy ha voluto segnalare la nuova partenza della Galleria Poirel. Nell'ambito di una procedura nazionale, ha commissionato una creazione permanente al designer Robert Stadler. Questa commissione pubblica è stata realizzata con il sostegno del Ministero della Cultura e della Comunicazione e in collaborazione con la Metropoli di Nancy.\n\nLa proposta artistica Traits d'union è concepita come un triplice intervento, visibile sulla facciata, sulla piazza e all'interno della galleria espositiva. Dischi luminosi e sculture mobili attingono direttamente al \"DNA\" dell'edificio, prendendone in prestito colori e materiali. Il progetto nel suo complesso prende spunto dal contesto architettonico e lo proietta nel presente, attraverso una riscrittura dinamica degli elementi esistenti, esprimendo l'idea di movimento e velocità in un ambiente urbano.\n\nInaugurato il 4 luglio 2013, Traits d'union riunisce arte contemporanea, design e patrimonio e offre ora una firma contemporanea all'insieme architettonico."
        ],
        "fr": [
          "À proximité immédiate de la gare, du Centre de Congrès et à deux pas de la célèbre place Stanislas, la salle et la galerie Poirel forment un lieu de culture vivante qui rayonne bien au-delà de Nancy !\nLA SALLE POIREL\nVéritable écrin, la salle Poirel est un joyau du patrimoine historique de Nancy. Elle vibre chaque saison au rythme de multiples concerts de chanson, de jazz et de musique classique ; sans oublier les spectacles d’humour, des rencontres et de nombreuses autres découvertes.\n\nLA GALERIE POIREL\nDès son ouverture en 1888, la galerie Poirel apparaît au public et aux artistes comme un lieu réunissant toutes les conditions d’espace et de lumière. L’École de Nancy y trouve un écrin en 1894 avec l’exposition fondatrice de ce mouvement. Les Lorrains y découvrent, en 1926, les grands artistes surréalistes puis, de 1935 à 1950, la collection d’art décoratif Corbin, qui constitue le socle du Musée de l’École de Nancy à sa création en 1964. Puis se succèdent des expositions incitant à la découverte des arts décoratifs et visuels.\n\nTRAITS D’UNION DE ROBERT STADLER\nEn 2013, la ville de Nancy a souhaité signaler le nouveau départ de la galerie Poirel. Dans le cadre d’une procédure nationale, elle a commandé une création permanente au designer Robert Stadler. Cette commande publique a été réalisée avec le soutien du ministère de la Culture et de la Communication et en lien avec la Métropole du Grand Nancy.\n\nLa proposition artistique Traits d’union est conçue comme une triple intervention, visible en façade, sur le parvis et à l’intérieur de la galerie d’exposition. Des disques lumineux et des sculptures mobilières puisent directement dans « l’ADN » du bâtiment, lui en empruntant couleurs et matière. Le projet dans son ensemble prend comme point de départ le contexte architectural et le projette dans le présent, grâce à une réécriture dynamique d’éléments existants, exprimant l’idée de mouvement et de vitesse en milieu urbain.\n\nInaugurée le 4 juillet 2013, Traits d’union fait dialoguer art contemporain, design et patrimoine et offre désormais une signature contemporaine à l'ensemble architectural."
        ],
        "nl": [
          "In de onmiddellijke nabijheid van het station, het Congrescentrum en op een steenworp afstand van het beroemde Stanislasplein vormen de Poirelzaal en -galerie een levendig cultureel trefpunt dat een sterke invloed heeft tot buiten Nancy!\nDE SALLE POIREL\nDe Salle Poirel is een juweel van het historisch erfgoed van Nancy. Elk seizoen vibreert het op het ritme van meerdere concerten van zang, jazz en klassieke muziek; zonder comedy shows, vergaderingen en vele andere ontdekkingen te vergeten.\n\nDE POIREL GALERIJ\nSinds de opening in 1888 is de Poirel Gallery voor het publiek en de kunstenaars een plek die alle voorwaarden van ruimte en licht combineert. De Ecole de Nancy vond er in 1894 een plaats met de oprichtingstentoonstelling van deze beweging. In 1926 ontdekte de regio Lotharingen de grote surrealistische kunstenaars, en vervolgens, van 1935 tot 1950, de Corbin-collectie decoratieve kunst, die de basis vormde van het Musée de l'École de Nancy toen het in 1964 werd opgericht. Daarna volgde een reeks tentoonstellingen die de ontdekking van de decoratieve en visuele kunsten stimuleerden.\n\nUNION LINES DOOR ROBERT STADLER\nIn 2013 wilde de stad Nancy het nieuwe begin van de Poirel Gallery inluiden. In het kader van een nationale procedure heeft zij een permanente creatie besteld bij ontwerper Robert Stadler. Deze openbare opdracht werd uitgevoerd met de steun van het Ministerie van Cultuur en Communicatie en in samenwerking met de Metropool van Groot-Nancy.\n\nHet artistieke voorstel Traits d'union is opgevat als een drievoudige interventie, zichtbaar op de gevel, op het voorplein en in de tentoonstellingszaal. Lichtgevende schijven en beweegbare sculpturen putten rechtstreeks uit het \"DNA\" van het gebouw en ontlenen er kleuren en materialen aan. Het project als geheel neemt de architectonische context als uitgangspunt en projecteert die in het heden, door een dynamische herschrijving van bestaande elementen, waarbij het idee van beweging en snelheid in een stedelijke omgeving tot uitdrukking komt.\n\nTraits d'union, ingehuldigd op 4 juli 2013, brengt hedendaagse kunst, design en erfgoed samen."
        ],
        "es": [
          "En las inmediaciones de la estación de tren, el Centro de Congresos y a un paso de la famosa plaza Stanislas, la Sala y la Galería Poirel forman un animado espacio cultural que tiene una fuerte influencia más allá de Nancy\nEL SALÓN POIREL\nLa Salle Poirel es una joya del patrimonio histórico de Nancy. Cada temporada vibra al ritmo de múltiples conciertos de canción, jazz y música clásica; sin olvidar los espectáculos de comedia, los encuentros y muchos otros descubrimientos.\n\nLA GALERÍA POIREL\nDesde su apertura en 1888, la Galería Poirel se presenta al público y a los artistas como un lugar que reúne todas las condiciones de espacio y luz. La École de Nancy encontró allí un escenario en 1894 con la exposición fundacional de este movimiento. En 1926, los loreneses descubrieron a los grandes artistas surrealistas, y luego, de 1935 a 1950, la colección Corbin de arte decorativo, que constituyó la base del Museo de la Escuela de Nancy cuando se creó en 1964. Luego vino una sucesión de exposiciones que fomentaban el descubrimiento de las artes decorativas y visuales.\n\nLOS RASGOS DE LA UNIÓN DE ROBERT STADLER\nEn 2013, la ciudad de Nancy quiso señalar la nueva salida de la Galería Poirel. En el marco de un procedimiento nacional, encargó una creación permanente al diseñador Robert Stadler. Este encargo público se llevó a cabo con el apoyo del Ministerio de Cultura y Comunicación y en colaboración con la Metrópolis del Gran Nancy.\n\nLa propuesta artística Traits d'union se concibe como una triple intervención, visible en la fachada, en la plaza y en el interior de la galería de exposiciones. Los discos luminosos y las esculturas móviles se inspiran directamente en el \"ADN\" del edificio, del que toman prestados colores y materiales. El proyecto en su conjunto toma el contexto arquitectónico como punto de partida y lo proyecta hacia el presente, mediante una reescritura dinámica de los elementos existentes, expresando la idea de movimiento y velocidad en un entorno urbano.\n\nInaugurado el 4 de julio de 2013, Traits d'union reúne el arte contemporáneo, el diseño y el patrimonio y ofrece ahora una firma contemporánea al conjunto arquitectónico."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bebc5c68-e251-3b7e-bf36-3f75b6fc39cd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3ce62ed9-d202-3bb0-b650-ecd62246a454",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Julie Fort"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4f96ff5c-7a0f-3c30-b649-bfecdeda1190",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/737/737003457_4_800x600.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bebc5c68-e251-3b7e-bf36-3f75b6fc39cd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3ce62ed9-d202-3bb0-b650-ecd62246a454",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Julie Fort"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4f96ff5c-7a0f-3c30-b649-bfecdeda1190",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/737/737003457_4_800x600.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c8a31f7d-6bbe-327e-81f8-f214cd59150a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9c7841ff-1126-35d4-9ae1-5f458c87023d",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "ville de Nancy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/13550e54-b000-39b8-b30c-9d43cd59cc05",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/737/737003457_5_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/58b37d81-47a8-3b90-8bf0-54cee8cd29b1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9801abeb-f81b-3996-b778-a4c1672d055d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b09e2eb8-67f3-3eec-a234-3d9f7379aec7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b78d1dea-2d70-33f9-95dc-f27754294fdf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe78ee5c-6be0-3d2c-accf-f8251c4bbbdc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/56db6299-56a3-369d-9f12-0692b16d0f6d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d48b9b85-9827-3d8d-ab7e-8080f483c23f",
          "schema:addressLocality": "Nancy",
          "schema:postalCode": "54000",
          "schema:streetAddress": [
            "3 Rue Victor Poirel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:54395",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nancy"
              ],
              "pt": [
                "Nancy"
              ],
              "en": [
                "Nancy"
              ],
              "it": [
                "Nancy"
              ],
              "fr": [
                "Nancy"
              ],
              "nl": [
                "Nancy"
              ],
              "es": [
                "Nancy"
              ]
            },
            "insee": "54395",
            "isPartOfDepartment": {
              "@id": "kb:France4454",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meurthe-et-Moselle"
                ],
                "pt": [
                  "Meurthe-et-Moselle"
                ],
                "en": [
                  "Meurthe-et-Moselle"
                ],
                "it": [
                  "Meurthe-et-Moselle"
                ],
                "fr": [
                  "Meurthe-et-Moselle"
                ],
                "nl": [
                  "Meurthe-et-Moselle"
                ],
                "es": [
                  "Meurthe-et-Moselle"
                ]
              },
              "insee": "54",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0c582806-ae74-3a09-a37b-6339246efb75",
        "schema:latitude": "48.6904816",
        "schema:longitude": "6.1772085",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-03-06",
  "lastUpdateDatatourisme": "2023-03-07T06:00:28.125Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}