{
  "@id": "https://data.datatourisme.fr/31/11cbe1f1-4e21-384b-a211-9a79b1f007d1",
  "dc:identifier": "TFO457020221535",
  "@type": [
    "schema:Accommodation",
    "schema:House",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "House",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "In Quins im Herzen von Ségala zwischen Baraqueville und Naucelle gelegen, wird Sie dieses schöne moderne Haus mit seiner Terrasse, seinem privaten Spa und seinem großen Grundstück, das mit einem Panoramablick ausgestattet ist, begeistern!"
    ],
    "en": [
      "Located in Quins in the heart of the Segala, between Baraqueville and Naucelle, this beautiful contemporary house with its terrace and its private spa and its vast ground endowed with a panoramic sight will allure you!"
    ],
    "it": [
      "Situata a Quins, nel cuore della Ségala, tra Baraqueville e Naucelle, questa bella casa contemporanea con la sua terrazza, la sua spa privata e il suo vasto terreno dotato di vista panoramica vi affascinerà!"
    ],
    "fr": [
      "Située à Quins au coeur du Ségala, entre Baraqueville et Naucelle, cette belle maison contemporaine avec sa terrasse et son spa privatif et son vaste terrain dotés d'une vue panoramique vous séduira !"
    ],
    "es": [
      "Situada en Quins, en el corazón del Ségala, entre Baraqueville y Naucelle, esta hermosa casa contemporánea con su terraza y su spa privado y su vasto terreno dotado de una vista panorámica ¡le seducirá!"
    ],
    "nl": [
      "Gelegen in Quins in het hart van de Ségala, tussen Baraqueville en Naucelle, zal dit prachtige hedendaagse huis met zijn terras en zijn privé spa en zijn grote terrein met een panoramisch uitzicht u bekoren!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Gîte \"Ici et ailleurs\""
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bb8fced3-1151-305d-8909-90d203701055",
    "schema:legalName": "OFFICE DE TOURISME PAYS SEGALI",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/276dd89a-9dfa-31fc-ad83-2c69b74c8e0d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4811317d-f57e-3be7-8ece-0260adcf399b",
          "schema:addressLocality": "Quins",
          "schema:postalCode": "12800",
          "schema:streetAddress": [
            "5 lot. Le Camp Grand"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12194",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Quins"
              ],
              "pt": [
                "Quins"
              ],
              "en": [
                "Quins"
              ],
              "it": [
                "Quins"
              ],
              "fr": [
                "Quins"
              ],
              "nl": [
                "Quins"
              ],
              "es": [
                "Quins"
              ]
            },
            "insee": "12194",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "bisson12971@gmail.com"
      ],
      "schema:familyName": [
        "BISSON"
      ],
      "schema:givenName": [
        "Eric"
      ],
      "schema:legalName": "Ici et ailleurs",
      "schema:telephone": [
        "+33 6 06 83 00 93"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-aveyron.com/fr/location/locations-gites-quins-gite-ici-et-ailleurs-h12g022343"
      ],
      "foaf:title": [
        "Monsieur"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/27fcfc08-3873-3e44-8afd-36a843ef1290",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-aveyron.com/fr/location/locations-gites-quins-gite-ici-et-ailleurs-h12g022343"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/55d88c69-1db6-3b09-870e-235842360e6d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e2e751ee-19f5-334f-98ff-9c903917e37b",
          "schema:addressLocality": "Camjac",
          "schema:postalCode": "12800",
          "schema:streetAddress": [
            "31 route de La Devèze",
            "Lieu-dit Le Fraysse"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12046",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Camjac"
              ],
              "pt": [
                "Camjac"
              ],
              "en": [
                "Camjac"
              ],
              "it": [
                "Camjac"
              ],
              "fr": [
                "Camjac"
              ],
              "nl": [
                "Camjac"
              ],
              "es": [
                "Camjac"
              ]
            },
            "insee": "12046",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "bisson12971@gmail.com"
      ],
      "schema:familyName": [
        "BISSON"
      ],
      "schema:givenName": [
        "Eric"
      ],
      "schema:telephone": [
        "+33 6 06 83 00 93"
      ],
      "@type": [
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-aveyron.com/fr/location/locations-gites-quins-gite-ici-et-ailleurs-h12g022343"
      ],
      "foaf:title": [
        "Monsieur"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/30de6f37-e580-323e-9ac7-58d589138793",
      "dc:description": {
        "de": [
          "Sie werden seine Unabhängigkeit, seine Größe, die Inneneinrichtung und seine Dekoration, die warm, hell und in sanften exotischen Farben gehalten ist, lieben. Ein angenehmer Ort der Entspannung nach Spaziergängen oder Fahrradtouren auf kilometerlangen, markierten und klassifizierten Wanderwegen. Nicht weit entfernt können Sie die Bastiden von Sauveterre de Rouergue, Villefranche de Rouergue oder das unter Denkmalschutz stehende Dorf Belcastel entdecken! Ein schöner, heiterer Urlaub!\nUnabhängiges Ferienhaus, eingerichtet auf 2 Ebenen, am Rande eines Dorfes, in einem Einfamilienhausgebiet, auf dem Land. Modernes Haus mit 2 Schlafzimmern (2 Betten 160 cm mit Fernseher), 2 Badezimmern, davon eines privat für das Schlafzimmer, Küchen-/Wohnbereich (Sofa, Sessel, Fernseher, Internetzugang/Wifi), elektrische Vollheizung, private Terrasse (50 m²), private Sonnenterrasse (12 m²), privates eingezäuntes Grundstück (1100 m²), privater Parkplatz, privater Whirlpool (6 Plätze), Gartenmöbel, Plancha. Bettwäsche und Handtücher werden gestellt/ Betten bei Ankunft gemacht. Möglichkeit, 1 Zustellbett in 90 cm für Kinder bereitzustellen. Kurtaxe."
        ],
        "en": [
          "You will love its independence, its volumes, the interior design and its warm, luminous decoration, with soft exotic colors. A pleasant place to relax after walking or biking on kilometers of marked and classified paths. Not far away, you can discover the bastides of Sauveterre de Rouergue, Villefranche de Rouergue or the classified village of Belcastel! Beautiful and serene vacations!\nIndependent lodging, arranged on 2 levels, in edge of village, in pavilion zone, in countryside. Contemporary house with 2 bedrooms (2 beds 160 with television), 2 bathrooms (1 private to the bedroom), kitchen/living room (sofa, armchairs, television, internet/wifi access), full electric heating, private terrace (50 m²), private solarium terrace (12 m²), private fenced garden (1100 m²), private parking, private spa (6 places), garden furniture, plancha. Sheets and towels are provided / beds made on arrival. Possibility to provide 1 extra bed in 90 for child. Tourist tax."
        ],
        "it": [
          "Vi piaceranno la sua indipendenza, i suoi volumi, la disposizione interna e l'arredamento caldo e luminoso, con tenui colori esotici. Un luogo piacevole per rilassarsi dopo aver percorso chilometri di sentieri segnalati e classificati, a piedi o in bicicletta. Non lontano, potrete scoprire le bastide di Sauveterre de Rouergue, Villefranche de Rouergue o il villaggio classificato di Belcastel! Una vacanza bella e serena!\nAlloggio indipendente, disposto su 2 livelli, ai margini del villaggio, in una zona residenziale, in campagna. Casa contemporanea con 2 camere da letto (2 x 160 letti con televisione), 2 bagni con doccia, di cui 1 privato della camera da letto, cucina/soggiorno (divano, poltrone, televisione, accesso internet/wifi), riscaldamento elettrico completo, terrazza privata (50 m²), terrazza solarium privata (12 m²), terreno privato recintato (1100 m²), parcheggio privato, spa privata (6 posti), mobili da giardino, plancha. Lenzuola e asciugamani forniti/ letti fatti all'arrivo. Possibilità di fornire 1 letto supplementare in 90 per bambino. Tassa di soggiorno."
        ],
        "fr": [
          "Vous aimerez son indépendance, ses volumes, l'aménagement intérieur et sa déco, chaleureuse, lumineuse, aux douces couleurs exotiques. Un agréable lieu de détente après les balades à pied ou en vélos sur des kilomètres de sentiers balisés et classés. Non loin, vous pourrez aller découvrir les bastides de Sauveterre de Rouergue, Villefranche de Rouergue ou encore le village classé de Belcastel ! De belles vacances sereines !\nGîte indépendant, aménagé sur 2 niveaux, en bordure de village, en zone pavillonnaire, en campagne. Maison contemporaine avec 2 chambres (2 lits 160 avec télévision), 2 salles d'eau dont 1 privative à la chambre, coin-cuisine/séjour (canapé, fauteuils, télévision, accès internet/wifi), chauffage complet électrique, terrasse privée (50 m²), terrasse solarium privée (12 m²), terrain clos privé (1100 m²), parking privé, spa privé (6 places), salon de jardin, plancha. Draps et linge de toilette fournis/lits faits à l'arrivée. Possibilité de fournir 1 lit d'appoint en 90 pour enfant. Taxe de séjour."
        ],
        "nl": [
          "U zult genieten van de onafhankelijkheid, de volumes, de inrichting en de warme, lichte inrichting met zachte exotische kleuren. Een aangename plek om uit te rusten na een wandeling of fietstocht langs kilometerslange bewegwijzerde en geclassificeerde paden. Niet ver weg kunt u de bastides van Sauveterre de Rouergue, Villefranche de Rouergue of het geklasseerde dorp Belcastel ontdekken! Een mooie en serene vakantie!\nOnafhankelijke gîte, ingericht op 2 niveaus, aan de rand van het dorp, in een woonwijk, op het platteland. Hedendaags huis met 2 slaapkamers (2 x 160 bedden met televisie), 2 badkamers met douche, waarvan 1 privé bij de slaapkamer, keuken/woonkamer (bank, fauteuils, televisie, internet/wifi toegang), volledige elektrische verwarming, privé terras (50 m²), privé solarium terras (12 m²), omheind privé terrein (1100 m²), privé parkeerplaats, privé spa (6 plaatsen), tuinmeubels, plancha. Lakens en handdoeken aanwezig/bedden opgemaakt bij aankomst. Mogelijkheid tot 1 extra bed in 90 voor kind. Toeristenbelasting."
        ],
        "es": [
          "Le encantarán su independencia, sus volúmenes, la distribución interior y su decoración cálida y luminosa, con suaves colores exóticos. Un lugar agradable para relajarse después de recorrer a pie o en bicicleta kilómetros de senderos señalizados y clasificados. No muy lejos, podrá descubrir las bastidas de Sauveterre de Rouergue, Villefranche de Rouergue o el pueblo catalogado de Belcastel ¡Unas vacaciones hermosas y serenas!\nCasa rural independiente, acondicionada en 2 niveles, a las afueras del pueblo, en una zona residencial, en el campo. Casa contemporánea con 2 habitaciones (2 x 160 camas con televisión), 2 cuartos de ducha, 1 de ellos privado a la habitación, cocina/sala de estar (sofá, sillones, televisión, acceso internet/wifi), calefacción eléctrica completa, terraza privada (50 m²), terraza solarium privada (12 m²), terreno privado cerrado (1100 m²), aparcamiento privado, spa privado (6 plazas), muebles de jardín, plancha. Sábanas y toallas proporcionadas/ camas hechas a la llegada. Posibilidad de 1 cama supletoria en 90 para niño. Tasa turística."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3108fd92-881b-3fbb-a6d9-8dd128eb79b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46d631d6-0d4f-3186-941d-481b4a91c24c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fa790f9-6fc1-307d-a3c3-30031496016d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acd496ca-040f-3ead-a381-58f3e40ed19f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b023d33a-5cda-30cc-8487-2a9adda6faeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba0d8b2c-ffbc-34aa-afa2-60a85a82aad1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc2c234d-0485-33ff-9597-3c770b2591a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc3c044e-add6-3a94-bbd2-de72a52be7c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2c7fc46-4652-3830-8797-485feaefc1a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8525ad4-3794-34e8-b165-f0b8eb83b3d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In Quins im Herzen von Ségala zwischen Baraqueville und Naucelle gelegen, wird Sie dieses schöne moderne Haus mit seiner Terrasse, seinem privaten Spa und seinem großen Grundstück, das mit einem Panoramablick ausgestattet ist, begeistern!"
        ],
        "en": [
          "Located in Quins in the heart of the Segala, between Baraqueville and Naucelle, this beautiful contemporary house with its terrace and its private spa and its vast ground endowed with a panoramic sight will allure you!"
        ],
        "it": [
          "Situata a Quins, nel cuore della Ségala, tra Baraqueville e Naucelle, questa bella casa contemporanea con la sua terrazza, la sua spa privata e il suo vasto terreno dotato di vista panoramica vi affascinerà!"
        ],
        "fr": [
          "Située à Quins au coeur du Ségala, entre Baraqueville et Naucelle, cette belle maison contemporaine avec sa terrasse et son spa privatif et son vaste terrain dotés d'une vue panoramique vous séduira !"
        ],
        "es": [
          "Situada en Quins, en el corazón del Ségala, entre Baraqueville y Naucelle, esta hermosa casa contemporánea con su terraza y su spa privado y su vasto terreno dotado de una vista panorámica ¡le seducirá!"
        ],
        "nl": [
          "Gelegen in Quins in het hart van de Ségala, tussen Baraqueville en Naucelle, zal dit prachtige hedendaagse huis met zijn terras en zijn privé spa en zijn grote terrein met een panoramisch uitzicht u bekoren!"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7f233363-13a6-378a-b1ec-7910cecd6327",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5b0590e5-2395-34b4-8f2d-a323b4165f4c",
          "ebucore:abstract": {
            "fr": [
              "Ici et ailleurs"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Ici et ailleurs"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "GDF"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cacf23e5-9754-3ff3-8b48-0f099a7ab335",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO457020221535/TFO457020221535-17a/medias/jpg/438529-0_h12g022343_62e7bb6012f0d_4.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7f233363-13a6-378a-b1ec-7910cecd6327",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5b0590e5-2395-34b4-8f2d-a323b4165f4c",
          "ebucore:abstract": {
            "fr": [
              "Ici et ailleurs"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Ici et ailleurs"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "GDF"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cacf23e5-9754-3ff3-8b48-0f099a7ab335",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO457020221535/TFO457020221535-17a/medias/jpg/438529-0_h12g022343_62e7bb6012f0d_4.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/16a3423a-3db9-3899-89da-d40f157cf086",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      },
      "reviewDeliveryDate": "2022-07-05"
    },
    {
      "@id": "https://data.datatourisme.fr/892908d7-0677-399d-9f23-797df770463d",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4epis",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Ähren/Premium"
          ],
          "pt": [
            "4 espigas / Premium"
          ],
          "en": [
            "4 Ears of corn / Premium level"
          ],
          "it": [
            "4 spighe / Premium"
          ],
          "fr": [
            "4 épis / Premium"
          ],
          "es": [
            "4 espigas/Premium"
          ],
          "nl": [
            "4 aren / Premium"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b47e4b51-9e37-35de-afc5-edc93573b716",
      "@type": [
        "Review"
      ],
      "reviewDeliveryDate": "2022-06-13"
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/07c66e1e-00d6-343e-9097-97e15ec9a14a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6411ceba-3e84-3e95-b75f-34ae9eb963f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/991bea22-40b4-30e3-aa67-1d002bca8f8a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca0cf902-d953-3ec6-8d7e-c2a2f543ce5c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df0d91a6-2eff-3a0b-8bd6-60cc72fc4707",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7bdc42ef-75ad-3812-bdc2-8a85e928a78f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4811317d-f57e-3be7-8ece-0260adcf399b",
          "schema:addressLocality": "Quins",
          "schema:postalCode": "12800",
          "schema:streetAddress": [
            "5 lot. Le Camp Grand"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12194",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Quins"
              ],
              "pt": [
                "Quins"
              ],
              "en": [
                "Quins"
              ],
              "it": [
                "Quins"
              ],
              "fr": [
                "Quins"
              ],
              "nl": [
                "Quins"
              ],
              "es": [
                "Quins"
              ]
            },
            "insee": "12194",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6a18c27a-f90e-3bd9-b048-f0054d8d429b",
        "schema:elevation": "600",
        "schema:latitude": "44.2323",
        "schema:longitude": "2.373229167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-23",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.722Z"
}