{
  "@id": "https://data.datatourisme.fr/38/118451c9-18c3-392b-b68b-344b5913a570",
  "dc:identifier": "PCUBRE029FS0007P",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Morlaix"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q202368"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c385f312-218b-3055-aaac-cfc5417e04d5",
      "schema:email": [
        "informations@tourisme-morlaix.fr"
      ],
      "schema:telephone": [
        "+33 2 98 62 14 94"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-morlaix.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9ed7b93d-aaef-3f78-afe7-8eacaa3bb3ac",
      "dc:description": {
        "de": [
          "In den kleinen und engen, malerischen Gassen und steilen Gässchen lassen sich die verborgenen Schätze der mittelalterlichen Stadt entdecken.\nSteile Treppen, Terrassengärten mit Glyzinien und Flieder, die je nach Jahreszeit bewundert werden können, und neugierige Besucher, die sich auf die Suche nach Kapellen und Kirchen oder sogar wundersamen Brunnen begeben...\nSehr alte Fachwerkhäuser mit wunderschönen Erkern bereichern die zahlreichen Fußgängerzonen im Herzen der Altstadt und zeugen von einer reichen und blühenden Vergangenheit.\nDer Handel mit Leinenstoffen, die in der Region angebaut und gewebt wurden, sicherte Morlaix über mehrere Jahrhunderte hinweg Reichtum. Der Hafen von Morlaix war der wichtigste der Bretagne. Am Quai du Léon entdecken Sie das architektonisch solide und massive Gebäude der Manufacture Royale des Tabacs. Das Viadukt, ein schönes Bauwerk im Herzen der Stadt, überrascht mit seiner imposanten Statur.\nMorlaix ist eine Stadt mit tausend Gesichtern, eine Stadt mit Charakter und einem regen kulturellen Leben. Jedes Jahr ist der 14. Juli der bretonischen Kultur gewidmet: Spiele, Einführung in die bretonische Sprache, Trachtenausstellung, großes Fest-Noz..\nIm August wird Morlaix zur Gastgeberstadt für Straßenkompanien und Künstler aller Art aus der ganzen Welt. Das Festival des Arts dans la Rue ist seit über 20 Jahren ein künstlerischer und festlicher Höhepunkt und bemüht sich, den Reichtum und die Vielfalt des kreativen Schaffens und der neuen Schriften im öffentlichen Raum zu entdecken.\nEine kleine Tour mit dem Fahrrad?\nEntdecken Sie die Stadt des Viadukts und des Dichters Tristan Corbière - mit dem Fahrrad! Mieten Sie Ihr Fahrrad im Pavillon de la Randonnée, der sich im Stadtzentrum am Fuße des Viadukts (500 m vom Bahnhof entfernt) befindet. Er ist der Treffpunkt für Wanderer und der Nord-Süd-Knotenpunkt des Grünen Wegs Nr. 7.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "Through its small and narrow picturesque alleys and steep alleys, the hidden treasures of the medieval city are revealed.\nSloping staircases, terraced gardens where wisteria and lilacs can be admired according to the seasons and are revealed to the most curious parties in search of chapels and churches, even miraculous fountains...\nVery old half-timbered houses beautifully decorated with corbels enrich the numerous pedestrian streets in the heart of the old town and bear witness to a rich and prosperous past.\nThe trade in linen cloth grown and woven in the region ensured the wealth of Morlaix for several centuries. The port of Morlaix was the most important in Brittany. On the Quai du Léon, you will discover the solid and massive architecture of the Royal Tobacco Factory. The Viaduct, a beautiful work in the heart of the city surprises by its imposing stature.\nMorlaix, a city with a thousand facets, a city of character, enjoys a tremendous cultural bubbling. Every year, the 14th of July is dedicated to Breton culture: games, initiation to the Breton language, costume exhibition, big fest-noz..\nIn August Morlaix becomes the city of welcome for street companies and artists of all kinds from all over the world. An artistic and festive highlight for more than 20 years, the Festival des Arts dans la Rue (Festival of Arts in the Street) is dedicated to helping people discover the richness and variety of creation and new writing in public spaces.\nA little bike ride?\nDiscover the city of the viaduct and the poet Tristan Corbière, by bike! Rent your bike at the Pavillon de la Randonnée, located in the town centre at the foot of the viaduct (500 metres from the train station). It is the meeting place for hikers and the North-South junction of the greenway n°7."
        ],
        "it": [
          "I tesori nascosti della città medievale si rivelano attraverso le sue pittoresche stradine e i ripidi vicoli.\nRipide scalinate, giardini terrazzati dove glicini e lillà si ammirano a seconda delle stagioni e si svelano ai più curiosi in cerca di cappelle e chiese, persino fontane miracolose...\nAntichissime case a graticcio, magnificamente decorate con mensole, arricchiscono le numerose vie pedonali nel cuore della città vecchia e testimoniano un passato ricco e prospero.\nIl commercio del lino, coltivato e tessuto nella regione, ha garantito la ricchezza di Morlaix per diversi secoli. Il porto di Morlaix era il più importante della Bretagna. Sul Quai du Léon, scoprirete il solido e massiccio edificio della Manufacture Royale des Tabacs. Il Viadotto, una bella struttura nel cuore della città, sorprende per la sua imponente statura.\nMorlaix, città dalle mille sfaccettature, città di carattere, gode di una formidabile effervescenza culturale. Ogni anno, il 14 luglio è dedicato alla cultura bretone: giochi, iniziazione alla lingua bretone, esposizione di costumi, grande festa..\nIn agosto, Morlaix diventa la città che ospita compagnie di strada e artisti di ogni genere provenienti da tutto il mondo. Momento artistico e festivo da oltre 20 anni, il Festival delle Arti di Strada si propone di scoprire la ricchezza e la varietà della creazione e della nuova scrittura negli spazi pubblici.\nUn giro in bicicletta?\nScoprite la città del viadotto e il poeta Tristan Corbière, in bicicletta! Noleggiate la vostra bicicletta al Pavillon de la Randonnée, situato nel centro della città ai piedi del viadotto (a 500 metri dalla stazione), punto d'incontro per gli escursionisti e snodo nord-sud della greenway n°7.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Patrimoine culturel",
          "À travers ses petites et étroites ruelles pittoresques, ses venelles escarpées, se révèlent les trésors cachés de la cité médiévale.\nEscaliers pentus, jardins en terrasses où glycines et lilas s'admirent au gré des saisons et se dévoilent aux plus curieux partis à la recherche des chapelles et églises, voire fontaines miraculeuses...\nDe très anciennes maisons à pans de bois magnifiquement agrémentées d'encorbellements enrichissent les nombreuses rues piétonnes au cœur de la vieille ville et témoignent d'un passé riche et prospère.\nLe commerce des toiles de lin cultivé et tissé dans la région a assuré la richesse de Morlaix durant plusieurs siècles. Le port de Morlaix fut le plus important de Bretagne. Sur le quai du Léon, vous découvrirez la bâtisse à l'architecture solide et massive de la Manufacture Royale des Tabacs. Le Viaduc, bel ouvrage au cœur de la cité surprend par son imposante stature.\nMorlaix, ville aux mille facettes, cité de caractère, jouit d'un formidable bouillonnement culturel. Tous les ans, le 14 juillet est dédié à la culture bretonne : jeux, initiation à la langue bretonne, exposition de costumes, grand fest-noz... \nEn août Morlaix devient la ville d'accueil des compagnies de rue et des artistes en tout genre venus du monde entier. Temps fort artistique et festif depuis plus de 20 ans, le Festival des Arts dans la Rue s'attache à faire découvrir la richesse et la variété de la création et des nouvelles écritures en espace public.\nUn petit tour en vélo ?\nDécouvrez la cité du viaduc et du poète Tristan Corbière, à vélo ! Louez votre vélo au Pavillon de la Randonnée, situé dans le centre ville au pied du viaduc (à 500 mètres de la gare), c’est le lieu de rencontre des randonneurs et le point de jonction Nord-Sud de la voie verte n°7."
        ],
        "es": [
          "Los tesoros ocultos de la ciudad medieval se revelan a través de sus pintorescas calles estrechas y callejones empinados.\nEscaleras empinadas, jardines en terrazas donde las glicinas y las lilas se admiran según las estaciones y se revelan a los más curiosos en busca de capillas e iglesias, incluso fuentes milagrosas...\nCasas muy antiguas con entramado de madera, magníficamente decoradas con ménsulas, enriquecen las numerosas calles peatonales en el corazón del casco antiguo y dan testimonio de un pasado rico y próspero.\nEl comercio del lino, cultivado y tejido en la región, aseguró la riqueza de Morlaix durante varios siglos. El puerto de Morlaix era el más importante de Bretaña. En el Quai du Léon, descubrirá el sólido y macizo edificio de la Manufactura Real de Tabacos. El Viaducto, una hermosa estructura en el corazón de la ciudad, sorprende por su imponente estatura.\nMorlaix, ciudad con mil facetas, ciudad de carácter, goza de un formidable burbujeo cultural. Cada año, el 14 de julio se dedica a la cultura bretona: juegos, iniciación a la lengua bretona, exposición de trajes, gran fiesta-noz..\nEn agosto, Morlaix se convierte en la ciudad anfitriona de compañías callejeras y artistas de todo tipo procedentes de todo el mundo. El Festival de las Artes de la Calle, un acontecimiento artístico y festivo desde hace más de 20 años, pretende descubrir la riqueza y la variedad de la creación y la nueva escritura en el espacio público.\n¿Un pequeño paseo en bicicleta?\nDescubra la ciudad del viaducto y el poeta Tristan Corbière, en bicicleta Alquile su bicicleta en el Pavillon de la Randonnée, situado en el centro de la ciudad al pie del viaducto (a 500 metros de la estación), es el punto de encuentro de los excursionistas y el cruce Norte-Sur de la vía verde n°7.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De verborgen schatten van de middeleeuwse stad worden onthuld door de pittoreske smalle straatjes en steile steegjes.\nSteile trappen, terrastuinen waar blauwe regen en seringen worden bewonderd naargelang de seizoenen en onthuld aan de meest nieuwsgierigen op zoek naar kapellen en kerken, zelfs wonderbaarlijke fonteinen...\nZeer oude vakwerkhuizen met prachtige kraagstenen verrijken de talrijke voetgangersstraten in het hart van de oude stad en getuigen van een rijk en welvarend verleden.\nDe handel in linnen, dat in de streek wordt geteeld en geweven, zorgde eeuwenlang voor de rijkdom van Morlaix. De haven van Morlaix was de belangrijkste van Bretagne. Aan de Quai du Léon ontdekt u het solide en massieve gebouw van de Manufacture Royale des Tabacs. Het Viaduct, een prachtig bouwwerk in het hart van de stad, verrast door zijn imposante gestalte.\nMorlaix, een stad met duizend facetten, een stad met karakter, geniet van een formidabele culturele bloei. Elk jaar staat 14 juli in het teken van de Bretonse cultuur: spelletjes, initiatie in de Bretonse taal, tentoonstelling van kostuums, grote fest-noz..\nIn augustus wordt Morlaix de gaststad voor allerlei straatartiesten uit de hele wereld. Het Street Arts Festival is al meer dan 20 jaar een artistiek en feestelijk hoogtepunt en heeft tot doel de rijkdom en verscheidenheid van creatie en nieuwe geschriften in de openbare ruimte te ontdekken.\nEen kleine fietstocht?\nOntdek de stad van het viaduct en de dichter Tristan Corbière, op de fiets! Huur uw fiets in het Pavillon de la Randonnée, gelegen in het stadscentrum aan de voet van het viaduct (500 meter van het station), het is de ontmoetingsplaats voor wandelaars en het noord-zuid knooppunt van de groene weg nr. 7."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0fd57d62-f0dd-30c4-908b-df57e61a1fa5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65311643-9f08-3e58-a808-5f2ad487b8a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67ceb01c-3183-350c-974a-228e7cb4ec98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f953adb-f598-3184-8dfd-96b888863235",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8bfe80cf-897a-3a7e-b20f-0814d7c8afc9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92bc786e-430f-3407-ad21-5a4dbf42537b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f0a6403-7e91-3824-ad93-fc2bba9613b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab1159cf-8a2e-36ac-9407-cb8c4ec3dc96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1925915-c7d3-31d4-9a1f-997f64b2cf05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4b388d2-e776-3c03-acf7-827ee7c59d92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f48eaaa2-124a-3098-9514-320df9132213",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/157c5c9f-17db-3d41-a822-d772c8f29dd9",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Vue de Morlaix"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Thesupermat (https://commons.wikimedia.org/wiki/User:Thesupermat)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/590e80f5-9ee7-31a7-81a1-80d2baef9b69",
          "ebucore:fileSize": [
            3649421
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1944,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/7/72/Vue_de_Morlaix.JPG"
          ],
          "ebucore:width": 2592,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5bb8a937-ea9c-360e-9eae-92fe3f78c633",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2ac1a67e-f403-3368-b31a-bc82ac0b0e76",
          "schema:addressLocality": "Morlaix",
          "schema:postalCode": "29600",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29151",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Morlaix"
              ],
              "pt": [
                "Morlaix"
              ],
              "en": [
                "Morlaix"
              ],
              "it": [
                "Morlaix"
              ],
              "fr": [
                "Morlaix"
              ],
              "nl": [
                "Morlaix"
              ],
              "es": [
                "Morlaix"
              ]
            },
            "insee": "29151",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4a45b927-83d9-3a1f-95db-59a3907c8c34",
        "schema:latitude": "48.577613",
        "schema:longitude": "-3.828228",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.822Z"
}