{
  "@id": "https://data.datatourisme.fr/49/11d1429d-927a-3001-a773-99cbcf45b596",
  "dc:identifier": "PCUPDL049V50FQSX",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Aber was ist die Bedeutung dieses faszinierenden Kunstwerks? Entdecken Sie das Geheimnis der Skulpturen auf dem Loire-Radweg zwischen Angers und Nantes"
    ],
    "en": [
      "But what is the significance of this intriguing work? Follow the Loire à Vélo sculptures between Angers and Nantes to discover the secret"
    ],
    "it": [
      "Ma qual è il significato di questo intrigante lavoro? Fate un tour delle sculture sulla Loira a Vélo tra Angers e Nantes per scoprirne il segreto"
    ],
    "fr": [
      "Mais quelle est donc la significatino de cette oeuvre intriguante ? Parcourez La Loire à Vélo des sculptures entre Angers et Nantes pour en découvrir le secret"
    ],
    "es": [
      "Pero, ¿cuál es el significado de esta intrigante obra? Recorra las esculturas de la Loire à Vélo entre Angers y Nantes para descubrir el secreto"
    ],
    "nl": [
      "Maar wat is de betekenis van dit intrigerende werk? Maak een tocht langs de beelden op de Loire à Vélo tussen Angers en Nantes om het geheim te ontdekken"
    ]
  },
  "rdfs:label": {
    "fr": [
      "HYBRIDE"
    ]
  },
  "creationDate": "2022-07-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0358d853-6d77-3066-acc7-d15daa54a02a",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jonathan-bernard.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/292d937f-01d7-317f-9af2-b84568ff4ac3",
      "dc:description": {
        "de": [
          "Artist/Artist: Jonathan Bernard\nErstellungsdatum /Creation time : 2019\nMaterialien/Materials: Zedernholz\n\nBeschreibung:\nHybrideist ein vielfältiges Wesen. Halb Tier, halb Pflanze, erinnert es sowohl an die Eleganz eines Stelzvogels als auch an den organischen Charakter eines Wurzelsystems. An seiner Spitze wächst abwechselnd ein Schnabel oder eine Knospe. Hier und da scheinen Schuppen oder Federn zu erscheinen. Der mysteriöse und mächtige Vogel ist ein Abbild des Flusses, über den er zu wachen scheint. Diese seltsame und poetische Figur lädt uns zu einer Reise in unsere Vorstellungswelt ein. Sie erinnert uns auch daran, dass die Pflanzen- und Tierwelt eng miteinander verbunden sind und dass wir uns in subtilen Ökosystemen bewegen, in denen das Gleichgewicht zerbrechlich ist.\n\nVorstellung des Künstlers und seiner Vorgehensweise :\nJonathan Bernard lebt und arbeitet im Departement Morbihan. Er absolviert ein Studium der Alten Geschichte in Angers. Anschließend ermöglicht ihm die entscheidende Begegnung mit einem Bildhauer, sich im direkten Schneiden auszubilden, das Volumen und die Arbeit mit den Linien zu begreifen. Der Ansatz des Bildhauers konzentriert sich auf sein besonderes Interesse am Material (vor allem Holz) und dessen Bearbeitung, wodurch er die komplexe Beziehung des Menschen zur Natur, zu sich selbst und zum Lauf der Zeit thematisieren kann. Die Arbeit von Jonathan Bernard entwickelt sich im Laufe seiner Reisen und Begegnungen weiter.\n\nBeschreibung :\nHYBRID (Zedernholz) Hybrid ist ein facettenreiches Wesen: halb Tier, halb Pflanze, die Kreatur erinnert sowohl an die Eleganz eines watenden Vogels als auch an den organischen Aspekt eines Wurzelsystems.\nEs ist entweder ein Schnabel oder ein blühender Blütenstand. Manchmal tauchen hier und da Skalen oder Federn auf. Die kraftvolle und mysteriöse Kreatur ist wie der Fluss, den sie zu beobachten scheint. Dieser seltsame poetische Charakter lädt uns zu einer Reise in unsere Vorstellungswelt ein und erinnert uns daran, dass Tier- und Pflanzenwelten eng miteinander verbunden sind und dass wir in empfindlichen Ökosystemen leben, in denen die Gleichgewichte zerbrechlich sind.\n\nVorstellung des Künstlers und seines Ansatzes :\nJonathan Bernard lebt und arbeitet im Departement Morbihan. Er studierte Antiquitäten in Angers. Danach hatte er die entscheidende Begegnung mit einem Bildhauer, dank dem er direktes Steinschneiden lernte und Volumen und Linien besser verstehen konnte. Er zeigt ein besonderes Interesse an Materialien (vor allem Holz) und wie man sie bearbeitet. Auf diese Weise kann er sich mit der komplexen Beziehung des Menschen zur Natur, zu sich selbst und zum Vergehen der Zeit auseinandersetzen. Seine Werke verändern sich, wenn er reist und Menschen trifft."
        ],
        "en": [
          "Artiste/Artist : Jonathan Bernard\nDate création /Creation time : 2019\nMatériaux/Materials : Cedar\n\nDescription :\nHybrideis a multiple being. Half animal, half plant, it evokes both the elegance of the wader and the organic character of a root system. Alternately it is a beak or a bud that we see born at its top. Sometimes scales, sometimes feathers seem to appear here and there. Mysterious and powerful, it is the image of the river over which it seems to watch. This strange and poetic figure invites us to a journey in our imagination. It also reminds us that the plant world and the animal world are intimately linked and that we evolve in subtle ecosystems in which the balance is fragile.\n\nPresentation of the artist and his approach :\nJonathan Bernard lives and works in Morbihan. He studied ancient history in Angers. Afterwards, the decisive meeting with a sculptor allowed him to learn direct carving, to apprehend the volume and the work on the lines. The sculptor's approach is based on a particular interest in the material (mainly wood) and the work of this material, which allows him to approach the complex relationship of man to nature, to himself and to the passage of time. Jonathan Bernard's work evolves through his travels and encounters.\n\nDescription :\nHYBRID (cedar wood) Hybrid is a multifaceted being: half animal or half vegetable, the creature evokes both the wading bird elegance and the organic aspect of a root system.\nIt is either a beak or a blooming bud. Sometimes scales appear here and there, or feathers. Powerful and mysterious, the creature is like the river that it seems to be watching. This strange poetical character invites us to a travel in our imaginary world and reminds us that animal and vegetal worlds are closely linked, and that we live in delicate ecosystems where balances are fragile.\n\nPresentation of the artist and his/her approach :\nJonathan Bernard lives and works in the Morbihan department. He studied Antiquity in Angers. Afterward he did the crucial encounter of a sculptor, thanks to whom he learned direct stone cutting and could understand volume and lines better. He shows particular interest for matter (wood mainly) and how to work it; thus, he can come up to the complex relationship of man toward nature, himself and the passing of time. His works change as he travels and meets people."
        ],
        "it": [
          "Artista/Artista : Jonathan Bernard\nData di creazione : 2019\nMateriali : Cedro\n\nDescrizione :\nHybride è un essere multiplo. Metà animale e metà pianta, evoca sia l'eleganza del trampoliere che il carattere organico di un sistema di radici. A volte è un becco o un germoglio che nasce in alto. A volte squame, a volte piume sembrano apparire qua e là. Misteriosa e potente, è come il fiume che sembra vegliare. Questa strana e poetica figura ci invita a un viaggio nella nostra immaginazione. Ci ricorda anche che il mondo vegetale e quello animale sono intimamente legati e che ci stiamo evolvendo in ecosistemi sottili in cui l'equilibrio è fragile.\n\nPresentazione dell'artista e del suo approccio:\nJonathan Bernard vive e lavora nel Morbihan. Ha studiato storia antica ad Angers. In seguito, l'incontro decisivo con uno scultore gli ha permesso di imparare l'intaglio diretto, di capire il volume e di lavorare sulle linee. L'approccio dello scultore si basa sul suo particolare interesse per la materia (principalmente il legno) e il modo in cui viene lavorata, che gli permette di avvicinarsi al complesso rapporto tra l'uomo e la natura, se stesso e il passare del tempo. Il lavoro di Jonathan Bernard si evolve attraverso i suoi viaggi e i suoi incontri.\n\nDescrizione :\nIBRIDO (legno di cedro) Ibrido è un essere multiforme: metà animale e metà vegetale, la creatura evoca sia l'eleganza degli uccelli trampolieri sia l'aspetto organico di un sistema di radici.\nÈ un becco o un germoglio in fiore. A volte compaiono qua e là squame o piume. Potente e misteriosa, la creatura è come il fiume che sembra osservare. Questo strano personaggio poetico ci invita a viaggiare nel nostro mondo immaginario e ci ricorda che il mondo animale e quello vegetale sono strettamente legati e che viviamo in ecosistemi delicati dove gli equilibri sono fragili.\n\nPresentazione dell'artista e del suo approccio:\nJonathan Bernard vive e lavora nel dipartimento del Morbihan. Ha studiato Antichità ad Angers. In seguito ha fatto l'incontro cruciale con uno scultore, grazie al quale ha imparato il taglio diretto della pietra e ha potuto comprendere meglio i volumi e le linee. Mostra un particolare interesse per la materia (soprattutto il legno) e per la sua lavorazione; in questo modo, può avvicinarsi al complesso rapporto dell'uomo con la natura, con se stesso e con lo scorrere del tempo. Le sue opere cambiano man mano che viaggia e incontra persone."
        ],
        "fr": [
          "Artiste/Artist  : Jonathan Bernard\nDate création /Creation time : 2019\nMatériaux/Materials  : Cèdre\n\nDescription :\nHybrideest un être multiple. Mi-animal, mi-végétal, il évoque à la fois l'élégance de l'échassier et le caractère organique d'un système racinaire. Tour à tour c'est un bec ou un bourgeon que l'on voit naître à son sommet. Tantôt des écailles, tantôt des plumes semblent apparaître çà et là. Mystérieux et puissant, il est à l'image du fleuve sur lequel il semble veiller. Cette figure étrange et poétique nous invite à un voyage dans notre imaginaire. Elle nous rappelle aussi que monde végétal et monde animal sont intimement liés et que nous évoluons dans des écosystèmes subtils dans lesquels les équilibres sont fragiles.\n\nPrésentation de l'artiste et de sa démarche :\nJonathan Bernard vit et travaille dans le Morbihan. Il réalise des études d'histoire ancienne à Angers. Par la suite, la rencontre déterminante d'un sculpteur va lui permettre de se former à la taille directe, d'appréhender le volume et le travail sur les lignes. La démarche du sculpteur est portée sur l'intérêt particulier qu'il porte à la matière (le bois, principalement) et le travail de celle-ci ; ce qui lui permet d'aborder la relation complexe de l'homme à la nature, à lui-même ainsi qu'au passage du temps. Le travail de Jonathan Bernard évolue au fil de ses voyages et de ses rencontres. \n\nDescription :\nHYBRID (cedar wood) Hybrid is a multifaceted being: half animal or half vegetable, the creature evokes both the wading bird elegance and the organic aspect of a root system.\nIt is either a beak or a blooming bud. Sometimes scales appear here and there, or feathers. Powerful and mysterious, the creature is like the river that it seems to be watching. This strange poetical character invites us to a travel in our imaginary world and reminds us that animal and vegetal worlds are closely linked, and that we live in delicate ecosystems where balances are fragile.\n\nPresentation of the artist and his/her approach : \nJonathan Bernard lives and works in the Morbihan department. He studied Antiquity in Angers. Afterward he did the crucial encounter of a sculptor, thanks to whom he learned direct stone cutting and could understand volume and lines better. He shows particular interest for matter (wood mainly) and how to work it; thus, he can come up to the complex relationship of man toward nature, himself and the passing of time. His works change as he travels and meets people."
        ],
        "es": [
          "Artiste/Artista : Jonathan Bernard\nDate création /Tiempo de creación : 2019\nMatériaux/Materiales : Cedro\n\nDescripción :\nHybride es un ser múltiple. Mitad animal, mitad vegetal, evoca a la vez la elegancia de la zancuda y el carácter orgánico de un sistema radicular. A veces es un pico o un brote que nace en lo alto. A veces escamas, a veces plumas parecen aparecer aquí y allá. Misteriosa y poderosa, es como el río que parece vigilar. Esta figura extraña y poética nos invita a un viaje a nuestra imaginación. También nos recuerda que el mundo vegetal y el animal están íntimamente ligados y que evolucionamos en ecosistemas sutiles en los que el equilibrio es frágil.\n\nPresentación del artista y su enfoque\nJonathan Bernard vive y trabaja en Morbihan. Estudió Historia Antigua en Angers. Después, el encuentro decisivo con un escultor le permitió aprender la talla directa, comprender el volumen y trabajar sobre las líneas. El enfoque del escultor se basa en su particular interés por el material (principalmente la madera) y la forma de trabajarlo, lo que le permite abordar la compleja relación entre el hombre y la naturaleza, él mismo y el paso del tiempo. La obra de Jonathan Bernard evoluciona a través de sus viajes y encuentros.\n\nDescripción :\nHYBRID (madera de cedro) Hybrid es un ser polifacético: mitad animal o mitad vegetal, la criatura evoca a la vez la elegancia de las aves zancudas y el aspecto orgánico de un sistema radicular.\nEs un pico o un capullo en flor. A veces aparecen escamas aquí y allá, o plumas. Poderosa y misteriosa, la criatura es como el río que parece vigilar. Este extraño personaje poético nos invita a un viaje por nuestro mundo imaginario y nos recuerda que los mundos animal y vegetal están estrechamente ligados, y que vivimos en ecosistemas delicados donde los equilibrios son frágiles.\n\nPresentación del artista y su enfoque :\nJonathan Bernard vive y trabaja en el departamento de Morbihan. Estudió Antigüedad en Angers. Después hizo el encuentro crucial de un escultor, gracias al cual aprendió el corte directo de la piedra y pudo comprender mejor el volumen y las líneas. Muestra especial interés por la materia (madera principalmente) y por cómo trabajarla; así, puede llegar a plantear la compleja relación del hombre con la naturaleza, consigo mismo y con el paso del tiempo. Sus obras cambian a medida que viaja y conoce gente."
        ],
        "nl": [
          "Artiest/Artiest : Jonathan Bernard\nDatum creatie /Creatie tijd : 2019\nMateriaal : Cederhout\n\nBeschrijving :\nHybride is een veelvoudig wezen. Half dier, half plant, het roept zowel de elegantie van de waadster als het organische karakter van een wortelstelsel op. Soms is het een snavel of een knop die bovenaan geboren wordt. Soms schubben, soms veren lijken hier en daar te verschijnen. Mysterieus en krachtig, het is als de rivier waarover het lijkt te waken. Deze vreemde en poëtische figuur nodigt ons uit voor een reis naar onze verbeelding. Hij herinnert ons er ook aan dat de planten- en dierenwereld nauw met elkaar verbonden zijn en dat wij evolueren in subtiele ecosystemen waarin het evenwicht kwetsbaar is.\n\nVoorstelling van de kunstenaar en zijn aanpak:\nJonathan Bernard woont en werkt in Morbihan. Hij studeerde oude geschiedenis in Angers. Daarna stelde de beslissende ontmoeting met een beeldhouwer hem in staat de directe beeldhouwkunst te leren, het volume te begrijpen en op lijnen te werken. De benadering van de beeldhouwer is gebaseerd op zijn bijzondere belangstelling voor het materiaal (voornamelijk hout) en de manier waarop het wordt bewerkt, waardoor hij de complexe relatie tussen mens en natuur, zichzelf en het verstrijken van de tijd kan benaderen. Het werk van Jonathan Bernard ontwikkelt zich door zijn reizen en ontmoetingen.\n\nBeschrijving :\nHYBRID (cederhout) Hybrid is een veelzijdig wezen: half dierlijk of half plantaardig, het wezen roept zowel de elegantie op van een waadvogel als het organische aspect van een wortelstelsel.\nHet is ofwel een snavel ofwel een bloeiende knop. Soms verschijnen hier en daar schubben, of veren. Krachtig en mysterieus, het schepsel is als de rivier die het in de gaten lijkt te houden. Deze vreemde poëtische figuur nodigt ons uit tot een reis in onze denkbeeldige wereld en herinnert ons eraan dat de dierlijke en plantaardige wereld nauw met elkaar verbonden zijn, en dat we leven in delicate ecosystemen waar het evenwicht kwetsbaar is.\n\nVoorstelling van de kunstenaar en zijn aanpak :\nJonathan Bernard woont en werkt in het departement Morbihan. Hij studeerde Oudheidkunde in Angers. Daarna deed hij de cruciale kennismaking met een beeldhouwer, dankzij wie hij het directe steenhouwen leerde en volume en lijnen beter kon begrijpen. Hij toont een bijzondere belangstelling voor materie (voornamelijk hout) en de bewerking ervan; zo kan hij de complexe relatie van de mens tot de natuur, zichzelf en het verstrijken van de tijd aan de orde stellen. Zijn werken veranderen naarmate hij reist en mensen ontmoet."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/523fbf4e-1303-3012-baa3-53c3b6df0973",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53192ade-a8e2-3079-ad5f-8178440f8c69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5db55097-0af1-38c9-94e9-752bd5fa60d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/697f3a58-4f7e-3448-b811-445073e0d731",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e029ede-bf9f-3882-9ab6-a5948121e703",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92b4c28a-81e9-3b9d-b7ad-b9cc7c41dd50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/956403e8-88e9-3fd6-b7b2-43372e8c902a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a61cb591-85a8-35c9-ad24-f4aa43cef3fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2298475-7af2-32f9-9c23-84ba9f1380a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eec83e64-9fa1-3f44-9035-b2e2f8b555dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Aber was ist die Bedeutung dieses faszinierenden Kunstwerks? Entdecken Sie das Geheimnis der Skulpturen auf dem Loire-Radweg zwischen Angers und Nantes"
        ],
        "en": [
          "But what is the significance of this intriguing work? Follow the Loire à Vélo sculptures between Angers and Nantes to discover the secret"
        ],
        "it": [
          "Ma qual è il significato di questo intrigante lavoro? Fate un tour delle sculture sulla Loira a Vélo tra Angers e Nantes per scoprirne il segreto"
        ],
        "fr": [
          "Mais quelle est donc la significatino de cette oeuvre intriguante ? Parcourez La Loire à Vélo des sculptures entre Angers et Nantes pour en découvrir le secret"
        ],
        "es": [
          "Pero, ¿cuál es el significado de esta intrigante obra? Recorra las esculturas de la Loire à Vélo entre Angers y Nantes para descubrir el secreto"
        ],
        "nl": [
          "Maar wat is de betekenis van dit intrigerende werk? Maak een tocht langs de beelden op de Loire à Vélo tussen Angers en Nantes om het geheim te ontdekken"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArtGallery",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kunstgalerie"
        ],
        "pt": [
          "Galeria de arte"
        ],
        "en": [
          "Art gallery"
        ],
        "it": [
          "Galleria d'arte"
        ],
        "fr": [
          "Galerie d'art"
        ],
        "nl": [
          "Kunstgalerie"
        ],
        "es": [
          "Galería de arte"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/06004c39-ca8d-34f6-8a5d-79824f74bac9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/34382603-a44d-3f52-ac29-0d79dd6fa76c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/854e611e-831e-3c22-b42c-eaaef0e77af6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9a0bcff2-02a8-3104-8eb7-db21d2dcb4db",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bfdb373f-b684-3db6-bdaa-179270525200",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/73eb75e7-909c-321e-b253-c4300d83ef2f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/05654632-ee5b-35c0-bbaf-8ddf0587aefa",
          "schema:addressLocality": "Mauges-sur-Loire",
          "schema:postalCode": "49570",
          "schema:streetAddress": [
            "MONTJEAN-SUR-LOIRE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49244",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mauges-sur-Loire"
              ],
              "pt": [
                "Mauges-sur-Loire"
              ],
              "en": [
                "Mauges-sur-Loire"
              ],
              "it": [
                "Mauges-sur-Loire"
              ],
              "fr": [
                "Mauges-sur-Loire"
              ],
              "nl": [
                "Mauges-sur-Loire"
              ],
              "es": [
                "Mauges-sur-Loire"
              ]
            },
            "insee": "49244",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1d1d4843-f828-36c6-93b5-d0811711a9d1",
        "schema:latitude": "47.396156",
        "schema:longitude": "-0.889456",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-13",
  "lastUpdateDatatourisme": "2023-04-13T23:59:06.088Z"
}