{
  "@id": "https://data.datatourisme.fr/58/119b77f3-5e35-3cca-8d4d-e77f9078f165",
  "dc:identifier": "6535778",
  "schema:endDate": [
    "2023-07-12"
  ],
  "schema:startDate": [
    "2023-07-08"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "KOSTENLOSES FESTIVAL der Weltmusik, das dazu einlädt, seltene Künstler abseits der ausgetretenen Pfade zu entdecken\r\nCARREFOUR alternatives et transition: Stände, Workshops, Treffen rund um Thementage.\r\nimbissbude und Guinguette, gemütliche Atmosphäre"
    ],
    "en": [
      "FREE world music FESTIVAL that invites you to discover rare artists off the beaten track\r\nCARREFOUR alternatives and transition: stands, workshops, meetings around thematic days.\r\nrefreshment stand and guinguette, warm atmosphere"
    ],
    "it": [
      "FESTIVAL GRATUITO di world music che invita a scoprire artisti rari e fuori dai sentieri battuti\r\nCARREFOUR alternativo e di transizione: stand, laboratori, incontri intorno a giornate tematiche.\r\npunto di ristoro e guinguette, atmosfera calorosa"
    ],
    "fr": [
      "FESTIVAL de musiques du monde GRATUIT qui invite à découvrir des artistes rares hors des sentiers battus\r\nCARREFOUR alternatives et transition : stands, ateliers, rencontres autour de journées thématiques.\r\nbuvette et guinguette, ambiance chaleureuse"
    ],
    "nl": [
      "GRATIS wereldmuziek FESTIVAL dat u uitnodigt om zeldzame artiesten buiten de gebaande paden te ontdekken\r\nCARREFOUR alternatieven en overgang: stands, workshops, ontmoetingen rond thematische dagen.\r\nverfrissingsstand en guinguette, warme sfeer"
    ],
    "es": [
      "FESTIVAL GRATUITO de músicas del mundo que invita a descubrir artistas poco comunes fuera de los circuitos habituales\r\nCARRETERA alternativa y de transición: stands, talleres, encuentros en torno a jornadas temáticas.\r\nchiringuito y guinguette, ambiente cálido"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Semaine de Convivència"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/a29d1598-024f-3e87-beab-4b98411d48ce",
    "dc:identifier": "2112",
    "schema:email": [
      "a.quarta@arlestourisme.com",
      "f.soliveres@arlestourisme.com",
      "m.ginoux@arlestourisme.com",
      "m.louvet@arlestourisme.com",
      "s.pivin@arlestourisme.com"
    ],
    "schema:legalName": "Office de Tourisme d'Arles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.arlestourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eec2cff6-0bd7-39c1-99e1-63b3de209f79",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6eb74dbf-5d2a-3dea-a666-15edb3582398",
      "schema:email": [
        "semaine.convivencia@lilo.org"
      ],
      "schema:telephone": [
        "+33 6 76 72 80 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lasemaineconvivencia.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8dc451dd-216c-33ad-9a23-752709088309",
      "dc:description": {
        "de": [
          "Im Herzen des Festivals \"La Semaine de Convivència\" in Arles, unter den Platanen des Boulodrome Daillan im Stadtteil Trinquetaille, lädt Sie das CARREFOUR ALTERNATIVES ET TRANSITION dazu ein, Akteure und Strukturen zu treffen, die in der Region Pays d'Arles aktiv sind, um den Kurs zu ändern und unsere Auswirkungen auf die Umwelt entschieden zu reduzieren. Entdecken und übernehmen Sie ? individuell und/oder kollektiv ? einfache und innovative Lösungen für den Alltag in den Bereichen Wohnen, Null-Abfall, Secondhand, Recycling, Ernährung, gemeinsame Nutzung von Wasser oder lokales Leben ? tauschen Sie sich aus und diskutieren Sie.\r\nUm auch die Entscheidungsträger ? Gebietskörperschaften, Abgeordnete und Unternehmen zu verpflichten, ihre Verantwortung zu übernehmen und in greifbare, abgestimmte und nachhaltige Taten umzusetzen, was die Bürger und Verbände von ihnen erwarten.\r\nSo können Sie ab 17 Uhr rund um ein täglich wechselndes Thema von den Ständen profitieren, um sich zu informieren, vom Markt, um lokale Produzenten und Handwerker zu treffen, von den Vorführungen und Workshops, die ebenso spielerisch wie praktisch sind, um zu lernen und zu testen, von den Begegnungen und runden Tischen, um zu vertiefen, zu argumentieren und sich auszutauschen.\r\n\r\nAb 19 Uhr können Sie beim Entspannungsmoment abwechselnd Qi Gong, eine chinesische Disziplin, die sich auf Bewegung und Atem bezieht, und Capoterapia, eine aus Brasilien stammende Kampfkunst, ausprobieren. Wie der Name schon sagt, können Sie auf der offenen Bühne lokale Talente entdecken.\r\nConvivència ist auch ein Festival der Weltmusik, das unsere Lieblingskünstler mit anderen teilen möchte, seltene Talente abseits der ausgetretenen Pfade, die es bei einem täglichen Konzert zu entdecken gilt: das arabisch-andalusische Repertoire der Frauen von MERYEM KOUFI (8. Juli), die Begegnung zwischen okzitanischer und persischer Poesie mit LA BELUGA (9. Juli), die Musik von MERYEM KOUFI (9. Juli) und die Musik von LA BELUGA (9. Juli).), die Raffinesse des Folk-Pop-Chââbi des Tunesiers JAWHAR (10. Juli), die süditalienischen Lieder des DUO NANNANI (11. Juli) und die Balkan-Klassiker und Rokoko-Songs von FATUM FATRAS (12. Juli).\r\n\r\nUnd immer die für Convivència typische warme, familiäre und gesellige Atmosphäre bei Gesellschaftsspielen, unserem Guinguette mit seinen kleinen hausgemachten Gerichten aus dem kurzen Kreislauf und seinen lokalen Getränken."
        ],
        "en": [
          "In the heart of the festival ?la Semaine de Convivència? in Arles under the plane trees of the Daillan bowling alley in the district of Trinquetaille, the CARREFOUR ALTERNATIVES ET TRANSITION invites you to meet the actors and structures that act on the territory of the Pays d'Arles to change our trajectory and firmly reduce our impacts on the environment. Discover and adopt ? individually and/or collectively ? simple and innovative daily solutions in the fields of housing, zero waste, second hand, recycling, food, water sharing or local life... exchange and debate.\r\nTo engage also the decision-makers? communities, elected officials and companies to take their responsibilities and to translate into tangible, concerted and sustainable actions what citizens and associations expect from them.\r\nThus, from 5 pm, around a different theme each day, you can take advantage of the stands to inform you, of the market to meet the local producers and craftsmen, of the demonstrations and the playful as well as practical workshops to learn and test, of the meetings and the round tables to deepen, argue and exchange.\r\n\r\nThen, from 7pm, the moment of relaxation will propose you to experiment alternately Qi Gong, Chinese discipline linked to movement and breath, and Capoterapia, derived from this martial art coming from Brazil. Then, as its name indicates, the [dec]open stage will allow you to discover local talents.\r\nConvivència is also a festival of world music that aims to share our \"favorite\" artists, rare talents off the beaten track to be discovered with a great daily concert: the female Arabo-Andalusian repertoire of MERYEM KOUFI (July 8), the meeting between Occitan and Persian poetry with LA BELUGA (July 9), the refinement of the chââlat (the traditional music of the region), the poetry of the French and the Spanish (July 10).), the refined chââbi folk-pop of the Tunisian JAWHAR (July 10), the songs of southern Italy by DUO NANNANI (July 11) and the Balkan classics of FATUM FATRAS (July 12).\r\n\r\nAnd always the warm, family and friendly atmosphere of Convivència around board games, our guinguette with its small home-made dishes and its local drinks."
        ],
        "it": [
          "Nel cuore della \"Semaine de Convivència\" di Arles, sotto i platani del bocciodromo di Daillan, nel quartiere di Trinquetaille, il CARREFOUR ALTERNATIVI E DI TRANSIZIONE vi invita a incontrare gli attori e le strutture che agiscono sul territorio del Pays d'Arles per cambiare la nostra traiettoria e ridurre sensibilmente il nostro impatto sull'ambiente. Scoprire e adottare, individualmente e/o collettivamente, soluzioni quotidiane semplici e innovative nei settori dell'alloggio, dei rifiuti zero, dell'usato, del riciclaggio, dell'alimentazione, della condivisione dell'acqua o della vita locale... Scambio e dibattito.\r\nL'obiettivo è anche quello di incoraggiare i decisori - autorità locali, rappresentanti eletti e aziende - ad assumersi le proprie responsabilità e a tradurre ciò che i cittadini e le associazioni si aspettano da loro in azioni concrete, concertate e sostenibili.\r\nCosì, a partire dalle 17.00, ogni giorno intorno a un tema diverso, potrete approfittare degli stand per informarvi, del mercato per incontrare produttori e artigiani locali, di dimostrazioni e laboratori tanto divertenti quanto pratici per imparare e sperimentare, di incontri e tavole rotonde per approfondire, discutere e scambiare.\r\n\r\nPoi, dalle 19.00, il momento del relax vi offrirà di sperimentare alternativamente il Qi Gong, disciplina cinese legata al movimento e al respiro, e la Capoterapia, derivata da quest'arte marziale brasiliana. Poi, come suggerisce il nome, il [dec]open stage permetterà di scoprire i talenti locali.\r\nConvivència è anche un festival di world music che mira a condividere i nostri artisti \"preferiti\", talenti rari fuori dai sentieri battuti da scoprire con un grande concerto quotidiano: il repertorio femminile arabo-andaluso di MERYEM KOUFI (8 luglio), l'incontro tra poesia occitana e persiana con LA BELUGA (9 luglio), la raffinatezza dello chââlatan (9 luglio), la poesia dei francesi (9 luglio) e la musica dei francesi (9 luglio).), il raffinato châbi folk-pop del tunisino JAWHAR (10 luglio), le canzoni del Sud Italia del DUO NANNANI (11 luglio) e i classici balcanici e rock dei FATUM FATRAS (12 luglio).\r\n\r\nE sempre l'atmosfera calda, familiare e amichevole della Convivència intorno ai giochi da tavolo, alla nostra guinguette con i suoi piccoli piatti fatti in casa e alle bevande locali."
        ],
        "fr": [
          "Au cœur du festival “la Semaine de Convivència“ à Arles sous les platanes du boulodrome Daillan du quartier de Trinquetaille, le CARREFOUR ALTERNATIVES ET TRANSITION vous invite à rencontrer les acteurs et les structures qui agissent sur le territoire du Pays d'Arles pour changer de trajectoire et réduire fermement nos impacts sur l'environnement. Découvrir et adopter – individuellement et/ou collectivement – des solutions du quotidien simples et innovantes dans les domaines de l'habitat, du zéro déchet, de la seconde main, du recyclage, de l'alimentation, du partage de l'eau ou de la vie locale... échanger et débattre. \r\nPour engager aussi les décideurs – collectivités, élus et entreprises à prendre leurs responsabilités et à traduire en actes tangibles, concertés et durables ce que les citoyens et les associations attendent d'eux.\r\nAinsi, dès 17h, autour d'une thématique différente chaque jour, vous pourrez profiter des stands pour vous informer, du marché pour rencontrer les producteurs et artisans locaux, des démonstrations et des ateliers ludiques autant que pratiques pour apprendre et tester, des rencontres et des tables rondes pour approfondir, argumenter et échanger.\r\n\r\nEnsuite, à partir de 19h, l'instant détente vous proposera d'expérimenter en alternance le Qi Gong discipline chinoise liée au mouvement et au souffle et la Capoterapia, dérivé de cet art martial venu du Brésil. Puis, comme son nom l'indique, la scène [déc]ouverte vous permettra de découvrir des talents locaux. \r\nConvivència, c'est aussi un festival de musiques du monde qui ambitionne de faire partager nos artistes “coups de cœur“, des talents rares hors des sentiers battus à découvrir avec un grand concert quotidien : le répertoire arabo-andalou féminin de MERYEM KOUFI (8 juil.), la rencontre entre poésie occitane et poésie persane avec LA BELUGA (9 juil.), le raffinement du chââbi folk-pop du tunisien JAWHAR (10 juil.), les chansons du sud de l'Italie du DUO NANNANI (11 juil.) et les classiques balkaniques et rocambolesques de FATUM FATRAS (12 juil.).\r\n\r\nEt toujours l'ambiance chaleureuse, familiale et conviviale propre à Convivència autour de jeux de société, de notre guinguette avec ses petits plats maison en circuit court et ses boissons locales."
        ],
        "nl": [
          "In het hart van het festival \"Semaine de Convivència\" in Arles, onder de platanen van de bowlingbaan Daillan in de wijk Trinquetaille, nodigt het CARREFOUR ALTERNATIVES EN TRANSITIE u uit om kennis te maken met de actoren en structuren die op het grondgebied van het Pays d'Arles in actie komen om ons traject te veranderen en onze impact op het milieu stevig te verminderen. Ontdek en pas ? individueel en/of collectief ? eenvoudige en innovatieve dagelijkse oplossingen toe op het gebied van huisvesting, nul afval, tweedehands goederen, recycling, voedsel, water delen of lokaal leven... uitwisseling en debat.\r\nHet doel is ook de beleidsmakers - lokale overheden, verkozenen en bedrijven - ertoe aan te zetten hun verantwoordelijkheid te nemen en de verwachtingen van burgers en verenigingen om te zetten in concrete, gezamenlijke en duurzame acties.\r\nZo kunt u vanaf 17 uur, elke dag rond een ander thema, gebruik maken van de stands om u te informeren, van de markt om lokale producenten en ambachtslieden te ontmoeten, van demonstraties en workshops die even leuk als praktisch zijn, om te leren en te testen, van vergaderingen en rondetafelgesprekken om dieper op de materie in te gaan, te discussiëren en uit te wisselen.\r\n\r\nDan, vanaf 19 uur, zal het moment van ontspanning u aanbieden om afwisselend te experimenteren met Qi Gong, een Chinese discipline verbonden met beweging en ademhaling, en Capoterapia, afgeleid van deze krijgskunst uit Brazilië. Vervolgens kunt u, zoals de naam al aangeeft, op het [dec]open podium kennismaken met lokaal talent.\r\nConvivència is ook een festival van wereldmuziek dat tot doel heeft onze \"favoriete\" artiesten te delen, zeldzame talenten buiten de gebaande paden te ontdekken met een groots dagelijks concert: het vrouwelijke Arabo-Andalusische repertoire van MERYEM KOUFI (8 juli), de ontmoeting van Occitaanse en Perzische poëzie met LA BELUGA (9 juli), de verfijning van de chââlatan (9 juli.), de verfijnde chââbi folk-pop van het Tunesische JAWHAR (10 juli), de liederen van Zuid-Italië door DUO NANNANI (11 juli) en de Balkan- en rockklassiekers door FATUM FATRAS (12 juli).\r\n\r\nEn altijd de warme, familiale en gezellige sfeer van Convivència rond gezelschapsspelen, onze guinguette met kleine huisgemaakte gerechten en lokale drankjes."
        ],
        "es": [
          "En el corazón del festival \"Semaine de Convivència\" de Arles, bajo los plátanos de la bolera de Daillan, en el barrio de Trinquetaille, el CARREFOUR ALTERNATIVES Y TRANSICIÓN le invita a conocer a los actores y estructuras que actúan en el territorio del Pays d'Arles para cambiar nuestra trayectoria y reducir firmemente nuestro impacto en el medio ambiente. Descubra y adopte -de forma individual y/o colectiva- soluciones cotidianas sencillas e innovadoras en los ámbitos de la vivienda, el residuo cero, los bienes de segunda mano, el reciclaje, la alimentación, el uso compartido del agua o la vida local... Intercambie y debata.\r\nEl objetivo es también animar a los responsables políticos -autoridades locales, cargos electos y empresas- a asumir sus responsabilidades y traducir lo que los ciudadanos y las asociaciones esperan de ellos en acciones tangibles, concertadas y sostenibles.\r\nAsí, a partir de las 17.00 horas, en torno a un tema diferente cada día, podrá aprovechar los stands para informarse, el mercado para conocer a productores y artesanos locales, demostraciones y talleres tan lúdicos como prácticos para aprender y probar, reuniones y mesas redondas para profundizar, discutir e intercambiar.\r\n\r\nA continuación, a partir de las 19.00 horas, el momento de la relajación le ofrecerá experimentar alternativamente con el Qi Gong, disciplina china vinculada al movimiento y la respiración, y la Capoterapia, derivada de este arte marcial procedente de Brasil. A continuación, como su nombre indica, el [dec]escenario abierto le permitirá descubrir el talento local.\r\nConvivència es también un festival de músicas del mundo que pretende compartir nuestros artistas \"favoritos\", raros talentos fuera de los caminos trillados a descubrir con un gran concierto diario: el repertorio femenino arábigo-andaluz de MERYEM KOUFI (8 de julio), el encuentro de la poesía occitana y persa con LA BELUGA (9 de julio), el refinamiento del chââlatan (9 de julio), la poesía de los franceses (9 de julio), la música de los franceses (9 de julio).), el refinado folk-pop chââbi del tunecino JAWHAR (10 de julio), las canciones del sur de Italia del DUO NANNANI (11 de julio) y los clásicos balcánicos y rockeros de FATUM FATRAS (12 de julio).\r\n\r\nY siempre el ambiente cálido, familiar y acogedor de Convivència en torno a los juegos de mesa, nuestra guinguette con sus pequeños platos caseros y las bebidas locales."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/020eac8a-9018-33d5-a742-8bdcc8e3b020",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b62cd54-e184-374e-a57d-9d5cf97f7157",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d957668-3a16-3218-9cfd-948663b8e843",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ea6d2c3-d371-3801-b000-d68df9fb2c52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/556565a8-03e0-3207-81dc-60565d667149",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afb037c9-960b-37dc-9425-f39bdaec17c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5d9934d-a5e9-385c-bf71-45cf11fa8ff8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb6da295-3c34-3ac2-9480-d695cef672a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfe8c339-10bf-3038-ad51-86a6588a98b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d728f350-4367-3042-a91e-0d4eba81fd1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "KOSTENLOSES FESTIVAL der Weltmusik, das dazu einlädt, seltene Künstler abseits der ausgetretenen Pfade zu entdecken\r\nCARREFOUR alternatives et transition: Stände, Workshops, Treffen rund um Thementage.\r\nimbissbude und Guinguette, gemütliche Atmosphäre"
        ],
        "en": [
          "FREE world music FESTIVAL that invites you to discover rare artists off the beaten track\r\nCARREFOUR alternatives and transition: stands, workshops, meetings around thematic days.\r\nrefreshment stand and guinguette, warm atmosphere"
        ],
        "it": [
          "FESTIVAL GRATUITO di world music che invita a scoprire artisti rari e fuori dai sentieri battuti\r\nCARREFOUR alternativo e di transizione: stand, laboratori, incontri intorno a giornate tematiche.\r\npunto di ristoro e guinguette, atmosfera calorosa"
        ],
        "fr": [
          "FESTIVAL de musiques du monde GRATUIT qui invite à découvrir des artistes rares hors des sentiers battus\r\nCARREFOUR alternatives et transition : stands, ateliers, rencontres autour de journées thématiques.\r\nbuvette et guinguette, ambiance chaleureuse"
        ],
        "nl": [
          "GRATIS wereldmuziek FESTIVAL dat u uitnodigt om zeldzame artiesten buiten de gebaande paden te ontdekken\r\nCARREFOUR alternatieven en overgang: stands, workshops, ontmoetingen rond thematische dagen.\r\nverfrissingsstand en guinguette, warme sfeer"
        ],
        "es": [
          "FESTIVAL GRATUITO de músicas del mundo que invita a descubrir artistas poco comunes fuera de los circuitos habituales\r\nCARRETERA alternativa y de transición: stands, talleres, encuentros en torno a jornadas temáticas.\r\nchiringuito y guinguette, ambiente cálido"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1e14c955-8f2a-3cc2-bfe4-26cda7ec802d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/adccf596-10d1-3cd2-bac7-ae09a4bd2e25",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@CleG-Convivencia"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f602cdaa-75cb-3840-a669-2088d638adbe",
          "ebucore:fileSize": [
            "8708693"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "4937",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/0/98/17588736.jpg"
          ],
          "ebucore:width": "3484",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/18257d85-c454-377f-abbf-e32a0be1f1af",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/434727f0-f14a-3b08-8a21-1b4046c1fa06",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a445c05e-88b1-3743-b523-5e5544a08356",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e2c2321b-ba8d-375d-aa61-a983114138af",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/efc5b8b3-9e41-3466-a1e4-bd7bd8753eda",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/61204356-b9ea-3476-9209-cc311bc1d5fa",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/95f2e7aa-d210-3ea5-a1b9-584ab4ce72a2",
          "schema:addressLocality": "Arles",
          "schema:postalCode": "13200",
          "schema:streetAddress": [
            "36 avenue Edouard Herriot",
            "Boulodrome Daillan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13004",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arles"
              ],
              "pt": [
                "Arles"
              ],
              "en": [
                "Arles"
              ],
              "it": [
                "Arles"
              ],
              "fr": [
                "Arles"
              ],
              "nl": [
                "Arles"
              ],
              "es": [
                "Arles"
              ]
            },
            "insee": "13004",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a5867b77-329c-3433-8e87-66cbc23c1b87",
        "schema:latitude": "43.682516",
        "schema:longitude": "4.618411",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/15147fc2-989b-3648-81cc-e6cddb90e672",
          "schema:closes": "22:00:00",
          "schema:opens": "17:00:00",
          "schema:validFrom": "2023-07-08T00:00:00",
          "schema:validThrough": "2023-07-12T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/eff73a35-76a0-3b92-9b8b-f32882d0b85f",
      "schema:email": [
        "a.quarta@arlestourisme.com",
        "f.soliveres@arlestourisme.com",
        "m.louvet@arlestourisme.com"
      ],
      "schema:legalName": "Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.arlestourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-05-23",
  "lastUpdateDatatourisme": "2023-05-24T05:12:31.218Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/7b187442-989b-3642-bf38-596ec2bf0164",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-12",
      "endTime": "22:00:00",
      "startDate": "2023-07-08",
      "startTime": "17:00:00"
    }
  ]
}