{
  "@id": "https://data.datatourisme.fr/6/11a8a6c8-b98b-366e-a822-9cf5953ec20d",
  "dc:identifier": "FMABOU000V50P7SV",
  "schema:endDate": [
    "2023-06-23",
    "2023-06-24",
    "2023-06-25"
  ],
  "schema:startDate": [
    "2023-06-23",
    "2023-06-24",
    "2023-06-25"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Journées du Patrimoine de Pays : beaux rivages, les enjeux de la préservation !"
    ],
    "en": [
      "Journées du Patrimoine de Pays : beaux rivages, les enjeux de la préservation !"
    ],
    "fr": [
      "Journées du Patrimoine de Pays : beaux rivages, les enjeux de la préservation !"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/d0471fad-4339-3989-a567-15fea9ec4c3a",
    "dc:identifier": "cdfd1ccb-9e17-4c95-951b-f400bae76451",
    "schema:email": [
      "info@nievre-attractive.com",
      "info@nievre-tourisme.com"
    ],
    "schema:legalName": "COORDINATION NIEVRE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ecccebcb-6c1c-3199-8f09-5602fcc8b2bb",
      "schema:email": [
        "musee@mairiecosnesurloire.fr"
      ],
      "schema:telephone": [
        "+33 3 86 26 71 02"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.instagram.com/museedelaloire/",
        "https://www.museedelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/54944ca3-bde4-3334-9fbd-297d3202bd0c",
      "dc:description": {
        "de": [
          "Wie in den vergangenen Jahren nimmt das Loire-Museum an den Journées du Patrimoine de Pays et des Moulins teil, die in diesem Jahr ihr 25-jähriges Jubiläum feiern.\n\nDieses landesweite Ereignis ist für uns die Gelegenheit, die Kulissen dieses Kulturerbes der Länder zu beleuchten: all diese Landschaften, die die menschlichen Bauwerke verherrlichen, diese Natur, die mal vom Menschen gezähmt, mal in ihrem ursprünglichen Zustand belassen wurde.\nDie Ausstellung Schöne Ufer bildet den idealen Ausgangspunkt für diese Ode an die Natur, die die Dringlichkeit der Erhaltung unseres Planeten unterstreicht. Der Anstieg des Meerwassers und der damit verbundene Rückgang der Küstenlinie, die Intensivierung der Hochwasserphänomene und ihre Folgen für die menschliche Besiedlung der Täler verdeutlichen die durch unsere Aktivitäten verursachte Klimaerwärmung. Meeres- und Flusslandschaften entwickeln sich ständig weiter, aber diese Veränderungen beschleunigen sich und stellen unsere Besiedlung der Naturlandschaft in Frage.\n\nIm Rahmen einer kommentierten Führung durch die Ausstellung Beaux rivages (Schöne Ufer) lädt Sie das Loire-Museum ein, diese großartige Natur anhand der zahlreichen versammelten Landschaften mit dem Finger zu berühren, auf einer Reise, die Sie von den Ufern der Loire über die Yonne oder die Seine bis hin zu den Ufern des Atlantiks oder des Mittelmeers führt..."
        ],
        "en": [
          "As in previous years, the Musée de la Loire is taking part in the Journées du Patrimoine de Pays et des Moulins, which is celebrating its 25th anniversary this year.\n\nThis national event is an opportunity for us to highlight the scenery of this local heritage: all those landscapes that magnify human constructions, this nature that has sometimes been tamed by Man, and sometimes left in its original state.\nThe Beaux rivages exhibition is the perfect starting point for this ode to nature which highlights the urgent need to preserve our planet. The rise in oceanic waters and its corollary retreat of the coastline, the intensification of flood phenomena and its consequences on the human occupation of the valleys, crystallize this global warming due to our activities. Seascapes and river landscapes are constantly evolving, but these transformations are accelerating and calling into question our occupation of the natural landscape.\n\nDuring a guided tour of the Beaux rivages exhibition, the Musée de la Loire invites you to touch this grandiose nature through the many landscapes brought together, on a journey that will take you from the banks of the Loire to those of the Atlantic or the Mediterranean, via the Yonne or the Seine..."
        ],
        "it": [
          "Come negli anni precedenti, il Musée de la Loire partecipa alle Journées du Patrimoine de Pays et des Moulins, che quest'anno celebrano il loro 25° anniversario.\n\nQuesto evento nazionale è un'occasione per mettere in risalto gli scenari di questo patrimonio locale: tutti quei paesaggi che magnificano le costruzioni umane, questa natura che a volte è stata addomesticata dall'uomo e a volte lasciata nel suo stato originale.\nLa mostra Beaux rivages è il punto di partenza perfetto per questa ode alla natura, che sottolinea l'urgenza di preservare il nostro pianeta. L'innalzamento delle acque oceaniche e il suo corollario di arretramento delle coste, l'intensificazione dei fenomeni alluvionali e le sue conseguenze sull'occupazione umana delle valli, cristallizzano questo riscaldamento globale dovuto alle nostre attività. I paesaggi marini e fluviali sono in continua evoluzione, ma queste trasformazioni stanno accelerando e mettono in discussione la nostra occupazione del paesaggio naturale.\n\nDurante la visita guidata alla mostra Beaux rivages, il Musée de la Loire vi invita a toccare questa natura grandiosa attraverso i numerosi paesaggi riuniti, in un viaggio che vi porterà dalle rive della Loira a quelle dell'Atlantico o del Mediterraneo, passando per la Yonne o la Senna..."
        ],
        "fr": [
          "Comme les années précédentes, le musée de la Loire participe aux Journées du Patrimoine de Pays et des Moulins qui fêtent cette année leur 25e anniversaire.\n\nCet évènement national est l’occasion pour nous de mettre en lumière les décors de ce Patrimoine de pays : tous ces paysages qui magnifient les constructions humaines, cette nature tantôt domestiquée par l’Homme, tantôt laissée dans son état originel.\nL’exposition Beaux rivages forme le point de départ tout trouvé de cette ode à la nature qui met en évidence l’urgence de la préservation de notre planète. La montée des eaux océaniques et son corolaire recul du trait de côtes, l’intensification des phénomènes de crues et ses conséquences sur l’occupation humaine des vals, cristallisent ce réchauffement climatique dû à nos activités. Les paysages maritimes ou fluviaux évoluent sans cesse mais ces transformations s’accélèrent et remettent en cause notre occupation du paysage naturel.\n\nAu cours d’une visite commentée de l’exposition Beaux rivages, le musée de la Loire vous propose de toucher du doigt cette nature grandiose au travers des nombreux paysages rassemblés, dans un voyage qui vous mènera des rives de la Loire à celle de l’Atlantique ou de la Méditerranée en passant par l’Yonne ou la Seine..."
        ],
        "nl": [
          "Net als in voorgaande jaren neemt het Musée de la Loire deel aan de Journées du Patrimoine de Pays et des Moulins, die dit jaar 25 jaar bestaan.\n\nDit nationale evenement is voor ons een gelegenheid om het landschap van dit lokale erfgoed onder de aandacht te brengen: al die landschappen die de menselijke constructies uitvergroten, deze natuur die soms door de mens is getemd en soms in haar oorspronkelijke staat is gelaten.\nDe tentoonstelling Beaux rivages is het perfecte uitgangspunt voor deze ode aan de natuur, die de dringende noodzaak van het behoud van onze planeet benadrukt. De stijging van de oceaanwateren en de daaruit voortvloeiende terugtrekking van de kustlijn, de intensivering van de overstromingen en de gevolgen daarvan voor de menselijke bewoning van de valleien, kristalliseren deze opwarming van de aarde als gevolg van onze activiteiten. Zee- en rivierlandschappen evolueren voortdurend, maar deze transformaties gaan steeds sneller en stellen onze bezetting van het natuurlijke landschap ter discussie.\n\nTijdens een rondleiding door de tentoonstelling Beaux rivages nodigt het Musée de la Loire u uit om deze grandioze natuur aan te raken via de vele samengebrachte landschappen, op een reis die u meeneemt van de oevers van de Loire naar die van de Atlantische Oceaan of de Middellandse Zee, via de Yonne of de Seine..."
        ],
        "es": [
          "Como en años anteriores, el Museo del Loira participa en las Jornadas del Patrimonio de Países y Molinos, que este año celebran su 25º aniversario.\n\nEste acontecimiento nacional nos brinda la oportunidad de poner de relieve el paisaje de este patrimonio local: todos esos paisajes que magnifican las construcciones humanas, esa naturaleza que a veces ha sido domesticada por el Hombre y a veces dejada en su estado original.\nLa exposición Beaux rivages es el punto de partida perfecto para esta oda a la naturaleza, que pone de relieve la urgente necesidad de preservar nuestro planeta. La subida de las aguas oceánicas y su corolario de retroceso del litoral, la intensificación de los fenómenos de inundación y sus consecuencias sobre la ocupación humana de los valles, cristalizan este calentamiento global debido a nuestras actividades. Los paisajes marinos y fluviales evolucionan constantemente, pero estas transformaciones se aceleran y ponen en tela de juicio nuestra ocupación del paisaje natural.\n\nDurante una visita guiada a la exposición Beaux rivages, el Museo del Loira le invita a tocar esta naturaleza grandiosa a través de los numerosos paisajes reunidos, en un viaje que le llevará de las orillas del Loira a las del Atlántico o el Mediterráneo, pasando por el Yonne o el Sena..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06bdfa95-00de-3229-a70d-a3f8ad7db392",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/838feeca-c0f9-383c-b2d9-6d7a11b9926a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95ba4c5b-0736-3be3-8947-e03baa0955b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/eec9e2ae-0d7d-379c-a3b2-5d86807f65af",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b87c4a38-5111-3969-94ef-80d8fe9f48dc",
          "schema:addressLocality": "Cosne-Cours-sur-Loire",
          "schema:postalCode": "58200",
          "schema:streetAddress": [
            "Musée de la Loire",
            "Place de la Résistance"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58086",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cosne-Cours-sur-Loire"
              ],
              "pt": [
                "Cosne-Cours-sur-Loire"
              ],
              "en": [
                "Cosne-Cours-sur-Loire"
              ],
              "it": [
                "Cosne-Cours-sur-Loire"
              ],
              "fr": [
                "Cosne-Cours-sur-Loire"
              ],
              "nl": [
                "Cosne-Cours-sur-Loire"
              ],
              "es": [
                "Cosne-Cours-sur-Loire"
              ]
            },
            "insee": "58086",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7b741a3c-df37-3b72-b83e-a7cbd1057b46",
        "schema:latitude": "47.3824086",
        "schema:longitude": "2.9252801",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-02-15",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.244Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fde40057-1995-3fa1-8831-d8d797c1f812",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4bb0fdc6-4278-358d-b339-1c3658d8e83d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/1608ea36-013d-3153-aa30-a0d2a60a7a3f",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-25",
      "endTime": "11:00:00",
      "startDate": "2023-06-25",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/199859cc-03ae-3a5a-972c-afa3736a0bf8",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-24",
      "endTime": "11:00:00",
      "startDate": "2023-06-24",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/1b4b70c8-408f-3bf8-a472-51e28d44a394",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-23",
      "endTime": "18:00:00",
      "startDate": "2023-06-23",
      "startTime": "17:00:00"
    }
  ]
}