{
  "@id": "https://data.datatourisme.fr/38/f4ed1de5-f28f-30cd-9564-18cb82a22017",
  "dc:identifier": "FMABRE029V53NX82",
  "schema:endDate": [
    "2023-08-09"
  ],
  "schema:startDate": [
    "2023-08-09"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:TheaterEvent",
    "ChildrensEvent",
    "CircusEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "ShowEvent",
    "TheaterEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Les Rues en Scène à Morlaix"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef50ec12-28cc-3add-8803-8d3f375d944e",
    "schema:legalName": "OT BAIE DE MORLAIX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3a3aaae4-aa66-36b3-b71b-1108f0e830f6",
      "schema:email": [
        "culture@villedemorlaix.org"
      ],
      "schema:telephone": [
        "+33 2 98 63 10 14"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ville.morlaix.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4fa10774-1e64-3e42-8ee1-1dfe3f5cc644",
      "dc:description": {
        "de": [
          "Entdecken Sie unter freiem Himmel, bei freiem Eintritt und für die ganze Familie das Beste, was die Bretagne und Frankreich an darstellenden Künsten zu bieten haben. Von burlesken Geschichten bis zu akrobatischen Meisterleistungen, von Witz bis zu Poesie oder Konzerten... mit dem Festival Les Rues en Scène haben Sie genug, um einen schönen Sommer zu verbringen!\n\n\nCLAIRE DUCREUX & TONI MIRA - Argentona (E) \"Mit der Zeit\"\nTanz, visuelles Theater und Humor | 35 min | Für jedes Publikum ab 8 Jahren\n19.30 Uhr und 22.00 Uhr ? Hof des Museums\n\nAuf der Bühne: Ein Paar, dessen Frau seit kurzem blind ist, und ein Mann, der sich mit dem neuen Abhängigkeitsverhältnis auseinandersetzen muss, das dadurch zwischen ihnen entsteht.\n\"Mit der Zeit\" bedeutet, die Person jenseits der Behinderung zu sehen, die Zärtlichkeit und die Liebe wahrzunehmen, die dieses Paar im schwerfällig gewordenen Alltag vereint, mit den Figuren zu lachen und sich zu rühren.\n\n\nCie MINE DE RIEN - Genf (CH) \"Sois belle et t?endors pas!\"\nStraßentheater | 50 Min. | Ab 8 J\n20h20 ? Place des Jacobins\n\nAm Anfang steht die Demokratie, dann gibt es das Frauenwahlrecht in der Schweiz im Jahr 1971! Und schließlich gibt es das Märchen \"Dornröschen\" von Charles Perrault.\nDie Handlung dieses populären Märchens wird in der Schweiz angesiedelt und erzählt auf schräge, aber historische Weise die Entwicklung des Frauenrechts und des Wahlrechts in der ganzen Welt in den letzten drei Jahren\njahrhunderte zurückreicht\nEine Rock'n'Roll- und Frauenvorstellung.\n\n\nCie KADAVRESKY| Bourg St Maurice (73) \"Les madeleines de poulpe\" (Die Madeleines des Kraken)\nZirkus, Musik | 55 min | Für alle Altersgruppen\n21h30 ? Allende-Platz\n\nRezept\n1. Heizen Sie das Publikum 10 min auf 180°C vor\n2. In einem burlesken und poetischen Universum mischen sich mit Hilfe von Skiern, Lachen und fünf Akrobaten\n3. Fügen Sie Gurte, den chinesischen Mast und eine Prise Balance hinzu\n4. Fügen Sie den fein geschnittenen Oktopus hinzu. Mit Musik bestreuen und umrühren\n5. 45 Minuten kochen lassen und mäßig genießen.\n\nLassen Sie sich von diesen verrückten, energiegeladenen und musikalischen Madeleines mitreißen!\n\n\nCie LES VRAIS MAJORS | Brüssel (B)\n\"Der menschenfresser Berg oder dieBesteigung, die BjørgSchaffersLeben kostete oder La Montagne\"\n Straßentheater | 50 min | Für jedes Publikum\n22h40 ? Allende-Platz\n\n? ? Ou La Montagne erzählt die Adaption eines deutschen Films aus den 1930er Jahren über eine Expedition ins Hochgebirge.\nDas Stück spielt mit zwei verschiedenen Zeitspannen: die der Fiktion, der Geschichte der Bergsteiger in den Bergen, und die der Kreation, einem Material mit hohem humoristischen Potenzial, das vor den Augen des Publikums im Hier und Jetzt entsteht."
        ],
        "en": [
          "In the open air, free of charge, for the whole family, discover the best of live shows in Brittany and in France. From burlesque stories to acrobatic prowess, from comedy to poetry or concerts... with the festival Les Rues en Scène, you have what it takes to have a great summer!\n\n\nCLAIRE DUCREUX & TONI MIRA - Argentona (E) \"With time\"\nDance, visual theater and humor | 35 min | All public from 8 years old\n19h30 and 22h ? Courtyard of the Museum\n\nA couple whose wife has recently gone blind and a man who must face the new relationship of dependence that this creates between them.\n\"With time\" is to see the person beyond the disability, to perceive the tenderness and love that unites this couple in a daily life that has become burdensome, to laugh and to be moved with the characters.\n\n\nCie MINE DE RIEN - Geneva (CH) \"Sois belle et t?endors pas !\nStreet theater | 50 min | From 8 years old\n20h20 ? Place des Jacobins\n\nAt the beginning there is democracy, then there is the right to vote for women in Switzerland in 1971! And finally there is the tale of Sleeping Beauty by Charles Perrault.\nBy setting the plot of this popular tale in Switzerland, this show tells in a shifted but historical way the evolution of women's rights and voting throughout the world, the last three centuries!\nthe last three centuries!\nA very rock n' roll and feminine show.\n\n\nCie KADAVRESKY| Bourg St Maurice (73) \"Les madeleines de poulpe\nCircus, music | 55 min | All public\n21h30 ? Place Allende\n\nRecipe\n1. Preheat the public 10 min at 180°C\n2. Mix a burlesque and poetic universe with skis, laughter and five acrobats\n3. Add the straps, the Chinese mast with a pinch of balance\n4. Add finely sliced octopus. Sprinkle with music and stir\n5. Cook for 45 minutes and enjoy without moderation.\n\nLet yourself be carried away by these crazy, energetic and musical madeleines!\n\n\nCie LES VRAIS MAJORS | Brussels (B)\n\"Der menschenfresser Berg oder dieBesteigung, die BjørgSchaffersLeben kostete or The Mountain\"\n Street theater | 50 min | All audiences\n22h40 ? Place Allende\n\n? ? Or La Montagne is an adaptation of a German film from the 1930s about a high mountain expedition.\nThe show plays on two different temporalities: that of the fiction, the story of the mountaineers in the mountain, and that of the creation, a material with a high humorous potential, which takes place in front of the eyes of the public, here and now."
        ],
        "it": [
          "All'aria aperta, gratuitamente, per tutta la famiglia, scoprite il meglio dello spettacolo dal vivo in Bretagna e in Francia. Dalle storie di burlesque alle prodezze acrobatiche, dalla commedia alla poesia o ai concerti... con il festival Les Rues en Scène, passerete un'estate fantastica!\n\n\nCLAIRE DUCREUX & TONI MIRA - Argentona (E) \"Avec le temps\nDanza, teatro visivo e umorismo | 35 min. | Per tutti gli spettatori a partire da 8 anni\n19.30 e 22.00? Cortile del museo\n\nUna coppia la cui moglie è da poco diventata cieca e un uomo che deve affrontare il nuovo rapporto di dipendenza che si crea tra loro.\n\"Con il tempo\" significa vedere la persona al di là della disabilità, percepire la tenerezza e l'amore che unisce questa coppia in una quotidianità diventata pesante, ridere e commuoversi con i personaggi.\n\n\nCie MINE DE RIEN - Ginevra (CH) \"Sois belle et t?endors pas!\nTeatro di strada | 50 min | A partire da 8 anni\n20h20 ? Piazza dei Giacobini\n\nAll'inizio c'è la democrazia, poi il diritto di voto alle donne in Svizzera nel 1971! E infine c'è la favola della Bella Addormentata di Charles Perrault.\nAmbientando la trama di questa fiaba popolare in Svizzera, questo spettacolo racconta, in modo insolito ma storico, l'evoluzione dei diritti delle donne e del voto nel mondo negli ultimi tre secoli!\ngli ultimi tre secoli!\nUno spettacolo molto rock e femminile.\n\n\nCie KADAVRESKY| Bourg St Maurice (73) \"Les madeleines de poulpe\nCirco, musica | 55 min | Tutti i pubblici\n21h30 ? Piazza Allende\n\nRicetta\n1. Preriscaldare il pubblico 10 minuti a 180°C\n2. Mescolare un universo burlesco e poetico con l'aiuto di sci, risate e cinque acrobati\n3. Aggiungere le cinghie, l'albero cinese con un pizzico di equilibrio\n4. Aggiungete polpo tagliato a fettine sottili. Spruzzate un po' di musica e mescolate\n5. Cuocere per 45 minuti e gustare senza moderazione.\n\nLasciatevi trasportare da queste madeleine folli, energiche e musicali!\n\n\nCie LES VRAIS MAJORS | Bruxelles (B)\n\"Der menschenfresser Berg oder dieBesteigung, die BjørgSchaffersLeben kostete o La montagna\"\n Teatro di strada | 50 min | Tutti i pubblici\n22h40 ? Piazza Allende\n\n? ? Or La Montagne è un adattamento di un film tedesco degli anni '30 su una spedizione in alta montagna.\nLo spettacolo gioca su due temporalità diverse: quella della finzione, la storia degli alpinisti in montagna, e quella della creazione, materiale ad alto potenziale umoristico, che si realizza davanti agli occhi del pubblico, qui e ora."
        ],
        "fr": [
          "En plein air, gratuits, familiaux, découvrez le meilleur du spectacle vivant en Bretagne et en France. D’histoires burlesques en prouesses acrobatiques, de drôlerie en poésie ou en concert... avec le festival Les Rues en Scène, vous avez de quoi passer un bel été ! \n\n\nCLAIRE DUCREUX & TONI MIRA - Argentona (E) \"Avec le temps\"\nDanse, théâtre visuel et humour |  35 min | Tout public à partir de 8 ans\n19h30 et 22h – Cour du Musée\n\nEn scène : un couple dont la femme est aveugle depuis peu et un homme qui doit faire face à la nouvelle relation de dépendance que cela crée entre eux.\n« Avec le temps », c’est voir la personne au-delà du handicap, percevoir la tendresse et l’amour qui unit ce couple au quotidien devenu pesant,  rire et s’émouvoir avec les personnages.\n\n\nCie MINE DE RIEN - Genève (CH) \"Sois belle et t’endors pas !\"\nThéâtre de rue | 50 min | A partir de 8 ans\n20h20 – Place des Jacobins\n\nAu départ il y a la démocratie, puis il y a le droit de vote des femmes en Suisse en 1971 ! Et enfin il y a le conte de la Belle au Bois dormant de Charles Perrault.\nEn installant l’intrigue de ce conte populaire en Suisse, ce spectacle raconte d’une manière décalée mais historique l’évolution du droit des femmes et du vote à travers le monde, les trois derniers\nsiècles !\nUn spectacle bien rock n’roll et bien féminin.\n\n\nCie KADAVRESKY|  Bourg St Maurice (73) \"Les madeleines de poulpe\"\nCirque, musique |  55 min | Tout public\n21h30 – Place Allende\n\nRecette \n1. Préchauffez le public 10 min à 180°C \n2. A un univers burlesque et poétique, mélangez à l’aide de skis, du rire et cinq acrobates\n3. Ajoutez  les sangles, le mât chinois avec une pincée d’équilibre\n4. Incorporez le poulpe finement émincé. Saupoudrez de musique et remuez \n5. Faites cuire 45 minutes et dégustez sans modération.\n\nLaissez-vous emporter par ces madeleines déjantées, énergiques et musicales !\n\n\nCie LES VRAIS MAJORS | Bruxelles (B)\n\"Der menschenfresser Berg oder dieBesteigung, die BjørgSchaffersLeben kostete ou La Montagne\"\n Théâtre de rue | 50 min | Tout public\n22h40 – Place Allende\n\n… – Ou La Montagne raconte l’adaptation d’un film allemand des années 30 sur une expédition en haute montagne. \nLe spectacle joue sur deux temporalités différentes : celle de la fiction, l’histoire des alpinistes dans la montagne, et celle de la création, matériau à haut potentiel humoristique, qui se fait devant les yeux du public, ici et maintenant."
        ],
        "nl": [
          "In de open lucht, gratis, voor het hele gezin, ontdek het beste van live entertainment in Bretagne en in Frankrijk. Van burleske verhalen tot acrobatische kunsten, van komedie tot poëzie of concerten... met het festival Les Rues en Scène beleeft u een geweldige zomer!\n\n\nCLAIRE DUCREUX & TONI MIRA - Argentona (E) \"Avec le temps\nDans, visueel theater en humor | 35 min | Alle publiek vanaf 8 jaar\n19u30 en 22u00 ? Binnenplaats van het museum\n\nEen koppel waarvan de vrouw onlangs blind is geworden en een man die moet omgaan met de nieuwe relatie van afhankelijkheid die hierdoor tussen hen ontstaat.\n\"Met de tijd\" betekent de persoon voorbij de handicap zien, de tederheid en liefde waarnemen die dit koppel verenigt in een dagelijks leven dat belastend is geworden, lachen en meebewegen met de personages.\n\n\nCie MINE DE RIEN - Genève (CH) \"Sois belle et t?endors pas !\nStraattheater | 50 min | Vanaf 8 jaar\n20h20 ? Place des Jacobins\n\nIn het begin is er democratie, dan is er het stemrecht voor vrouwen in Zwitserland in 1971! En tot slot is er het verhaal van Doornroosje van Charles Perrault.\nDoor de plot van dit populaire sprookje in Zwitserland te situeren, vertelt deze voorstelling op een eigenzinnige maar historische manier het verhaal van de evolutie van de vrouwenrechten en het stemrecht in de wereld gedurende de laatste drie eeuwen!\nde laatste drie eeuwen!\nEen zeer rock-'n-roll en vrouwelijke show.\n\n\nCie KADAVRESKY| Bourg St Maurice (73) \"Les madeleines de poulpe\nCircus, muziek | 55 min | Alle doelgroepen\n21h30 ? Place Allende\n\nRecept\n1. Verwarm het publiek 10 minuten voor op 180°C\n2. Meng een burlesk en poëtisch universum met behulp van ski's, gelach en vijf acrobaten\n3. Voeg riemen toe, de Chinese mast met een snufje evenwicht\n4. Voeg fijn gesneden octopus toe. Strooi er wat muziek bij en roer\n5. Laat 45 minuten koken en geniet zonder mate.\n\nLaat je meeslepen door deze gekke, energieke en muzikale madeleines!\n\n\nCie LES VRAIS MAJORS | Brussel (B)\n\"Der menschenfresser Berg oder dieBesteigung, die BjørgSchaffersLeben kostete of De Berg\"\n Straattheater | 50 min | Alle doelgroepen\n22h40 ? Plaats Allende\n\n? ? Or La Montagne is een bewerking van een Duitse film uit de jaren 1930 over een expeditie in het hooggebergte.\nDe voorstelling speelt met twee verschillende tijdperken: die van de fictie, het verhaal van de bergbeklimmers in de berg, en die van de creatie, materiaal met een hoog humoristisch potentieel, dat gemaakt wordt voor de ogen van het publiek, hier en nu."
        ],
        "es": [
          "Al aire libre, gratuitamente, para toda la familia, descubra lo mejor del espectáculo en vivo en Bretaña y en Francia. De los cuentos burlescos a las proezas acrobáticas, pasando por la comedia, la poesía o los conciertos... ¡con el festival Les Rues en Scène, pasará un verano estupendo!\n\n\nCLAIRE DUCREUX & TONI MIRA - Argentona (E) \"Avec le temps\nDanza, teatro visual y humor | 35 min | Para todos los públicos a partir de 8 años\n19h30 y 22h00 ? Patio del museo\n\nUna pareja cuya mujer se ha quedado ciega recientemente y un hombre que tiene que lidiar con la nueva relación de dependencia que esto crea entre ellos.\n\"Con el tiempo\" significa ver a la persona más allá de la discapacidad, percibir la ternura y el amor que une a esta pareja en una vida cotidiana que se ha vuelto pesada, reír y emocionarse con los personajes.\n\n\n¡Cie MINE DE RIEN - Ginebra (CH) \"Sois belle et t?endors pas !\nTeatro de calle | 50 min | A partir de 8 años\n20h20 ? Plaza de los Jacobinos\n\nAl principio está la democracia, luego el derecho de voto de las mujeres en Suiza en 1971 Y por último, el cuento de la Bella Durmiente de Charles Perrault.\nAl situar la trama de este popular cuento en Suiza, este espectáculo cuenta la historia de la evolución de los derechos de la mujer y el voto en todo el mundo durante los últimos tres siglos, de una forma poco convencional pero histórica\n¡los tres últimos siglos!\nUn espectáculo muy rockero y femenino.\n\n\nCie KADAVRESKY| Bourg St Maurice (73) \"Les madeleines de poulpe\nCirco, música | 55 min | Todos los públicos\n21h30 ? Plaza Allende\n\nReceta\n1. Precalentar el público 10 minutos a 180°C\n2. Mezcle un universo burlesco y poético con la ayuda de esquís, risas y cinco acróbatas\n3. Añade correas, el mástil chino con una pizca de equilibrio\n4. Añada pulpo cortado en rodajas finas. Espolvoree un poco de música y remueva\n5. Cocine durante 45 minutos y disfrute sin moderación.\n\n¡Déjese llevar por estas magdalenas locas, enérgicas y musicales!\n\n\nCie LES VRAIS MAJORS | Bruselas (B)\n\"Der menschenfresser Berg oder dieBesteigung, die BjørgSchaffersLeben kostete o La montaña\"\n Teatro de calle | 50 min | Todos los públicos\n22h40 ? Plaza Allende\n\n? ? Or La Montagne es una adaptación de una película alemana de los años 30 sobre una expedición de alta montaña.\nEl espectáculo juega con dos temporalidades diferentes: la de la ficción, la historia de los alpinistas en la montaña, y la de la creación, material con un alto potencial humorístico, que se realiza ante los ojos del público, aquí y ahora."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/160775a9-ffef-3144-b482-4c8c99ec1b3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/283a126f-dda5-3c03-b45a-4a6a6c513599",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b87ece8-e330-382c-b1ca-1dc3aed89f9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d6dcf9a-9ec2-3e30-8734-02dfa8b56a5b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d9e6e16-a313-371a-993e-7cc51af2985b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Dance",
      "@type": [
        "CulturalTheme",
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Tanz"
        ],
        "pt": [
          "Dança"
        ],
        "en": [
          "Dance"
        ],
        "it": [
          "Danza"
        ],
        "fr": [
          "Danse"
        ],
        "es": [
          "Danza"
        ],
        "nl": [
          "Dansen"
        ]
      }
    },
    {
      "@id": "kb:Theatre",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Theater"
        ],
        "pt": [
          "Teatro"
        ],
        "en": [
          "Theatre"
        ],
        "it": [
          "Teatro"
        ],
        "fr": [
          "Théâtre"
        ],
        "nl": [
          "Theater"
        ],
        "es": [
          "Teatro"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7137a6dc-658d-332e-9496-bdd593dc4c48",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3ea5f9a7-8d7e-30a3-861f-93277f771b6d",
          "schema:addressLocality": "Morlaix",
          "schema:postalCode": "29600",
          "schema:streetAddress": [
            "Centre-ville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29151",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Morlaix"
              ],
              "pt": [
                "Morlaix"
              ],
              "en": [
                "Morlaix"
              ],
              "it": [
                "Morlaix"
              ],
              "fr": [
                "Morlaix"
              ],
              "nl": [
                "Morlaix"
              ],
              "es": [
                "Morlaix"
              ]
            },
            "insee": "29151",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0ae2c867-1810-3814-b94a-ee2afd14b15c",
        "schema:latitude": "48.57706",
        "schema:longitude": "-3.82618",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-26",
  "lastUpdateDatatourisme": "2023-05-27T01:05:07.445Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/9157c812-8d51-35df-b694-81163b29861a",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-09",
      "endTime": "23:30:00",
      "startDate": "2023-08-09",
      "startTime": "19:30:00"
    }
  ]
}