{
  "@id": "https://data.datatourisme.fr/41/f4fc796b-68a8-333c-aeb2-63bf29b46fe8",
  "dc:identifier": "HLOLAR011V50T8YE",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Willkommen im Maison de la Colline, diesem wunderschönen Ferienhaus, in dem Sie einen ruhigen Aufenthalt verbringen können und das nur 10 Minuten von Narbonne und 30 Minuten von den schönen Stränden des Audois entfernt liegt. Gönnen Sie sich vor Ort Momente der Entspannung dank mehrerer privater Freizeiteinrichtungen während Ihres gesamten Aufenthalts: Schwimmbad (8x3m), ein Entspannungsbereich mit norwegischer Sauna und ein Wellnessbereich. Das Ferienhaus verfügt über einen großen Außenbereich mit einer Terrasse, auf der Sie die schönen Abende mit Gartenmöbeln, Entspannungsmöglichkeiten und einem Grill genießen können. Ihre Lage ermöglicht es Ihnen außerdem, schöne Spaziergänge vor Ort in unmittelbarer Nähe der Unterkunft zu unternehmen. Während Ihres Urlaubs werden Ihnen auf Anfrage&nbsp;Dienstleistungen angeboten (Yogasitzungen, Massagen, Koch-, Mal- und Kunstworkshops). Der Parkplatz vor der Unterkunft ist ebenfalls privat. Vor Ort finden Sie auch einen Laden mit lokalen und losen Produkten für Frühstück, Aperitif und einige einfache Mahlzeiten sowie die Möglichkeit, Elektrofahrräder zu mieten.Ebenerdiges Ferienhaus mit umkehrbarer Klimaanlage, das aus einem großen Wohnzimmer mit Sitzecke und Holzofen, einer voll ausgestatteten Küche und einem Essbereich besteht. Ein Sauna- und Spa-Bereich.&nbsp;Separate Toilette zwischen dem Wohnzimmer und den Schlafzimmern.&nbsp;Das&nbsp;Ferienhaus ist mit 4 Schlafzimmern ausgestattet und jedes&nbsp;verfügt über ein eigenes Badezimmer mit Dusche und Mindestwaschbecken sowie eine Büroecke. Das erste Zimmer umfasst ein 180 cm breites Bett mit Dusche, Waschbecken und WC. Die beiden anderen Zimmer verfügen über zwei 90 cm breite Betten mit Dusche und Waschbecken. Das letzte Zimmer ist an die Bedürfnisse von Personen mit eingeschränkter Mobilität angepasst und verfügt über ein 180 cm breites Bett sowie ein Badezimmer mit Dusche, Waschbecken und WC. Das Holz ist im Preis inbegriffen, ebenso wie Dienstleistungen wie Bettwäsche und Handtücher. Die Reinigungspauschale kostet extra.&nbsp;Große Terrasse und Privatpool (8x3x1,60), Entspannungsbereich (norwegische Sauna, SPA). Privatparkplatz&nbsp;auf dem Gelände. Grill. Babyausstattung."
    ],
    "en": [
      "Welcome to the Maison de la Colline, this magnificent lodging will allow you to spend a stay in all tranquility while being ideally located at only 10 minutes of Narbonne and 30 minutes of the beautiful beaches of Aude. On the spot, offer you moments of pure relaxation thanks to several equipments of privative leisures during all your stay: the swimming pool (8x3m), a space relaxation decorated with a Norwegian sauna and a SPA. The gite has a large outdoor space with a terrace to enjoy the beautiful evenings with garden furniture and relaxation, barbecue. Its situation also allows to make beautiful strolls on the spot in the immediate vicinity of the lodging. Services will be proposed to you on request during your vacations (yoga sessions, massages, cooking, painting, artistic workshops). The parking is also private in front of the gite. On the spot you will also find a store with local products and products in bulk, for breakfast, aperitif and some simple meals and the possibility of renting electric bicycles.Gite on the same level with reversible air-conditioning which includes a large living room with a sitting area and its wood stove, a fully equipped kitchen as well as a dining area. A sauna and spa area.&nbsp;Independent WC between the living room and the bedrooms.&nbsp;The&nbsp;gite is equipped with 4 bedrooms and each&nbsp;has its own shower room with shower and washbasin minimum as well as a corner office. The first room has a bed 180 with shower, washbasin and WC. The two other rooms have two beds in 90 with shower and washbasin. The last room is adapted to the PMR with a bed in 180 and a bathroom with shower, wash-hand basin and WC. Wood is included in the price as well as services such as sheets and towels. The housekeeping package is extra.&nbsp;Large terrace and private pool (8x3x1,60), relaxation area (Norwegian sauna, SPA). Private parking on site. Barbecue. Baby equipment."
    ],
    "it": [
      "Benvenuti alla Maison de la Colline, questo magnifico gîte vi permetterà di trascorrere un soggiorno in tutta tranquillità pur essendo idealmente situato a soli 10 minuti da Narbonne e a 30 minuti dalle splendide spiagge dell'Aude. Sul posto, concedetevi momenti di puro relax grazie a diverse strutture private per il tempo libero durante il vostro soggiorno: la piscina (8x3m), una zona relax con sauna norvegese e una SPA. Il gîte dispone di un ampio spazio esterno con una terrazza per godersi le belle serate con mobili da giardino e relax, barbecue. La posizione dell'alloggio consente inoltre di fare belle passeggiate nelle immediate vicinanze dell'alloggio. Servizi saranno offerti su richiesta durante le vostre vacanze (sessioni di yoga, massaggi, laboratori di cucina, pittura e arte). Davanti alla casa c'è anche un parcheggio privato. Sul posto troverete anche un negozio di prodotti locali e sfusi, per colazioni, aperitivi e pasti semplici, e la possibilità di noleggiare biciclette elettriche.Gîte a un piano con aria condizionata reversibile che comprende un ampio soggiorno con zona salotto e stufa a legna, una cucina completamente attrezzata e una zona pranzo. Una sauna e un'area benessere.&nbsp;WC indipendente tra il soggiorno e le camere da letto.&nbsp;Il gîte è dotato di 4 camere da letto e ognuna&nbsp;ha il proprio bagno con doccia minima e lavabo, oltre a una zona ufficio. La prima camera da letto ha un letto di 180 cm con doccia, lavabo e WC. Le altre due camere hanno due letti da 90 cm con doccia e lavabo. L'ultima camera è adattata per PRM con un letto di 180 cm e un bagno con doccia, lavabo e WC. La legna è inclusa nel prezzo, così come i servizi come lenzuola e asciugamani. Grande terrazza e piscina privata (8x3x1,60), area relax (sauna norvegese, SPA). Parcheggio privato in loco. Barbecue. Attrezzature per bambini."
    ],
    "fr": [
      "Bienvenue à la Maison de la Colline, ce magnifique gîte vous permettra de passer un séjour en toute tranquilité tout en étant idéalement situé à seulement 10 minutes de Narbonne et 30 minutes des belles plages audoises. Sur place, offrez-vous&nbsp;des moments de pure&nbsp;détente grâce à plusieurs équipements de loisirs privatifs pendant tout votre séjour: la piscine (8x3m), un espace détente agrémenté d'un sauna norvégien et d'un SPA. Le gîte dispose&nbsp;d'un grand espace extérieur avec terrasse pour profiter des belles soirées avec mobilier de jardin et détente, barbecue. Sa situation permet également de faire de belles balades sur place à proximité immédiate du gîte. Des services vous seront proposés à la demande&nbsp;pendant vos vacances (séances de yoga, massages, ateliers cuisine, peinture, artistiques). Le parking est également privatif devant le gîte. Sur place vous trouverez également&nbsp;une boutique de produits locaux et de produits en vrac,&nbsp;pour le  petit-déjeuner, l’apéritif et quelques repas simples et la possibilité  de louer des vélos électriques.Gîte de plain-pied avec climatisation réversible qui comprend un grand séjour avec un espace salon et son poêle à bois, une cuisine toute équipée ainsi qu'un coin salle à manger. Un espace sauna et spa.&nbsp;WC indépendant entre le séjour et les chambres.&nbsp;Le&nbsp;gîte est équipé de 4 chambres et chacune&nbsp;dispose de sa salle d'eau avec douche et lavabo minimum ainsi qu'un coin bureau. La première chambre comprend un lit 180 avec douche, lavabo et WC. Les deux autres chambres disposent de deux lits en 90 avec douche et lavabo. La dernière chambre est adaptée aux PMR avec un lit en 180 et salle d'eau avec douche, lavabo et WC. Le bois est inclus au prix ainsi que les services comme les draps et les serviettes. Le forfait ménage est en supplément.&nbsp;Grande terrasse et piscine privative (8x3x1,60), espace détente (sauna norvégien, SPA). Parking&nbsp;privé sur place. Barbecue. Equipement pour bébé."
    ],
    "nl": [
      "Welkom in het Maison de la Colline, deze prachtige gîte laat u toe een verblijf in alle rust door te brengen terwijl hij ideaal gelegen is op slechts 10 minuten van Narbonne en 30 minuten van de prachtige stranden van de Aude. Verwen uzelf ter plaatse met momenten van pure ontspanning dankzij de verschillende privé ontspanningsmogelijkheden tijdens uw verblijf: het zwembad (8x3m), een ontspanningsruimte met een Noorse sauna en een SPA. De gîte beschikt over een grote buitenruimte met een terras om te genieten van de mooie avonden met tuinmeubelen en ontspanning, barbecue. Door de ligging van de gîte kunt u ook mooie wandelingen maken in de directe omgeving van de gîte. Tijdens uw vakantie worden op verzoek diensten aangeboden (yogasessies, massages, kook-, schilder- en kunstworkshops). Er is ook een privé parkeerplaats voor de gîte. Ter plaatse vindt u ook een winkel met streekproducten en bulkproducten, voor ontbijt, aperitief en enkele eenvoudige maaltijden, en de mogelijkheid om elektrische fietsen te huren.Gîte op één verdieping met omkeerbare airconditioning, met een grote woonkamer met een zithoek en een houtkachel, een volledig uitgeruste keuken en een eethoek. Een sauna en spa ruimte.&nbsp;Onafhankelijke WC tussen de woonkamer en de slaapkamers.&nbsp;De&nbsp;gîte is uitgerust met 4 slaapkamers en elke&nbsp;heeft zijn eigen doucheruimte met minimale douche en wastafel evenals een kantoorruimte. De eerste slaapkamer heeft een bed van 180 cm met douche, wastafel en WC. De andere twee slaapkamers hebben twee bedden van 90 cm met douche en wastafel. De laatste kamer is aangepast voor PBM met een bed van 180 cm en een badkamer met douche, wastafel en WC. Hout is inbegrepen in de prijs evenals diensten zoals lakens en handdoeken. Groot terras en privé zwembad (8x3x1,60), ontspanningsruimte (Noorse sauna, SPA). Privé parkeerplaats op het terrein. Barbecue. Baby uitrusting."
    ],
    "es": [
      "Bienvenido a la Maison de la Colline, esta magnífica casa rural le permitirá pasar una estancia en toda tranquilidad estando idealmente situada a sólo 10 minutos de Narbona y a 30 minutos de las hermosas playas del Aude. En el lugar, regálese momentos de puro relax gracias a varias instalaciones de ocio privadas durante toda su estancia: la piscina (8x3m), una zona de relajación con sauna noruega y un SPA. La casa rural dispone de un gran espacio exterior con una terraza para disfrutar de las bellas veladas con mobiliario de jardín y relajación, barbacoa. La ubicación de la casa rural también le permite dar agradables paseos en las inmediaciones de la casa rural. Se ofrecerán servicios a petición durante sus vacaciones (sesiones de yoga, masajes, talleres de cocina, pintura y arte). También hay aparcamiento privado delante de la casa rural. En el lugar también encontrará una tienda de productos locales y productos a granel, para el desayuno, aperitivos y algunas comidas sencillas, y la posibilidad de alquilar bicicletas eléctricas.Casa rural de una planta con aire acondicionado reversible que incluye una gran sala de estar con una zona de estar y una estufa de leña, una cocina totalmente equipada y un comedor. Una zona de sauna y spa.&nbsp;WC independiente entre el salón y los dormitorios.&nbsp;La&nbsp;casa rural está equipada con 4 dormitorios y cada uno&nbsp;tiene su propio cuarto de baño con ducha mínima y lavabo, así como una zona de oficina. El primer dormitorio tiene una cama de 180cm con ducha, lavabo y WC. Los otros dos dormitorios tienen dos camas de 90cm con ducha y lavabo. La última habitación está adaptada para PMR con una cama de 180cm y un cuarto de baño con ducha, lavabo y WC. La leña está incluida en el precio así como servicios como sábanas y toallas. Gran terraza y piscina privada (8x3x1,60), zona de relajación (sauna noruega, SPA). Aparcamiento privado in situ. Barbacoa. Equipamiento para bebés."
    ]
  },
  "rdfs:label": {
    "fr": [
      "MAISON DE LA COLLINE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
        "schema:addressLocality": "Carcassonne",
        "schema:postalCode": "11855",
        "schema:streetAddress": [
          "Allée Raymond Courrière"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:11069",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Carcassonne"
            ],
            "pt": [
              "Carcassonne"
            ],
            "en": [
              "Carcassonne"
            ],
            "it": [
              "Carcassonne"
            ],
            "fr": [
              "Carcassonne"
            ],
            "nl": [
              "Carcassonne"
            ],
            "es": [
              "Carcassonne"
            ]
          },
          "insee": "11069",
          "isPartOfDepartment": {
            "@id": "kb:France7611",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aude"
              ],
              "pt": [
                "Aude"
              ],
              "en": [
                "Aude"
              ],
              "it": [
                "Aude"
              ],
              "fr": [
                "Aude"
              ],
              "nl": [
                "Aude"
              ],
              "es": [
                "Aude"
              ]
            },
            "insee": "11",
            "isPartOfRegion": {
              "@id": "kb:France76",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Occitanie"
                ],
                "pt": [
                  "Occitanie"
                ],
                "en": [
                  "Occitanie"
                ],
                "it": [
                  "Occitanie"
                ],
                "fr": [
                  "Occitanie"
                ],
                "nl": [
                  "Occitanie"
                ],
                "es": [
                  "Occitanie"
                ]
              },
              "insee": "76",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "siti@audetourisme.com"
    ],
    "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
    "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
    "schema:telephone": [
      "+33 4 68 11 66 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.audetourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
          "schema:addressLocality": "Carcassonne",
          "schema:postalCode": "11855",
          "schema:streetAddress": [
            "Allée Raymond Courrière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carcassonne"
              ],
              "pt": [
                "Carcassonne"
              ],
              "en": [
                "Carcassonne"
              ],
              "it": [
                "Carcassonne"
              ],
              "fr": [
                "Carcassonne"
              ],
              "nl": [
                "Carcassonne"
              ],
              "es": [
                "Carcassonne"
              ]
            },
            "insee": "11069",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "siti@audetourisme.com"
      ],
      "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
      "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
      "schema:telephone": [
        "+33 4 68 11 66 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.audetourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7849cc2c-6e5e-3616-a25c-3599636e0b49",
      "schema:email": [
        "chateau-de-la-motte@wanadoo.fr"
      ],
      "schema:legalName": "MAISON DE LA COLLINE",
      "schema:telephone": [
        "+33 4 68 93 60 05"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/68b96663-38bd-34a5-83cd-e19c3d14a924",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/059ec88d-9de4-3b58-80a2-9a64cad8131d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1f8eb911-1495-32f5-9c06-2b038d48920c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8bbadf87-ab1d-3637-878e-84b3b1118160",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1b288b4-200b-36db-ae18-49a30b72109e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca655898-d9c3-3147-b28e-7265ca2a8dbc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Willkommen im Maison de la Colline, diesem wunderschönen Ferienhaus, in dem Sie einen ruhigen Aufenthalt verbringen können und das nur 10 Minuten von Narbonne und 30 Minuten von den schönen Stränden des Audois entfernt liegt. Gönnen Sie sich vor Ort Momente der Entspannung dank mehrerer privater Freizeiteinrichtungen während Ihres gesamten Aufenthalts: Schwimmbad (8x3m), ein Entspannungsbereich mit norwegischer Sauna und ein Wellnessbereich. Das Ferienhaus verfügt über einen großen Außenbereich mit einer Terrasse, auf der Sie die schönen Abende mit Gartenmöbeln, Entspannungsmöglichkeiten und einem Grill genießen können. Ihre Lage ermöglicht es Ihnen außerdem, schöne Spaziergänge vor Ort in unmittelbarer Nähe der Unterkunft zu unternehmen. Während Ihres Urlaubs werden Ihnen auf Anfrage&nbsp;Dienstleistungen angeboten (Yogasitzungen, Massagen, Koch-, Mal- und Kunstworkshops). Der Parkplatz vor der Unterkunft ist ebenfalls privat. Vor Ort finden Sie auch einen Laden mit lokalen und losen Produkten für Frühstück, Aperitif und einige einfache Mahlzeiten sowie die Möglichkeit, Elektrofahrräder zu mieten.Ebenerdiges Ferienhaus mit umkehrbarer Klimaanlage, das aus einem großen Wohnzimmer mit Sitzecke und Holzofen, einer voll ausgestatteten Küche und einem Essbereich besteht. Ein Sauna- und Spa-Bereich.&nbsp;Separate Toilette zwischen dem Wohnzimmer und den Schlafzimmern.&nbsp;Das&nbsp;Ferienhaus ist mit 4 Schlafzimmern ausgestattet und jedes&nbsp;verfügt über ein eigenes Badezimmer mit Dusche und Mindestwaschbecken sowie eine Büroecke. Das erste Zimmer umfasst ein 180 cm breites Bett mit Dusche, Waschbecken und WC. Die beiden anderen Zimmer verfügen über zwei 90 cm breite Betten mit Dusche und Waschbecken. Das letzte Zimmer ist an die Bedürfnisse von Personen mit eingeschränkter Mobilität angepasst und verfügt über ein 180 cm breites Bett sowie ein Badezimmer mit Dusche, Waschbecken und WC. Das Holz ist im Preis inbegriffen, ebenso wie Dienstleistungen wie Bettwäsche und Handtücher. Die Reinigungspauschale kostet extra.&nbsp;Große Terrasse und Privatpool (8x3x1,60), Entspannungsbereich (norwegische Sauna, SPA). Privatparkplatz&nbsp;auf dem Gelände. Grill. Babyausstattung."
        ],
        "en": [
          "Welcome to the Maison de la Colline, this magnificent lodging will allow you to spend a stay in all tranquility while being ideally located at only 10 minutes of Narbonne and 30 minutes of the beautiful beaches of Aude. On the spot, offer you moments of pure relaxation thanks to several equipments of privative leisures during all your stay: the swimming pool (8x3m), a space relaxation decorated with a Norwegian sauna and a SPA. The gite has a large outdoor space with a terrace to enjoy the beautiful evenings with garden furniture and relaxation, barbecue. Its situation also allows to make beautiful strolls on the spot in the immediate vicinity of the lodging. Services will be proposed to you on request during your vacations (yoga sessions, massages, cooking, painting, artistic workshops). The parking is also private in front of the gite. On the spot you will also find a store with local products and products in bulk, for breakfast, aperitif and some simple meals and the possibility of renting electric bicycles.Gite on the same level with reversible air-conditioning which includes a large living room with a sitting area and its wood stove, a fully equipped kitchen as well as a dining area. A sauna and spa area.&nbsp;Independent WC between the living room and the bedrooms.&nbsp;The&nbsp;gite is equipped with 4 bedrooms and each&nbsp;has its own shower room with shower and washbasin minimum as well as a corner office. The first room has a bed 180 with shower, washbasin and WC. The two other rooms have two beds in 90 with shower and washbasin. The last room is adapted to the PMR with a bed in 180 and a bathroom with shower, wash-hand basin and WC. Wood is included in the price as well as services such as sheets and towels. The housekeeping package is extra.&nbsp;Large terrace and private pool (8x3x1,60), relaxation area (Norwegian sauna, SPA). Private parking on site. Barbecue. Baby equipment."
        ],
        "it": [
          "Benvenuti alla Maison de la Colline, questo magnifico gîte vi permetterà di trascorrere un soggiorno in tutta tranquillità pur essendo idealmente situato a soli 10 minuti da Narbonne e a 30 minuti dalle splendide spiagge dell'Aude. Sul posto, concedetevi momenti di puro relax grazie a diverse strutture private per il tempo libero durante il vostro soggiorno: la piscina (8x3m), una zona relax con sauna norvegese e una SPA. Il gîte dispone di un ampio spazio esterno con una terrazza per godersi le belle serate con mobili da giardino e relax, barbecue. La posizione dell'alloggio consente inoltre di fare belle passeggiate nelle immediate vicinanze dell'alloggio. Servizi saranno offerti su richiesta durante le vostre vacanze (sessioni di yoga, massaggi, laboratori di cucina, pittura e arte). Davanti alla casa c'è anche un parcheggio privato. Sul posto troverete anche un negozio di prodotti locali e sfusi, per colazioni, aperitivi e pasti semplici, e la possibilità di noleggiare biciclette elettriche.Gîte a un piano con aria condizionata reversibile che comprende un ampio soggiorno con zona salotto e stufa a legna, una cucina completamente attrezzata e una zona pranzo. Una sauna e un'area benessere.&nbsp;WC indipendente tra il soggiorno e le camere da letto.&nbsp;Il gîte è dotato di 4 camere da letto e ognuna&nbsp;ha il proprio bagno con doccia minima e lavabo, oltre a una zona ufficio. La prima camera da letto ha un letto di 180 cm con doccia, lavabo e WC. Le altre due camere hanno due letti da 90 cm con doccia e lavabo. L'ultima camera è adattata per PRM con un letto di 180 cm e un bagno con doccia, lavabo e WC. La legna è inclusa nel prezzo, così come i servizi come lenzuola e asciugamani. Grande terrazza e piscina privata (8x3x1,60), area relax (sauna norvegese, SPA). Parcheggio privato in loco. Barbecue. Attrezzature per bambini."
        ],
        "fr": [
          "Bienvenue à la Maison de la Colline, ce magnifique gîte vous permettra de passer un séjour en toute tranquilité tout en étant idéalement situé à seulement 10 minutes de Narbonne et 30 minutes des belles plages audoises. Sur place, offrez-vous&nbsp;des moments de pure&nbsp;détente grâce à plusieurs équipements de loisirs privatifs pendant tout votre séjour: la piscine (8x3m), un espace détente agrémenté d'un sauna norvégien et d'un SPA. Le gîte dispose&nbsp;d'un grand espace extérieur avec terrasse pour profiter des belles soirées avec mobilier de jardin et détente, barbecue. Sa situation permet également de faire de belles balades sur place à proximité immédiate du gîte. Des services vous seront proposés à la demande&nbsp;pendant vos vacances (séances de yoga, massages, ateliers cuisine, peinture, artistiques). Le parking est également privatif devant le gîte. Sur place vous trouverez également&nbsp;une boutique de produits locaux et de produits en vrac,&nbsp;pour le  petit-déjeuner, l’apéritif et quelques repas simples et la possibilité  de louer des vélos électriques.Gîte de plain-pied avec climatisation réversible qui comprend un grand séjour avec un espace salon et son poêle à bois, une cuisine toute équipée ainsi qu'un coin salle à manger. Un espace sauna et spa.&nbsp;WC indépendant entre le séjour et les chambres.&nbsp;Le&nbsp;gîte est équipé de 4 chambres et chacune&nbsp;dispose de sa salle d'eau avec douche et lavabo minimum ainsi qu'un coin bureau. La première chambre comprend un lit 180 avec douche, lavabo et WC. Les deux autres chambres disposent de deux lits en 90 avec douche et lavabo. La dernière chambre est adaptée aux PMR avec un lit en 180 et salle d'eau avec douche, lavabo et WC. Le bois est inclus au prix ainsi que les services comme les draps et les serviettes. Le forfait ménage est en supplément.&nbsp;Grande terrasse et piscine privative (8x3x1,60), espace détente (sauna norvégien, SPA). Parking&nbsp;privé sur place. Barbecue. Equipement pour bébé."
        ],
        "nl": [
          "Welkom in het Maison de la Colline, deze prachtige gîte laat u toe een verblijf in alle rust door te brengen terwijl hij ideaal gelegen is op slechts 10 minuten van Narbonne en 30 minuten van de prachtige stranden van de Aude. Verwen uzelf ter plaatse met momenten van pure ontspanning dankzij de verschillende privé ontspanningsmogelijkheden tijdens uw verblijf: het zwembad (8x3m), een ontspanningsruimte met een Noorse sauna en een SPA. De gîte beschikt over een grote buitenruimte met een terras om te genieten van de mooie avonden met tuinmeubelen en ontspanning, barbecue. Door de ligging van de gîte kunt u ook mooie wandelingen maken in de directe omgeving van de gîte. Tijdens uw vakantie worden op verzoek diensten aangeboden (yogasessies, massages, kook-, schilder- en kunstworkshops). Er is ook een privé parkeerplaats voor de gîte. Ter plaatse vindt u ook een winkel met streekproducten en bulkproducten, voor ontbijt, aperitief en enkele eenvoudige maaltijden, en de mogelijkheid om elektrische fietsen te huren.Gîte op één verdieping met omkeerbare airconditioning, met een grote woonkamer met een zithoek en een houtkachel, een volledig uitgeruste keuken en een eethoek. Een sauna en spa ruimte.&nbsp;Onafhankelijke WC tussen de woonkamer en de slaapkamers.&nbsp;De&nbsp;gîte is uitgerust met 4 slaapkamers en elke&nbsp;heeft zijn eigen doucheruimte met minimale douche en wastafel evenals een kantoorruimte. De eerste slaapkamer heeft een bed van 180 cm met douche, wastafel en WC. De andere twee slaapkamers hebben twee bedden van 90 cm met douche en wastafel. De laatste kamer is aangepast voor PBM met een bed van 180 cm en een badkamer met douche, wastafel en WC. Hout is inbegrepen in de prijs evenals diensten zoals lakens en handdoeken. Groot terras en privé zwembad (8x3x1,60), ontspanningsruimte (Noorse sauna, SPA). Privé parkeerplaats op het terrein. Barbecue. Baby uitrusting."
        ],
        "es": [
          "Bienvenido a la Maison de la Colline, esta magnífica casa rural le permitirá pasar una estancia en toda tranquilidad estando idealmente situada a sólo 10 minutos de Narbona y a 30 minutos de las hermosas playas del Aude. En el lugar, regálese momentos de puro relax gracias a varias instalaciones de ocio privadas durante toda su estancia: la piscina (8x3m), una zona de relajación con sauna noruega y un SPA. La casa rural dispone de un gran espacio exterior con una terraza para disfrutar de las bellas veladas con mobiliario de jardín y relajación, barbacoa. La ubicación de la casa rural también le permite dar agradables paseos en las inmediaciones de la casa rural. Se ofrecerán servicios a petición durante sus vacaciones (sesiones de yoga, masajes, talleres de cocina, pintura y arte). También hay aparcamiento privado delante de la casa rural. En el lugar también encontrará una tienda de productos locales y productos a granel, para el desayuno, aperitivos y algunas comidas sencillas, y la posibilidad de alquilar bicicletas eléctricas.Casa rural de una planta con aire acondicionado reversible que incluye una gran sala de estar con una zona de estar y una estufa de leña, una cocina totalmente equipada y un comedor. Una zona de sauna y spa.&nbsp;WC independiente entre el salón y los dormitorios.&nbsp;La&nbsp;casa rural está equipada con 4 dormitorios y cada uno&nbsp;tiene su propio cuarto de baño con ducha mínima y lavabo, así como una zona de oficina. El primer dormitorio tiene una cama de 180cm con ducha, lavabo y WC. Los otros dos dormitorios tienen dos camas de 90cm con ducha y lavabo. La última habitación está adaptada para PMR con una cama de 180cm y un cuarto de baño con ducha, lavabo y WC. La leña está incluida en el precio así como servicios como sábanas y toallas. Gran terraza y piscina privada (8x3x1,60), zona de relajación (sauna noruega, SPA). Aparcamiento privado in situ. Barbacoa. Equipamiento para bebés."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9fe5e26c-5eaa-3e63-8f94-1ee1b9a7323f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f52c2eb4-376f-3f52-beeb-26016ab654c9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/359878cb-5225-39c1-b42c-70f8a0904bb9",
          "ebucore:title": {
            "fr": [
              "Maison de la Colline_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/64e2e923-4951-3f60-b456-71c249cf63e2",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-041e8d00c5504ed19e6b75f2a54accda.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f52c2eb4-376f-3f52-beeb-26016ab654c9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/359878cb-5225-39c1-b42c-70f8a0904bb9",
          "ebucore:title": {
            "fr": [
              "Maison de la Colline_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/64e2e923-4951-3f60-b456-71c249cf63e2",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-041e8d00c5504ed19e6b75f2a54accda.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfc0a916-b8e5-308b-89c6-48d14ba204ba",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VignoblesDecouvertes",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Vignobles & Découvertes"
          ],
          "pt": [
            "Vignobles & Découvertes"
          ],
          "en": [
            "Vignobles & Découvertes"
          ],
          "it": [
            "Vignobles & Découvertes"
          ],
          "fr": [
            "Vignobles & Découvertes"
          ],
          "nl": [
            "Vignobles & Découvertes"
          ],
          "es": [
            "Vignobles & Découvertes"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "BistroOrWineBar",
          "Cellar",
          "CulturalSite",
          "EntertainmentAndEvent",
          "LocalTouristOffice",
          "NaturalHeritage",
          "Practice",
          "Restaurant",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/190e41fc-1c50-3c0f-ae47-8ceeb5a52e00",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/26a94737-5ffd-39c2-8f3d-0f04f3503fd3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/27e7ef40-f405-3f50-a229-be8cceb90fcb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cb181c18-614c-38f0-823b-68e2836358d9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e5833740-8e6c-3e18-abbb-8475574a7cac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/174912c2-5866-339b-b87c-53197040602f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/73a97bc7-5f26-3ae2-9c65-fb98a84e2e90",
          "schema:addressLocality": "Marcorignan",
          "schema:postalCode": "11120",
          "schema:streetAddress": [
            "9 bis Avenue de Névian"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11217",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marcorignan"
              ],
              "pt": [
                "Marcorignan"
              ],
              "en": [
                "Marcorignan"
              ],
              "it": [
                "Marcorignan"
              ],
              "fr": [
                "Marcorignan"
              ],
              "nl": [
                "Marcorignan"
              ],
              "es": [
                "Marcorignan"
              ]
            },
            "insee": "11217",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/27355276-7913-32d9-9d83-09cbbec87f90",
        "schema:latitude": "43.2234861",
        "schema:longitude": "2.91838665",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-16",
  "lastUpdateDatatourisme": "2023-06-22T00:42:01.987Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/8c63e35e-35a1-3e28-af57-33ae44f086cb",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1457f99f-e29e-34f1-8d5d-b029913768b0",
          "schema:maxPrice": [
            "4410"
          ],
          "schema:minPrice": [
            "2940"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}