{
  "@id": "https://data.datatourisme.fr/46/f47cda4f-0766-32a6-9f4a-868db6ce28ad",
  "dc:identifier": "4248fcb2-17f8-4d66-8240-31841ae87afa",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "Restaurant Le Casier"
    ]
  },
  "allowedPersons": 28,
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bbaed6a6-b695-3406-a0ee-e10379bb2f6f",
    "schema:legalName": "OT BAIE DE QUIBERON LA SUBLIME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/28dc6410-07c9-3c17-9f86-67edaa978299",
      "schema:email": [
        "contact@restaurant-lecasier.fr"
      ],
      "schema:telephone": [
        "+33 2 97 52 88 29"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.restaurant-lecasier.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0e2fceff-b890-3026-b041-617fb15faab3",
      "schema:telephone": [
        "+33 2 97 52 88 29"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.restaurant-lecasier.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/28dc6410-07c9-3c17-9f86-67edaa978299",
      "schema:email": [
        "contact@restaurant-lecasier.fr"
      ],
      "schema:telephone": [
        "+33 2 97 52 88 29"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.restaurant-lecasier.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2ab0ecd5-59fa-306c-88b6-e4c687ba4a41",
      "dc:description": {
        "de": [
          "Chefkoch Gonzague de Champsavin, Anne-Laure Baron und das gesamte Team bieten Ihnen eine kreative Küche mit Geschmackskombinationen und Aromen aus der Bretagne und anderen Ländern. Unsere Speisekarte wechselt alle zwei Monate, damit Sie die Saisonalität voll auskosten können und Ihre Neugierde geweckt wird. Alle unsere Gerichte werden vor Ort aus frischen und lokalen Produkten zubereitet. Verantwortungsvoller Fischfang, alle unsere Fische, Muscheln und Krustentiere sind ultrafrisch und werden von Booten, die tageweise auslaufen, oder von unseren Muschelzüchtern an der bretonischen Küste gefischt. Unser Obst und Gemüse stammt aus biologischem Anbau. Unser Garten ist ein Pluspunkt, der es uns ermöglicht, Ihnen jeden Tag Gerichte mit Kräutern und Blumen anzubieten, die den Teller veredeln und sowohl das Auge als auch den Gaumen erfreuen. Wir wünschen Ihnen, dass Sie eine tolle Zeit bei uns verbringen.",
          "Der Chefkoch Gonzague und sein Team bieten Ihnen Gerichte aus frischen, lokalen und saisonalen Produkten an, wobei sie die Meeresfrüchte, Fische, Muscheln und Krustentiere in den Vordergrund stellen.Anne-Laure empfängt Sie in einem freundlichen und herzlichen Ambiente.Unsere Speisekarte wechselt jeden Monat, um die Saisonalität der Produkte zu respektieren.Wir bieten auch jeden Mittag ein Menü rund um den Fang des Tages.Montags und sonntags außerhalb der Saison geschlossen.Glutenfreie und vegetarische Gerichte werden angeboten."
        ],
        "en": [
          "Chef Gonzague de Champsavin, Anne-Laure Baron and the whole team offer you a creative cuisine, combining tastes and flavors from Brittany and elsewhere. Our menu changes every two months in order to make you take full advantage of the seasonality and to awaken your curiosity. All our dishes are prepared on the spot, with fresh and local products. Responsible fishing, all our fish, shellfish and crustaceans ultra fresh, fished by boats that leave by the day or by our shellfish farmers of the Breton coast. Our fruits and vegetables are organically grown. Our garden is an asset to offer you every day dishes accompanied by herbs and flowers that enhance the plate, for the pleasure of the eyes as well as for the taste buds.we wish you to spend an excellent moment with us.",
          "New : take away sale every lunchtime, Starter/Dinner/Dessert formula, possibility to book in advance or to call a few moments before coming to pick up the order on the spot. The chef Gonzague, and his team offer you dishes made from fresh, local and seasonal products, they highlight seafood, fish, shellfish and crustaceans.Anne-Laure welcomes you in a warm and friendly place.our menu changes every month in order to respect the seasonality of the products.we also propose every noon a menu around the fishing of the day.closed on monday and sunday out of season.gluten free and vegetarian menus proposed."
        ],
        "it": [
          "Lo chef Gonzague de Champsavin, Anne-Laure Baron e tutto il team vi propongono una cucina creativa, che combina gusti e sapori della Bretagna e non solo. Il nostro menu cambia ogni due mesi per permettervi di approfittare della stagionalità della nostra cucina e per stuzzicare la vostra curiosità. Tutti i nostri piatti sono preparati sul posto, utilizzando prodotti freschi e locali. Pesca responsabile, tutti i nostri pesci, molluschi e crostacei sono freschissimi, pescati da barche che partono in giornata o dai nostri molluschicoltori sulla costa bretone. La nostra frutta e verdura è coltivata con metodo biologico. Il nostro giardino è una risorsa per offrirvi ogni giorno piatti accompagnati da erbe e fiori che impreziosiscono il piatto, per il piacere degli occhi e delle papille gustative. Vi auguriamo di trascorrere un ottimo momento con noi.",
          "Novità: asporto ogni ora di pranzo, menu antipasti/primi piatti/dessert, possibilità di prenotare in anticipo o di chiamare qualche istante prima di venire per ritirare l'ordine sul posto.Lo chef Gonzague, e il suo team, vi propongono piatti a base di prodotti freschi, locali e di stagione, mettendo in primo piano i prodotti del mare, pesce, molluschi e crostacei.Anne-Laure vi accoglie in un ambiente caldo e accogliente.Il nostro menu cambia ogni mese per rispettare la stagionalità dei prodotti.Proponiamo anche ogni mezzogiorno un menu basato sul pescato del giorno.Chiuso il lunedì e la domenica fuori stagione.Proposti menu senza glutine e vegetariani."
        ],
        "fr": [
          "Le Chef Gonzague de Champsavin, Anne-Laure Baron et toute l’équipe vous propose une cuisine créative, d’associations de goûts et de saveurs de Bretagne et d’ailleurs. Notre carte change tous les deux mois afin de vous faire profiter pleinement de la saisonnalité et d’éveiller votre curiosité. Tous nos plats sont préparés sur place, à base de produits frais et locaux. Une pêche responsable, tous nos poissons, coquillages et crustacés ultra frais, pêchés par des bateaux qui partent à la journée ou par nos conchyliculteurs des côtes Bretonnes. Nos fruits et légumes sont issus de l’agriculture biologique. Notre jardin est un atout pour vous proposer chaque jour des plats accompagnés d’aromates et de fleurs qui viennent sublimer l’assiette, aussi bien pour le plaisir des yeux que pour celui des papilles.Nous vous souhaitons de passer un excellent moment chez nous.",
          "Nouveauté : vente à emporter tous les midis, formule Entrée/Plat/Dessert, possibilité de réserver à l'avance ou d'appeler quelques instants avant de venir récupérer la commande sur place.Le chef Gonzague, et son équipe vous proposent des plats à partir de produits frais, locaux et de saisons, ils mettent en avant les produits de la mer, poissons,coquillages et crustacés.Anne-Laure vous accueille dans un lieux convivial et chaleureux.Notre carte change tout les mois afin de respecter la saisonnalité des produits.Nous proposons également tous les midis un menu autour de la pêche du jour.Fermé le lundi et dimanche hors saison.Menus sans gluten et végétariens proposés."
        ],
        "es": [
          "El chef Gonzague de Champsavin, Anne-Laure Baron y todo el equipo le ofrecen una cocina creativa, que combina gustos y sabores de Bretaña y de otros lugares. Nuestra carta cambia cada dos meses para que pueda aprovechar al máximo la estacionalidad de nuestra cocina y para despertar su curiosidad. Todos nuestros platos se preparan al momento, con productos frescos y locales. Pesca responsable, todos nuestros pescados, mariscos y crustáceos son ultrafrescos, capturados por barcos que salen al día o por nuestros mariscadores de la costa bretona. Nuestras frutas y verduras son de cultivo ecológico. Nuestro jardín es una ventaja para ofrecerle cada día platos acompañados de hierbas y flores que realzan el plato, para el placer de la vista y del paladar. Le deseamos que pase un excelente momento con nosotros.",
          "Novedad: comida para llevar todos los mediodías, menú de entrantes/platos principales/postres, posibilidad de reservar con antelación o de llamar unos instantes antes de venir para recoger el pedido in situ.El chef Gonzague, y su equipo le ofrecen platos elaborados con productos frescos, locales y de temporada, ponen en valor los productos del mar, pescados, mariscos y crustáceos.Anne-Laure le da la bienvenida en un lugar cálido y acogedor.Nuestro menú cambia cada mes para respetar la estacionalidad de los productos.También proponemos cada mediodía un menú basado en la pesca del día.Cerrado el lunes y el domingo fuera de temporada.Se proponen menús sin gluten y vegetarianos."
        ],
        "nl": [
          "Chef Gonzague de Champsavin, Anne-Laure Baron en het hele team bieden u een creatieve keuken, die smaken en aroma's uit Bretagne en elders combineert. Ons menu verandert om de twee maanden zodat u ten volle kunt profiteren van de seizoensgebondenheid van onze keuken en om uw nieuwsgierigheid te wekken. Al onze gerechten worden ter plaatse bereid met verse en lokale producten. Verantwoorde visvangst, al onze vis, schaal- en schelpdieren zijn ultravers, gevangen door boten die per dag vertrekken of door onze schelpdierkwekers aan de Bretonse kust. Onze groenten en fruit zijn biologisch geteeld. Onze tuin is een troef om u elke dag gerechten aan te bieden vergezeld van kruiden en bloemen die het bord verrijken, voor het plezier van de ogen en de smaakpapillen. Wij wensen u een uitstekend moment bij ons.",
          "Nieuw: afhaalmaaltijden elke middag, menu voor-/hoofdgerecht/dessert, mogelijkheid om vooraf te reserveren of om even van tevoren te bellen om de bestelling ter plaatse op te halen.de chef Gonzague en zijn team bieden u gerechten aan op basis van verse, lokale en seizoensgebonden producten, zij stellen de producten van de zee voor, vis, schelp- en schaaldieren.Anne-Laure verwelkomt u in een warme en vriendelijke plaats.Ons menu verandert elke maand om de seizoensgebondenheid van de producten te respecteren.Wij bieden ook elke middag een menu op basis van de vangst van de dag.Gesloten op maandag en zondag buiten het seizoen.Glutenvrije en vegetarische menu's voorgesteld."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1e938d8d-9f73-36fa-a7d3-f0a97e6574b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1fcdd035-d87e-3ecb-89d8-8d776b0d06ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22d00707-a2c7-3a36-9693-72ea181f949f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/511fac87-bb72-3b89-b5cb-26797028211d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d5c861a-79c8-3bfe-866c-ea7b7bf6a3d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63c06283-8f44-3871-aae4-9b26df8fee1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69ecc1a2-16ed-3317-929d-7752abb83702",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79ed847d-784b-34fe-9005-419e957c3246",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/887578fb-4aa0-332b-96f9-26b43da596f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6decd98-1fb8-3868-baa5-2780b729bcc7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/40ffc72d-f2aa-3d13-a2c1-0b4447663770",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2d5f9e66-c693-3a2b-83b7-e00351d0da2e",
          "ebucore:title": {
            "fr": [
              "le-casier-restaurant-auray"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e3d19040-49f1-3d03-a811-fdd6a844724f",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/068be7a4-218a-4088-bbda-46992646f2d3/4d7288c6-503c-40b8-8101-fe0310f93441.jpeg",
            "http://cnstlltn.com/1024x768/0e4819f7-d938-47ca-a232-fae11dba8ed3/img_20200115_140549.jpg",
            "http://cnstlltn.com/1024x768/29770bdb-b97c-43ba-b805-5a01b75b3b26/5e41f270-04f8-497e-9cd1-72901313b68f.jpeg",
            "http://cnstlltn.com/1024x768/2c5a212f-e552-48e4-bbee-31f8d312fb3e/img_20190715_125816_096+(2).jpg",
            "http://cnstlltn.com/1024x768/32eea005-0507-4186-a065-60fc075c4249/img_20191211_204101_064.jpg",
            "http://cnstlltn.com/1024x768/38b59ba4-a356-4df1-a58e-a9a3004805f5/7583375f-7f09-47f5-a70b-f59779553f92.jpeg",
            "http://cnstlltn.com/1024x768/422ee71c-1725-4d43-9df6-a943d8a12eef/2dfcb642-8360-4141-9897-ae5ca66caf1f.jpeg",
            "http://cnstlltn.com/1024x768/52002233-abe7-4b07-a1a6-421569acbd83/10813532361830110369.jpg",
            "http://cnstlltn.com/1024x768/62833d17-f841-4b55-ad39-1180e825bee3/img_20200111_093905.jpg",
            "http://cnstlltn.com/1024x768/7888f8c7-ea37-44a1-9286-dc2b7f8e0a92/93_img_20190715_122136_474+(2)_4254.jpg",
            "http://cnstlltn.com/1024x768/8dd3d4ea-a151-41c9-abdc-d7a8cd58dce7/img_20190824_143657_918+(1).jpg",
            "http://cnstlltn.com/1024x768/c023d42d-0b3f-4a76-96d2-796650ec1f95/img_20190826_145503_164+(2).jpg",
            "http://cnstlltn.com/1024x768/c67af2cc-467b-4db6-9689-97babb41aa3a/img_20191018_202625_407+(1).jpg",
            "http://cnstlltn.com/1024x768/f28c2340-7018-4101-bdfd-528bd12df73c/796a1694-e60b-43ec-90e4-2402bdb7bf99.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/40ffc72d-f2aa-3d13-a2c1-0b4447663770",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2d5f9e66-c693-3a2b-83b7-e00351d0da2e",
          "ebucore:title": {
            "fr": [
              "le-casier-restaurant-auray"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e3d19040-49f1-3d03-a811-fdd6a844724f",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/068be7a4-218a-4088-bbda-46992646f2d3/4d7288c6-503c-40b8-8101-fe0310f93441.jpeg",
            "http://cnstlltn.com/1024x768/0e4819f7-d938-47ca-a232-fae11dba8ed3/img_20200115_140549.jpg",
            "http://cnstlltn.com/1024x768/29770bdb-b97c-43ba-b805-5a01b75b3b26/5e41f270-04f8-497e-9cd1-72901313b68f.jpeg",
            "http://cnstlltn.com/1024x768/2c5a212f-e552-48e4-bbee-31f8d312fb3e/img_20190715_125816_096+(2).jpg",
            "http://cnstlltn.com/1024x768/32eea005-0507-4186-a065-60fc075c4249/img_20191211_204101_064.jpg",
            "http://cnstlltn.com/1024x768/38b59ba4-a356-4df1-a58e-a9a3004805f5/7583375f-7f09-47f5-a70b-f59779553f92.jpeg",
            "http://cnstlltn.com/1024x768/422ee71c-1725-4d43-9df6-a943d8a12eef/2dfcb642-8360-4141-9897-ae5ca66caf1f.jpeg",
            "http://cnstlltn.com/1024x768/52002233-abe7-4b07-a1a6-421569acbd83/10813532361830110369.jpg",
            "http://cnstlltn.com/1024x768/62833d17-f841-4b55-ad39-1180e825bee3/img_20200111_093905.jpg",
            "http://cnstlltn.com/1024x768/7888f8c7-ea37-44a1-9286-dc2b7f8e0a92/93_img_20190715_122136_474+(2)_4254.jpg",
            "http://cnstlltn.com/1024x768/8dd3d4ea-a151-41c9-abdc-d7a8cd58dce7/img_20190824_143657_918+(1).jpg",
            "http://cnstlltn.com/1024x768/c023d42d-0b3f-4a76-96d2-796650ec1f95/img_20190826_145503_164+(2).jpg",
            "http://cnstlltn.com/1024x768/c67af2cc-467b-4db6-9689-97babb41aa3a/img_20191018_202625_407+(1).jpg",
            "http://cnstlltn.com/1024x768/f28c2340-7018-4101-bdfd-528bd12df73c/796a1694-e60b-43ec-90e4-2402bdb7bf99.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cec068df-13f2-3a0f-ac8d-6047e9bff175",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/161574ad-6adf-341b-8bc6-9f3ca307a59c",
          "schema:addressLocality": "Auray",
          "schema:postalCode": "56400",
          "schema:streetAddress": [
            "16 rue du Jeu de Paume"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56007",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Auray"
              ],
              "pt": [
                "Auray"
              ],
              "en": [
                "Auray"
              ],
              "it": [
                "Auray"
              ],
              "fr": [
                "Auray"
              ],
              "nl": [
                "Auray"
              ],
              "es": [
                "Auray"
              ]
            },
            "insee": "56007",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e0521fc9-96f5-3d3a-8c5d-b5337eca21ce",
        "schema:elevation": "0",
        "schema:latitude": "47.66508",
        "schema:longitude": "-2.983837",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/004038ed-5197-3bd7-b0ec-675f3091249e",
          "schema:validFrom": "2022-08-09T00:00:00",
          "schema:validThrough": "2022-08-14T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/098129bc-804a-3aeb-b597-ec07a4f1bdf1",
          "schema:validFrom": "2022-07-19T00:00:00",
          "schema:validThrough": "2022-07-24T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0c78d7b4-713a-35e8-9333-92eea6f16347",
          "schema:validFrom": "2022-06-07T00:00:00",
          "schema:validThrough": "2022-06-12T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/21527ec8-d56f-305d-ac38-729444a11cd4",
          "schema:validFrom": "2022-11-29T00:00:00",
          "schema:validThrough": "2022-12-04T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/236c284a-5b8b-3c8c-a67e-bcec3bef1503",
          "schema:validFrom": "2022-10-11T00:00:00",
          "schema:validThrough": "2022-10-16T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2904be56-a33f-37d3-9abb-51554dfd3e97",
          "schema:validFrom": "2022-09-13T00:00:00",
          "schema:validThrough": "2022-09-18T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3afe9ee4-8e40-3bb2-9af5-6819cae5c43a",
          "schema:validFrom": "2022-07-26T00:00:00",
          "schema:validThrough": "2022-07-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49e0c6c9-230a-3568-8ae7-04f798868ba2",
          "schema:validFrom": "2021-12-21T00:00:00",
          "schema:validThrough": "2021-12-24T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50387be0-e081-3e66-85b5-56850afaa547",
          "schema:validFrom": "2022-12-27T00:00:00",
          "schema:validThrough": "2022-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ed4928b-e3f2-3666-aff8-a34ada184569",
          "schema:validFrom": "2022-06-14T00:00:00",
          "schema:validThrough": "2022-06-19T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66e4f51d-8b68-31ff-9399-e696f79b8310",
          "schema:validFrom": "2022-12-06T00:00:00",
          "schema:validThrough": "2022-12-11T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/680ee3c3-c0c6-3fff-861f-8f4d46e9c6b7",
          "schema:validFrom": "2022-11-22T00:00:00",
          "schema:validThrough": "2022-11-27T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/681096ba-0c5e-3614-81c1-e44e2c40fe84",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69358587-0b16-3268-ac3e-6e1437b56aa3",
          "schema:validFrom": "2022-07-05T00:00:00",
          "schema:validThrough": "2022-07-10T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6aa5e0d6-2577-3767-b4c5-d48981e6e2af",
          "schema:validFrom": "2022-10-04T00:00:00",
          "schema:validThrough": "2022-10-09T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73dd850b-82c8-3af8-a871-05e1c19d6e36",
          "schema:validFrom": "2022-08-30T00:00:00",
          "schema:validThrough": "2022-09-04T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77ddb175-d83a-39ea-9b8e-492ef66aca74",
          "schema:validFrom": "2022-11-08T00:00:00",
          "schema:validThrough": "2022-11-13T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78052f48-8cb8-3b0e-89f3-90111cfeea56",
          "schema:validFrom": "2022-12-13T00:00:00",
          "schema:validThrough": "2022-12-18T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b6d87a0-1514-3e63-95a9-b9059f8e72c0",
          "schema:validFrom": "2022-09-06T00:00:00",
          "schema:validThrough": "2022-09-11T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d0e944a-7746-3f19-9e53-17622ca6589a",
          "schema:validFrom": "2022-07-12T00:00:00",
          "schema:validThrough": "2022-07-17T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8329fbbb-3241-378d-817a-f4ae98da3cb2",
          "schema:validFrom": "2022-11-01T00:00:00",
          "schema:validThrough": "2022-11-06T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86da0e55-369a-319e-8b48-a4f7c50b8e61",
          "schema:validFrom": "2022-08-23T00:00:00",
          "schema:validThrough": "2022-08-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8793c6dd-7a87-3fa2-b503-d730d51512cb",
          "schema:validFrom": "2021-12-28T00:00:00",
          "schema:validThrough": "2021-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/896d5a9f-d0ed-3e0b-beb7-eb184ebb48ca",
          "schema:validFrom": "2022-12-20T00:00:00",
          "schema:validThrough": "2022-12-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94527d86-e28b-3aee-a0ea-50440acd6873",
          "schema:validFrom": "2022-06-28T00:00:00",
          "schema:validThrough": "2022-07-03T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95ad1d7d-776d-3653-a1ed-8f45f8e82b38",
          "schema:validFrom": "2022-09-27T00:00:00",
          "schema:validThrough": "2022-10-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9452815-f188-310f-a418-0131afa842d0",
          "schema:validFrom": "2022-05-10T00:00:00",
          "schema:validThrough": "2022-06-05T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa9033f9-209a-3b93-8a39-35e7789d7e0d",
          "schema:validFrom": "2022-09-20T00:00:00",
          "schema:validThrough": "2022-09-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad4c07e6-3601-31f6-a67c-42e8a4b1c6f0",
          "schema:validFrom": "2022-06-21T00:00:00",
          "schema:validThrough": "2022-06-26T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad4f401f-8d7f-3908-acb5-82a07212bb23",
          "schema:validFrom": "2022-11-15T00:00:00",
          "schema:validThrough": "2022-11-20T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0da05cf-1201-38a4-89a5-a40c695280b4",
          "schema:validFrom": "2021-05-24T00:00:00",
          "schema:validThrough": "2021-12-18T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c157973d-db8c-3410-b96e-fa141537ba6b",
          "schema:validFrom": "2022-10-18T00:00:00",
          "schema:validThrough": "2022-10-23T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb16b6a8-180c-3fea-8eeb-236fd2f7acc3",
          "schema:validFrom": "2022-08-02T00:00:00",
          "schema:validThrough": "2022-08-07T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1407df0-6eae-3df1-a4b0-ed54902b9b1c",
          "schema:validFrom": "2022-10-25T00:00:00",
          "schema:validThrough": "2022-10-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d80b316b-ce05-347a-a765-3a544919e3a6",
          "schema:validFrom": "2022-08-16T00:00:00",
          "schema:validThrough": "2022-08-21T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-06-28",
  "lastUpdateDatatourisme": "2023-06-16T01:24:33.642Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f713485e-bbea-376f-893b-8c9c33a853ce",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0f970ecf-e0c1-3096-88ee-b59febd2e02e",
          "schema:price": "49",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true,
  "takeAway": false
}