{
  "@id": "https://data.datatourisme.fr/47/f4e91730-01bf-33e9-a264-df1efba7275b",
  "dc:identifier": "ITILAR0300000167",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "en": [
      "To discover this territory, the cartoguide Causses et orges de la Vis, Cirque de Navacelles from the collection \"Espaces Naturels Gardois\" offers, on a simplified cartography, a network of more than 150km of hiking trails accessible mostly on foot, horseback and mountain bike. You will be able to choose to follow a walk among the fortnight which is proposed to you, or to compose yourself your hike; There are then hundreds of possible combinations! Also to be discovered in this book: the GR itinerary of the Chemin de Saint-Guilhem-le-Désert which crosses this territory, proposals for itinerant hiking and horseback riding over 2 days... Between the Causses du Larzac and the plains of Languedoc, this territory is located south of Le Vigan. 3 million years ago, the Causse de Blandas was a vast plain. The climate, geological upheavals, the work of water and man have contributed to the formation of the Causse as we know it today: an open landscape characterised by low vegetation of moors, steppes and so-called dry grasslands... Countless clapas, drains surrounded by dry stone walls testify to the pastoral dominance of this country. The Pearl of the Causses. Nestled in the heart of the Vis gorges, which cut into the Causses de Blandas and Larzac for about twenty kilometres, the Cirque de Navacelles is a singular geological curiosity. With a depth of 300m, it results from the abandonment of a meander of the Vis which opened a more direct route by creating an 8m high waterfall... The Cirque is a breathtaking ecological and geological wonder!The paths and outdoor activity sites on this carto-guide comply with the quality charter linked to the \"Gard Pleine Nature\" label, which is a sign of the commitment of the Gard Departmental Council and its partners in the knowledge and preservation of natural areas and the controlled development of outdoor activities. 5 € on sale at the Maison du Tourisme (Nîmes), in the tourist offices concerned, bookshops and press points, small local shops, as well as specialised supermarkets"
    ],
    "fr": [
      "Pour découvrir ce territoire le cartoguide Causses et orges de la Vis, Cirque de Navacelles de la collection « Espaces Naturels Gardois » propose, sur une cartographie simplifiée, un maillage de plus de 150km de sentiers de randonnée accessibles en majeure partie à pied, à cheval et à VTT . Vous pourrez au choix suivre une balade parmi la quinzaine qui vous est proposée, ou bien composer vous-même votre randonnée ; Ce sont alors des centaines de combinaisons possibles! A découvrir également dans cet ouvrage : l’itinéraire GR du Chemin de Saint-Guilhem-le-Désert qui traverse ce territoire, des propositions de randonnées itinérantes pédestres et équestres sur 2 jours… Entre les Causses du Larzac et les plaines languedociennes, ce territoire est situé au sud du Vigan. Il y a 3 millions d’années, le Causse de Blandas était une vaste plaine. Les climats, les bouleversements géologiques, le travail de l’eau et de l’homme ont contribué à la formation du Causse tel qu’on le connait aujourd’hui : paysage ouvert caractérisé par une végétation rase de landes, de steppes et de pelouses dites sèches… D’innombrables clapas, des drailles enserrées de murets de pierre sèche témoignent de la dominante pastorale de ce pays.La Perle des Causses. Niché au cœur des gorges de la Vis , qui entaillent sur une vingtaine de kilomètres les causses de Blandas et du Larzac, le Cirque de Navacelles est une singulière curiosité géologique. D’une profondeur de 300m, il résulte de l’abandon d’un méandre de la Vis qui s’est ouvert un tracé plus direct en créant une cascade de 8m de haut… Le Cirque est une merveille écologique et géologique à vous couper le souffle !Les sentiers et sites d’activités de pleine nature présents sur ce carto-guide répondent à la charte de qualité liée au label \"Gard Pleine Nature\" qui signe l’engagement du Conseil général du Gard et de ses partenaires dans la connaissance, la préservation des espaces naturels et le développement maîtrisé des activités de pleine nature.En vente 5 € à la Maison du Tourisme (Nîmes), dans les offices de tourisme concernés, les librairies et points presse, les petits commerces de proximité, ainsi que les grandes surfaces spécialisées"
    ]
  },
  "rdfs:label": {
    "fr": [
      "CAUSSES ET GORGES DE LA VIS, CIRQUE DE NAVACELLES"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8ca8344a-2e71-3baa-8339-844dfc7fb6aa",
    "schema:legalName": "GARD TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/08c14152-6289-39cb-978d-1b93dcbacc9c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/70c68d23-ce65-3f09-a111-ec493ad2d8af",
          "schema:addressLocality": "Blandas",
          "schema:postalCode": "30770",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30040",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Blandas"
              ],
              "pt": [
                "Blandas"
              ],
              "en": [
                "Blandas"
              ],
              "it": [
                "Blandas"
              ],
              "fr": [
                "Blandas"
              ],
              "nl": [
                "Blandas"
              ],
              "es": [
                "Blandas"
              ]
            },
            "insee": "30040",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourismegard.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e16713ed-4f95-3ede-b1bc-4364ef82e5a3",
      "dc:description": {
        "en": [
          "To discover this territory, the Causses et orges de la Vis, Cirque de Navacelles guidebook from the \"Espaces Naturels Gardois\" collection offers, on a simplified map, a network of more than 150km of hiking trails, most of which are accessible on foot, on horseback or on mountain bike. You can choose to follow one of the fifteen proposed walks, or compose your own walk; there are hundreds of possible combinations! Also to be discovered in this book: the GR itinerary of the Chemin de Saint-Guilhem-le-Désert which crosses this territory, proposals for 2-day itinerant walks and horse rides..\n\nBetween the Causses of Larzac and the plains of Languedoc, this territory is located south of Le Vigan. 3 million years ago, the Causse de Blandas was a vast plain. Climates, geological upheavals, the work of water and man have contributed to the formation of the Causse as we know it today: an open landscape characterized by a low vegetation of moors, steppes and dry grasslands... Countless clapas, drailles surrounded by dry stone walls testify to the dominant pastoral nature of this land.\n\nThe Pearl of the Causses. Nestled in the heart of the Vis gorges, which cut into the Blandas and Larzac limestone plateaus over some twenty kilometres, the Cirque de Navacelles is a singular geological curiosity. With a depth of 300m, it results from the abandonment of a meander of the Vis river which opened a more direct route by creating a waterfall of 8m high... The Cirque is an ecological and geological wonder to take your breath away!\n\n\nThe trails and outdoor activity sites presented in this guidebook comply with the quality charter linked to the \"Gard Pleine Nature\" label, which is a sign of the commitment of the Conseil Général du Gard and its partners to the knowledge and preservation of natural areas and the controlled development of outdoor activities.\n\nOn sale for 5 € at the Maison du Tourisme (Nîmes), in the tourist offices concerned, in bookshops and press outlets, in small local shops and in specialist supermarkets"
        ],
        "fr": [
          "Pour découvrir ce territoire le cartoguide Causses et orges de la Vis, Cirque de Navacelles de la collection « Espaces Naturels Gardois » propose, sur une cartographie simplifiée, un maillage de plus de 150km de sentiers de randonnée accessibles en majeure partie à pied, à cheval et à VTT. Vous pourrez au choix suivre une balade parmi la quinzaine qui vous est proposée, ou bien composer vous-même votre randonnée ; Ce sont alors des centaines de combinaisons possibles! A découvrir également dans cet ouvrage : l’itinéraire GR du Chemin de Saint-Guilhem-le-Désert qui traverse ce territoire, des propositions de randonnées itinérantes pédestres et équestres sur 2 jours… \n\nEntre les Causses du Larzac et les plaines languedociennes, ce territoire est situé au sud du Vigan. Il y a 3 millions d’années, le Causse de Blandas était une vaste plaine. Les climats, les bouleversements géologiques, le travail de l’eau et de l’homme ont contribué à la formation du Causse tel qu’on le connait aujourd’hui : paysage ouvert caractérisé par une végétation rase de landes, de steppes et de pelouses dites sèches… D’innombrables clapas, des drailles enserrées de murets de pierre sèche témoignent de la dominante pastorale de ce pays.\n\nLa Perle des Causses. Niché au cœur des gorges de la Vis, qui entaillent sur une vingtaine de kilomètres les causses de Blandas et du Larzac, le Cirque de Navacelles est une singulière curiosité géologique. D’une profondeur de 300m, il résulte de l’abandon d’un méandre de la Vis qui s’est ouvert un tracé plus direct en créant une cascade de 8m de haut… Le Cirque est une merveille écologique et géologique à vous couper le souffle !\n\n\nLes sentiers et sites d’activités de pleine nature présents sur ce carto-guide répondent à la charte de qualité liée au label \"Gard Pleine Nature\" qui signe l’engagement du Conseil général du Gard et de ses partenaires dans la connaissance, la préservation des espaces naturels et le développement maîtrisé des activités de pleine nature.\n\nEn vente 5 € à la Maison du Tourisme (Nîmes), dans les offices de tourisme concernés, les librairies et points presse, les petits commerces de proximité, ainsi que les grandes surfaces spécialisées"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3a0d1525-2656-3788-83ed-81481ff146c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e28beab9-b80b-307e-9492-919b392789ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "To discover this territory, the cartoguide Causses et orges de la Vis, Cirque de Navacelles from the collection \"Espaces Naturels Gardois\" offers, on a simplified cartography, a network of more than 150km of hiking trails accessible mostly on foot, horseback and mountain bike. You will be able to choose to follow a walk among the fortnight which is proposed to you, or to compose yourself your hike; There are then hundreds of possible combinations! Also to be discovered in this book: the GR itinerary of the Chemin de Saint-Guilhem-le-Désert which crosses this territory, proposals for itinerant hiking and horseback riding over 2 days... Between the Causses du Larzac and the plains of Languedoc, this territory is located south of Le Vigan. 3 million years ago, the Causse de Blandas was a vast plain. The climate, geological upheavals, the work of water and man have contributed to the formation of the Causse as we know it today: an open landscape characterised by low vegetation of moors, steppes and so-called dry grasslands... Countless clapas, drains surrounded by dry stone walls testify to the pastoral dominance of this country. The Pearl of the Causses. Nestled in the heart of the Vis gorges, which cut into the Causses de Blandas and Larzac for about twenty kilometres, the Cirque de Navacelles is a singular geological curiosity. With a depth of 300m, it results from the abandonment of a meander of the Vis which opened a more direct route by creating an 8m high waterfall... The Cirque is a breathtaking ecological and geological wonder!The paths and outdoor activity sites on this carto-guide comply with the quality charter linked to the \"Gard Pleine Nature\" label, which is a sign of the commitment of the Gard Departmental Council and its partners in the knowledge and preservation of natural areas and the controlled development of outdoor activities. 5 € on sale at the Maison du Tourisme (Nîmes), in the tourist offices concerned, bookshops and press points, small local shops, as well as specialised supermarkets"
        ],
        "fr": [
          "Pour découvrir ce territoire le cartoguide Causses et orges de la Vis, Cirque de Navacelles de la collection « Espaces Naturels Gardois » propose, sur une cartographie simplifiée, un maillage de plus de 150km de sentiers de randonnée accessibles en majeure partie à pied, à cheval et à VTT . Vous pourrez au choix suivre une balade parmi la quinzaine qui vous est proposée, ou bien composer vous-même votre randonnée ; Ce sont alors des centaines de combinaisons possibles! A découvrir également dans cet ouvrage : l’itinéraire GR du Chemin de Saint-Guilhem-le-Désert qui traverse ce territoire, des propositions de randonnées itinérantes pédestres et équestres sur 2 jours… Entre les Causses du Larzac et les plaines languedociennes, ce territoire est situé au sud du Vigan. Il y a 3 millions d’années, le Causse de Blandas était une vaste plaine. Les climats, les bouleversements géologiques, le travail de l’eau et de l’homme ont contribué à la formation du Causse tel qu’on le connait aujourd’hui : paysage ouvert caractérisé par une végétation rase de landes, de steppes et de pelouses dites sèches… D’innombrables clapas, des drailles enserrées de murets de pierre sèche témoignent de la dominante pastorale de ce pays.La Perle des Causses. Niché au cœur des gorges de la Vis , qui entaillent sur une vingtaine de kilomètres les causses de Blandas et du Larzac, le Cirque de Navacelles est une singulière curiosité géologique. D’une profondeur de 300m, il résulte de l’abandon d’un méandre de la Vis qui s’est ouvert un tracé plus direct en créant une cascade de 8m de haut… Le Cirque est une merveille écologique et géologique à vous couper le souffle !Les sentiers et sites d’activités de pleine nature présents sur ce carto-guide répondent à la charte de qualité liée au label \"Gard Pleine Nature\" qui signe l’engagement du Conseil général du Gard et de ses partenaires dans la connaissance, la préservation des espaces naturels et le développement maîtrisé des activités de pleine nature.En vente 5 € à la Maison du Tourisme (Nîmes), dans les offices de tourisme concernés, les librairies et points presse, les petits commerces de proximité, ainsi que les grandes surfaces spécialisées"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6a48ef95-3c56-3d8f-9a3c-48289c8f87dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e14850cf-3cf5-3fd8-84f5-9a3540a15cae",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c0dd42bf-3a22-3fa6-bef6-2b9e7a599faf",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "causses et cevennes randonnee cirque de navacelles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3c4db681-72aa-3f95-980f-762754570aab",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/9b07c210-be06-43f1-9205-aa1641c8591a/9b07c210-be06-43f1-9205-aa1641c8591a_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0a6cb432-06f0-3200-9a62-2b3fd4afb624",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7c115871-d3ff-375a-b5e5-2b522a61c40f",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Randonnée causses et cevennes cirque de navacelles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Randonnée causses et cevennes cirque de navacelles"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0a0aa8fb-429e-33b1-8355-6d6d19a0e827",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/05b0771a-1dc8-42b1-9605-356aa7ab2cd7/05b0771a-1dc8-42b1-9605-356aa7ab2cd7_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1048f856-c7e8-39c1-94f5-f7996b6ba9e4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7c115871-d3ff-375a-b5e5-2b522a61c40f",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Randonnée causses et cevennes cirque de navacelles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Randonnée causses et cevennes cirque de navacelles"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ac98cc91-35c8-37c9-a08c-3cc7247803dd",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/b50b88a0-e7dd-4968-aff2-2914c3c73c5c/b50b88a0-e7dd-4968-aff2-2914c3c73c5c_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5cd7cc39-0ca8-3933-b702-c8645a3bed9a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3b789f0a-74e5-37c9-9f79-2264840ad39a",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "causses et cevennes randonnee cirque de navacelles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "causses et cevennes randonnee cirque de navacelles"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3c4db681-72aa-3f95-980f-762754570aab",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/9b07c210-be06-43f1-9205-aa1641c8591a/9b07c210-be06-43f1-9205-aa1641c8591a_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/824fcaf9-a5d8-3f16-b2a7-7c7fc264da05",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/474cfcc8-2591-3123-ade3-181ad76caae6",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "gard pleine nature"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "gard pleine nature"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b75a975f-af3c-352a-845e-bd82a293f522",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/e0d7d5f4-cf63-4f0e-b6f2-02bf07fe0556/e0d7d5f4-cf63-4f0e-b6f2-02bf07fe0556_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e14850cf-3cf5-3fd8-84f5-9a3540a15cae",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c0dd42bf-3a22-3fa6-bef6-2b9e7a599faf",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "causses et cevennes randonnee cirque de navacelles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3c4db681-72aa-3f95-980f-762754570aab",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/9b07c210-be06-43f1-9205-aa1641c8591a/9b07c210-be06-43f1-9205-aa1641c8591a_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4559848d-d03d-392c-b5d2-0d3ff8e017b7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dd6711a8-997c-32f0-bdf9-c8e5ac9c47c2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/25a8e435-125f-39d0-9b72-9553b8432669",
          "schema:addressLocality": "Blandas",
          "schema:postalCode": "30770",
          "schema:streetAddress": [
            "13 rue Raymond Marc - Bp122"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:30040",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Blandas"
              ],
              "pt": [
                "Blandas"
              ],
              "en": [
                "Blandas"
              ],
              "it": [
                "Blandas"
              ],
              "fr": [
                "Blandas"
              ],
              "nl": [
                "Blandas"
              ],
              "es": [
                "Blandas"
              ]
            },
            "insee": "30040",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7d7e4e59-db48-37e0-9e75-9204868ef374",
        "schema:elevation": "0",
        "schema:latitude": "43.92064",
        "schema:longitude": "3.506337",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30040"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-05-24T20:17:46.189Z",
  "reducedMobilityAccess": false
}