{
  "@id": "https://data.datatourisme.fr/49/f40b7f63-7dbd-37f2-93e3-dcb521b806d6",
  "dc:identifier": "PCUUSPMOULINS",
  "@type": [
    "CulturalSite",
    "Mill",
    "PlaceOfInterest",
    "PointOfInterest",
    "TechnicalHeritage"
  ],
  "rdfs:comment": {
    "de": [
      "In der Gemeinde Sainte-Pazanne gab es Ende des 18. Jahrhunderts zehn Mühlen, von denen 1910 noch sieben in Betrieb waren."
    ],
    "en": [
      "In the commune of Sainte-Pazanne, there were ten mills at the end of the 18th century and seven were still in operation in 1910."
    ],
    "it": [
      "Nel comune di Sainte-Pazanne c'erano dieci mulini alla fine del XVIII secolo e sette erano ancora in funzione nel 1910."
    ],
    "fr": [
      "Dans la commune de Sainte-Pazanne, on comptait dix moulins à la fin du XVIIIe siècle et sept étaient encore en activité en 1910."
    ],
    "nl": [
      "In de gemeente Sainte-Pazanne stonden aan het eind van de 18e eeuw tien molens en in 1910 waren er nog zeven in bedrijf."
    ],
    "es": [
      "En el municipio de Sainte-Pazanne, había diez molinos a finales del siglo XVIII y siete seguían funcionando en 1910."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LES MOULINS DE SAINTE-PAZANNE"
    ]
  },
  "creationDate": "2019-10-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/129e7e2d-751c-3e47-800f-3ee151340e4b",
      "dc:description": {
        "de": [
          "Im Dezember 2001 erhielt die Mühle von Malessard an der Straße nach Saint-Hilaire-de-Chaléons ein neues Dach und eine neue Kappe. Dies war ein wichtiger Schritt bei der Restaurierung, die von der Besitzerin, Frau Thomine de Caffarelli, angestrebt wurde. Wird diese Mühle, die die letzte war, die in Sainte-Pazanne in Betrieb war, eines Tages ihre Flügel wiederfinden?\n\nIm Jahr 1809 wurden in Frankreich 75150 Mühlen gezählt. Ein Jahrhundert später gab es noch mehr als 25000, davon 600 in der Region Loire-Inférieure und 150 im Pays de Retz.\n\nIn seiner Studie \"les lieux dits du pays de Retz\" zählte Eloi Guitteny 1967 111 Mühlen, von denen die meisten in schlechtem Zustand waren. Und in Sainte-Pazanne? Jahrhunderts umfasste das Gebiet der Pfarrei zehn Mühlen:\n\n\n\tdie große Mühle an der Straße nach Nantes\n\tdie Mühle von Ardennes route de Petit-Beusse, die heute nicht mehr existiert\n\tdie verschwundene Moulin \"turquois\" de la Marche, die sich in der Nähe von Nr. 27 der Rue de l'Auditoire befand\n\tdie Mühle Baudrin, die man heute noch in der Rue de l'Ilette sieht\n\tdie verschwundene Moulin neuf, die sich an der Kreuzung der Rue de Bel Air und der Rue des Nouies befand\n\tdie Moulin de la Coche, von der nur noch die Basis zu sehen ist\n\tdie Moulin du Retail, von der noch das Grundgerüst existiert\n\tdie Mühle von Malessard\n\tdie Moulin du Grand Cormier, von der nur noch die Spuren zwischen den Brombeerbüschen zu sehen sind\n\tdie Mühle La Cossonnerie, die sich am Ende des Dorfes in demselben Zustand wie die Mühle Grand Cormier befindet.\n\n\n\nZwei dieser Mühlen, Ardennes und le moulin neuf, waren herrschaftliche Mühlen. Die Ardennes-Mühle gehörte der gleichnamigen Grundherrschaft und die Moulin neuf der Grundherrschaft von Sainte-Pazanne, die die wichtigste Grundherrschaft der Gemeinde war. Als solche waren die Vasallen dieser beiden Grundherrschaften verpflichtet, ihr Getreide in der Mühle des Grundherrn mahlen zu lassen und ihr Brot im Bannofen desselben Grundherrn zu backen.\nDie anderen Mühlen gehörten entweder ganz oder teilweise Privatpersonen oder Müller bzw. Mehlmüller. Diese gehörten in der Regel zur wohlhabenden Schicht der Bevölkerung von Sainte-Pazanne. Aus einem Beschluss des Gemeinderats, der die Klassifizierung der Ländereien und Häuser festlegte, ist die Liste der Besitzer der Windmühlen in Sainte-Pazanne im Jahr 1837 bekannt: le moulin de la Marche (Berthuzeau); le Grand Cormier (Gloria); le Retail (Fruneau); la Coche (Joseph Moreau); Baudrin (François Ecomard); le moulin Neuf (Julien Blois); le moulin d'Ardennes ( M. de la Brosse); le Malessard (M. de Charrette); und le moulin de la Cossonnerie (Pierre Sorin). Im Jahr 1896 wurden als Müller angegeben: Charles Blois (le Grand Cormier); Pierre Marot (le Malessard) und Pierre Fruneau (le Retail).\n\nLucien und Pierre Marot berichten: \"Die Mühle von Malessard wurde bis in die 1950er Jahre mit Windkraft betrieben. Die Kunden kamen aus Sainte-Pazanne, teilweise auch aus Saint-Hilaire-de-Chaléons, Chéméré und Rouans. Man holte den Weizen und wendete das Mehl. Man wurde in Naturalien oder in bar bezahlt\"\n\nQuelle: Auszug aus einem Artikel im Bulletin Nr. 05 der Historischen Gesellschaft"
        ],
        "en": [
          "In December 2001, the Malessard mill, on the road to Saint-Hilaire-de-Chaléons, was topped with a new roof, a new cap, an important step in a restoration project undertaken by Mrs Thomine de Caffarelli, its owner. Will this mill, which was the last one to operate in Sainte-Pazanne, ever get its wings back?\n\nIn 1809, 75150 mills were listed in France. A century later, there were still more than 25,000 of them, including 600 in the Loire-Inférieure region and 150 in the Pays de Retz.\n\nIn his study \"les lieux dits du pays de Retz\", Eloi Guitteny counted 111 mills in 1967, most of them in bad condition. And in Sainte-Pazanne? At the end of the 18th century, the parish territory included ten mills:\n\n\n\tthe big mill on the road to Nantes\n\tthe mill of Ardennes on the road to Petit-Beusse, which has disappeared today\n\tthe \"turquois\" mill of the Marche, disappeared, which was located near N° 27 of the rue de l'Auditoire\n\tthe Baudrin mill, which can still be seen today in rue de l'Ilette\n\tthe new mill, disappeared, which was at the crossroads of the streets of Bel Air and Nouies\n\tthe mill of the Coche of which only the base still appears\n\tthe mill of Retail whose structure still exists\n\tthe mill of Malessard\n\tthe mill of Grand Cormier of which only the trace is still visible among the brambles\n\tthe mill of the Cossonnerie which, at the bottom of the village, is in the same state as that of the Grand Cormier.\n\n\n\nTwo of these mills, Ardennes and the new mill, were seigneurial mills. They belonged for that of Ardennes to the lordship of the same name, and for the new mill to the lordship of Sainte-Pazanne which was the most important of the parish. As such, the vassals of these two lordships were obliged to grind their grain at the lord's mill and to bake their bread in the same lord's communal oven.\nThe other mills belonged either to private individuals, in totality or in joint ownership, or to millers or fariners. These were generally part of the wealthy class of the population of Sainte-Pazanne. In a deliberation of the town council establishing the classification of the grounds and houses, one knows the list of the owners of the wind mills in Sainte-Pazanne in 1837: the mill of the March (Berthuzeau); the Large Cormier (Gloria); Retail (Fruneau); Coche (Joseph Moreau); Baudrin (François Ecomard); the New mill (Julien Blois); the mill of Ardennes (M. de la Brosse); the Malessard (M. de Charrette); and the mill of Cossonnerie (Pierre Sorin). In 1896, were indicated as millers, Charles Blois (the Grand Cormier); Pierre Marot (the Malessard) and Pierre Fruneau (the Retail).\n\nLucien and Pierre Marot report that: \"the Malessard mill worked with wind until the 1950s. The customers were from Sainte-Pazanne, and partly from Saint-Hilaire-de-Chaléons, Chéméré and Rouans. The wheat was fetched and the flour was returned. We were paid in kind or in cash\n\nSource: extract from an article in bulletin n° 05 of the Historical Society"
        ],
        "it": [
          "Nel dicembre 2001, il mulino di Malessard, sulla strada per Saint-Hilaire-de-Chaléons, è stato dotato di un nuovo tetto, una nuova calotta, una tappa importante del lavoro di restauro portato avanti dalla sua proprietaria, la signora Thomine de Caffarelli. Questo mulino, che è stato l'ultimo a funzionare a Sainte-Pazanne, riuscirà mai a rimettere le ali?\n\nNel 1809, in Francia erano elencati 75150 mulini. Un secolo dopo, se ne contavano ancora più di 25.000, di cui 600 nella regione Loire-Inférieure e 150 nella regione di Retz.\n\nNel suo studio \"les lieux dits du pays de Retz\", Eloi Guitteny ha contato 111 mulini nel 1967, la maggior parte dei quali in cattivo stato di manutenzione. E a Sainte-Pazanne? Alla fine del XVIII secolo, la parrocchia aveva dieci mulini:\n\n\n\til grande mulino sulla strada per Nantes\n\til mulino delle Ardenne sulla strada Petit-Beusse, oggi scomparso\n\til mulino \"turchese\" delle Marche, oggi non più esistente, che si trovava vicino al numero 27 di rue de l'Auditoire\n\til mulino Baudrin, ancora oggi visibile in rue de l'Ilette\n\til moulin neuf (mulino nuovo), non più esistente, che si trovava all'incrocio tra la rue de Bel Air e la rue des Nouies\n\til moulin de la Coche, di cui rimane solo la base\n\til Mulino al dettaglio, la cui struttura è ancora esistente\n\til mulino Malessard\n\til mulino Grand Cormier, di cui è ancora visibile solo la traccia tra i rovi\n\til mulino della Cossonnerie che, alla fine del villaggio, si trova nello stesso stato di quello del Grand Cormier.\n\n\n\nDue di questi mulini, Ardennes e il Moulin neuf, erano mulini signorili. Ardennes apparteneva alla signoria omonima e il nuovo mulino alla signoria di Sainte-Pazanne, che era la più importante della parrocchia. Per questo motivo, i vassalli di queste due signorie erano obbligati a far macinare il grano nel mulino del signore e a cuocere il pane nel forno comune dello stesso signore.\nGli altri mulini appartenevano a privati, nella loro interezza o in comproprietà, oppure a mugnai o a farinatori. Questi ultimi facevano generalmente parte della classe benestante della popolazione di Sainte-Pazanne. In una delibera del consiglio comunale che stabilisce la classificazione dei terreni e delle case, conosciamo l'elenco dei proprietari di mulini a vento a Sainte-Pazanne nel 1837: il mulino delle Marche (Berthuzeau); il Grand Cormier (Gloria); il Retail (Fruneau); il Coche (Joseph Moreau); Baudrin (François Ecomard); il moulin Neuf (Julien Blois); il moulin d?Ardenne (M. de la Brosse); il Malessard (M. de Charrette); e il mulino della Cossonnerie (Pierre Sorin). Nel 1896, Charles Blois (le Grand Cormier), Pierre Marot (le Malessard) e Pierre Fruneau (le Retail) sono elencati come mugnai.\n\nLucien e Pierre Marot riferiscono che: \"il mulino di Malessard ha funzionato con il vento fino agli anni '50\". La clientela proveniva da Sainte-Pazanne e in parte da Saint-Hilaire-de-Chaléons, Chéméré e Rouans. Il grano è stato raccolto e la farina restituita. Siamo stati pagati in natura o in contanti\n\nFonte: estratto da un articolo del Bollettino n° 05 della Società Storica"
        ],
        "fr": [
          "En décembre 2001, le moulin du Malessard, sur la route de Saint-Hilaire-de-Chaléons, était coiffé d’un nouveau toit, d’une nouvelle calotte, importante étape d’une restauration voulue par Mme Thomine de Caffarelli, sa propriétaire. Ce moulin qui fut le dernier à fonctionner à Sainte-Pazanne retrouvera-t’il un jour ses ailes ?\n\nEn 1809, 75150 moulins étaient recensés en France. Un siècle plus tard, il en restait encore plus de 25000 dont 600 en Loire-Inférieure et 150 dans le pays de Retz.\n\nDans son étude « les lieux dits du pays de Retz », Eloi Guitteny comptabilisait 111 moulins en 1967, la plupart en mauvais état. Et à Sainte-Pazanne ? A la fin du XVIIIe siècle, le territoire de la paroisse comprenait dix moulins :\n\n\n\tle grand moulin sur la route de Nantes\n\tle moulin d’Ardennes route de Petit-Beusse, disparu aujourd’hui\n\tle moulin « turquois » de la Marche, disparu, qui se situait aux environs du N° 27 de la rue de l’Auditoire\n\tle moulin Baudrin qu’on voit encore de nos jours rue de l’Ilette\n\tle moulin neuf, disparu, qui se trouvait au carrefour des rues de Bel Air et des Nouies\n\tle moulin de la Coche dont seule la base apparaît encore\n\tle moulin du Retail dont la structure existe toujours\n\tle moulin du Malessard\n\tle moulin du Grand Cormier dont seule la trace est encore visible parmi les ronces\n\tle moulin de la Cossonnerie qui, au fond du village, est dans le même état que celui du Grand Cormier.\n\n\n\nDeux de ces moulins, Ardennes et le moulin neuf, étaient des moulins seigneuriaux. Ils appartenaient pour celui d’Ardennes à la seigneurie du même nom, et pour le moulin neuf à la seigneurie de Sainte-Pazanne qui était la plus importante de la paroisse. A ce titre, les vassaux de ces deux seigneuries étaient tenus de faire moudre leur grain au moulin du seigneur et de cuire leur pain au four banal du même seigneur.\nLes autres moulins appartenaient, soit à des particuliers, en totalité ou en indivision, où à des meuniers ou fariniers. Ceux-ci faisaient en général partie de la classe aisée de la population de Sainte-Pazanne. Dans une délibération du conseil municipal établissant le classement des terres et maisons, on connaît la liste des propriétaires des moulins à vent à Sainte-Pazanne en 1837 : le moulin de la Marche (Berthuzeau) ; le Grand Cormier (Gloria) ; le Retail (Fruneau) ; la Coche (Joseph Moreau) ; Baudrin (François Ecomard) ; le moulin Neuf (Julien Blois) ; le moulin d’Ardennes ( M. de la Brosse) ; le Malessard (M. de Charrette) ; et le moulin de la Cossonnerie (Pierre Sorin). En 1896, étaient indiqués comme meuniers, Charles Blois (le Grand Cormier) ; Pierre Marot (le Malessard) et Pierre Fruneau (le Retail).\n\nLucien et Pierre Marot rapportent que : « le moulin du Malessard fonctionna à vent jusqu’aux années 1950. La clientèle était de Sainte-Pazanne, et en partie de Saint-Hilaire-de-Chaléons, de Chéméré et de Rouans. On allait chercher le blé et on retournait la farine. On était payé en nature ou en espèces. »\n\nSource : extrait d’un article du bulletin n° 05 de la Société historique"
        ],
        "nl": [
          "In december 2001 kreeg de molen van Malessard, op de weg naar Saint-Hilaire-de-Chaléons, een nieuw dak, een nieuwe kap, een belangrijke fase in de restauratiewerkzaamheden van de eigenaresse, mevrouw Thomine de Caffarelli. Zal deze molen, die de laatste was die in Sainte-Pazanne in bedrijf was, ooit zijn vleugels terugkrijgen?\n\nIn 1809 waren er 75150 molens in Frankrijk. Een eeuw later waren er nog steeds meer dan 25.000, waarvan 600 in de Loire-Inférieure en 150 in de Retz.\n\nIn zijn studie \"les lieux dits du pays de Retz\" telde Eloi Guitteny in 1967 111 molens, waarvan de meeste in slechte staat van onderhoud verkeerden. En in Sainte-Pazanne? Aan het eind van de 18e eeuw telde de parochie tien molens:\n\n\n\tde grote molen op de weg naar Nantes\n\tde nu verdwenen Ardense molen op de weg Petit-Beusse\n\tde verdwenen \"turquois\" molen van La Marche, die zich in de buurt van nummer 27 van de rue de l'Auditoire bevond\n\tde Baudrin molen, die nu nog te zien is in de rue de l'Ilette\n\tde moulin neuf (nieuwe molen), die niet meer bestaat, op het kruispunt van de rue de Bel Air en de rue des Nouies\n\tde moulin de la Coche, waarvan alleen de basis overblijft\n\tde kleinhandelsmolen, waarvan de structuur nog steeds bestaat\n\tde Malessard molen\n\tde Grand Cormier molen, waarvan alleen de sporen nog zichtbaar zijn tussen de braamstruiken\n\tde molen van de Cossonnerie, die aan het eind van het dorp in dezelfde staat verkeert als die van de Grand Cormier.\n\n\n\nTwee van deze molens, Ardennes en de Moulin neuf, waren heerlijkheden. Ardennes behoorde tot de gelijknamige heerlijkheid, en de nieuwe molen tot de heerlijkheid Sainte-Pazanne, die de belangrijkste van de parochie was. Zo waren de vazallen van deze twee heerlijkheden verplicht hun graan te laten malen in de molen van de heer en hun brood te bakken in de gemeenschappelijke oven van diezelfde heer.\nDe andere molens behoorden ofwel tot particulieren, hetzij in hun geheel, hetzij in mede-eigendom, of tot molenaars of verwerkers. Deze behoorden over het algemeen tot de gegoede klasse van de bevolking van Sainte-Pazanne. In een beraadslaging van de gemeenteraad waarin de indeling van de gronden en huizen wordt vastgesteld, kennen we de lijst van de eigenaars van de molens in Sainte-Pazanne in 1837: de molen van Marche (Berthuzeau); de Grand Cormier (Gloria); de Retail (Fruneau); de Coche (Joseph Moreau); Baudrin (François Ecomard); de moulin Neuf (Julien Blois); de moulin d'Ardennes ( M. de la Brosse); de Malessard (M. de Charrette); en de Cossonnerie molen (Pierre Sorin). In 1896 werden Charles Blois (le Grand Cormier), Pierre Marot (le Malessard) en Pierre Fruneau (le Retail) vermeld als molenaars.\n\nLucien en Pierre Marot melden dat: \"de molen van Malessard tot in de jaren 1950 met wind werkte. De clientèle kwam uit Sainte-Pazanne, en deels uit Saint-Hilaire-de-Chaléons, Chéméré en Rouans. Het graan werd opgehaald en het meel teruggebracht. We werden in natura of contant betaald\n\nBron: uittreksel uit een artikel in Bulletin nr. 05 van het Historisch Genootschap"
        ],
        "es": [
          "En diciembre de 2001, el molino de Malessard, situado en la carretera de Saint-Hilaire-de-Chaléons, fue rematado con un nuevo tejado, una nueva tapa, una etapa importante en los trabajos de restauración llevados a cabo por su propietaria, la señora Thomine de Caffarelli. ¿Volverá a tener alas este molino, que fue el último en funcionar en Sainte-Pazanne?\n\nEn 1809, se registraron 75150 molinos en Francia. Un siglo después, todavía había más de 25.000, de los cuales 600 en la región del Loira-Inférieure y 150 en la región del Retz.\n\nEn su estudio \"les lieux dits du pays de Retz\", Eloi Guitteny contabilizó 111 molinos en 1967, la mayoría de ellos en mal estado. ¿Y en Sainte-Pazanne? A finales del siglo XVIII, la parroquia contaba con diez molinos:\n\n\n\tel gran molino en la carretera de Nantes\n\tel molino de las Ardenas, en la carretera Petit-Beusse, hoy desaparecido\n\tel molino \"turqués\" de La Marche, ya desaparecido, que estaba situado cerca del número 27 de la calle del Auditorio\n\tel molino Baudrin, que aún hoy puede verse en la calle de la Ilette\n\tel moulin neuf (molino nuevo), ya desaparecido, que se encontraba en el cruce de la calle de Bel Air y la calle des Nouies\n\tel moulin de la Coche, del que sólo queda la base\n\tel molino Retail, cuya estructura aún existe\n\tel molino de Malessard\n\tel molino de Grand Cormier, del que sólo queda el rastro entre las zarzas\n\tel molino de la Cossonnerie que, al final del pueblo, se encuentra en el mismo estado que el del Grand Cormier.\n\n\n\nDos de estos molinos, el de Ardenas y el de Moulin neuf, eran molinos señoriales. Ardennes pertenecía al señorío del mismo nombre, y el nuevo molino al señorío de Sainte-Pazanne, que era el más importante de la parroquia. Por ello, los vasallos de estos dos señoríos estaban obligados a hacer moler el grano en el molino del señor y a cocer el pan en el horno comunal del mismo señor.\nLos demás molinos pertenecían o bien a particulares, en su totalidad o en copropiedad, o bien a molineros o farineras. Por lo general, formaban parte de la clase acomodada de la población de Sainte-Pazanne. En una deliberación del ayuntamiento en la que se establece la clasificación de las tierras y las casas, conocemos la lista de propietarios de molinos en Sainte-Pazanne en 1837: el molino de la Marche (Berthuzeau); el Grand Cormier (Gloria); el Retail (Fruneau); el Coche (Joseph Moreau); Baudrin (François Ecomard); el moulin Neuf (Julien Blois); el moulin d?Ardenas (M. de la Brosse); el Malessard (M. de Charrette); y el molino Cossonnerie (Pierre Sorin). En 1896, Charles Blois (le Grand Cormier), Pierre Marot (le Malessard) y Pierre Fruneau (le Retail) figuran como molineros.\n\nLucien y Pierre Marot informan de que: \"el molino de Malessard funcionó con viento hasta los años cincuenta. La clientela era de Sainte-Pazanne, y en parte de Saint-Hilaire-de-Chaléons, Chéméré y Rouans. Se recogió el trigo y se devolvió la harina. Nos pagaban en especie o en efectivo\n\nFuente: extracto de un artículo del Boletín n° 05 de la Sociedad Histórica"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0387341b-256f-3d9c-aaa3-44c1a8d60faf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/125619da-e63e-38e1-a93f-15e81de2469f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22aef9f6-3ca3-3a30-b0ba-6201d3674406",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/308d866d-ccf6-3462-a1fd-5cba68672aad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/334f62d3-49fa-3c7c-9cac-252dd6e4f543",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d838bc6-8067-3c48-b7b3-722ff2acb653",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95aeb583-c0dd-36d9-9cb4-52449b77a231",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a03f0fd0-6b48-32df-b0c0-54cacc22f7cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8705da3-5649-38e5-9dba-64fb9c32a5ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea815300-6807-32eb-b8e6-f28016575fc3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In der Gemeinde Sainte-Pazanne gab es Ende des 18. Jahrhunderts zehn Mühlen, von denen 1910 noch sieben in Betrieb waren."
        ],
        "en": [
          "In the commune of Sainte-Pazanne, there were ten mills at the end of the 18th century and seven were still in operation in 1910."
        ],
        "it": [
          "Nel comune di Sainte-Pazanne c'erano dieci mulini alla fine del XVIII secolo e sette erano ancora in funzione nel 1910."
        ],
        "fr": [
          "Dans la commune de Sainte-Pazanne, on comptait dix moulins à la fin du XVIIIe siècle et sept étaient encore en activité en 1910."
        ],
        "nl": [
          "In de gemeente Sainte-Pazanne stonden aan het eind van de 18e eeuw tien molens en in 1910 waren er nog zeven in bedrijf."
        ],
        "es": [
          "En el municipio de Sainte-Pazanne, había diez molinos a finales del siglo XVIII y siete seguían funcionando en 1910."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2b849aaf-2644-3ca3-bfc2-2c3d4f69173a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4f909fdd-f6e6-328c-9c9b-c9893b7f8c95",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8877d034-d8b2-3a07-b315-95f17b27e6b9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bc681f62-1a9e-378f-8a63-8f0378df7eac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e1a4efca-ec06-3b79-807d-6b492706d785",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/aa2e20ed-9502-3964-8710-8f8e1e406bca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7153e1ae-d7d6-3ec2-8fd7-132e2bb94abe",
          "schema:addressLocality": "Sainte-Pazanne",
          "schema:postalCode": "44680",
          "schema:streetAddress": [
            "Malessard"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44186",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sainte-Pazanne"
              ],
              "pt": [
                "Sainte-Pazanne"
              ],
              "en": [
                "Sainte-Pazanne"
              ],
              "it": [
                "Sainte-Pazanne"
              ],
              "fr": [
                "Sainte-Pazanne"
              ],
              "nl": [
                "Sainte-Pazanne"
              ],
              "es": [
                "Sainte-Pazanne"
              ]
            },
            "insee": "44186",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/26b13815-14cf-3db9-b57d-b8b8f4a104d8",
        "schema:latitude": "47.10072",
        "schema:longitude": "-1.81275",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.361Z"
}