{
  "@id": "https://data.datatourisme.fr/58/f449926c-572d-370b-8988-171f26bf6430",
  "dc:identifier": "5538390",
  "@type": [
    "ActivityProvider",
    "Chapel",
    "CulturalActivityProvider",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Sie thront auf dem Gipfel des Felsens\nDas bescheidene Gebäude wurde zu Beginn der romanischen Periode um das Jahr 1000 errichtet."
    ],
    "en": [
      "It sits atop the rock\nAccessible by a staircase carved in the limestone, this modest construction was built at the beginning of the Romanesque period, around the year 1000."
    ],
    "it": [
      "Si trova in cima alla roccia\nAccessibile tramite una scala scavata nella pietra calcarea, questa modesta costruzione fu edificata all'inizio del periodo romanico, intorno all'anno 1000."
    ],
    "fr": [
      "Elle trône au sommet du rocher. \nAccessible par un escalier taillé dans la roche calcaire, cette modeste construction fut bâtie dès le début de la période romane, autour de l'an mil."
    ],
    "es": [
      "Se encuentra en la cima de la roca\nAccesible por una escalera tallada en la piedra caliza, esta modesta construcción fue edificada a principios del periodo románico, hacia el año 1000."
    ],
    "nl": [
      "Het zit bovenop de rots\nDit bescheiden bouwwerk, dat toegankelijk is via een in de kalksteen uitgehakte trap, werd gebouwd aan het begin van de romaanse periode, rond het jaar 1000."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La Chapelle Notre-Dame-De-Vie"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q49217445"
  ],
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/19431027-04f8-38f3-b02c-2b730728e023",
    "dc:identifier": "2138",
    "schema:email": [
      "pascale.campo@ville-vitrolles13.fr"
    ],
    "schema:legalName": "VITROLLES TOURISME Point info",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.vitrolles13.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a40ed013-2f96-373c-9713-8aebfa504094",
      "schema:legalName": "Provence Tourisme / VITROLLES TOURISME Point info",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8fae6f59-5d3e-3da3-8e7e-0b15e572f542",
      "schema:telephone": [
        "+33 4 42 77 90 27"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3fba4483-770a-34dd-91a7-8a0d5374f20f",
      "dc:description": {
        "de": [
          "Sie spiegelt die Einflüsse der Kirchen in Katalonien wider, die ihrerseits von arabischer Inspiration geprägt sind\n\nSie ist typisch für die frühe Romanik und beherbergt eine alte polychrome Holzstatue der \"Jungfrau mit Kind\", die jedes Jahr zu Mariä Himmelfahrt in einer Prozession vom Felsen heruntergetragen wird\n\nDie Pilgerfahrt nach Notre-Dame-de-Vie :\n\nJedes Jahr am Abend des 14. August wird die Statue von Notre-Dame-de-Vie aus dem 17. Jahrhundert im Rahmen einer Fackelwallfahrt von ihrer Kapelle auf dem Felsen bis zur Kirche Saint-Gérard hinuntergetragen. Anschließend kehrte die Statue in die Kirche St-Gérard zurück, wo sie bis zum Sonntag nach dem 15. August blieb.\n\nDie Kapelle wird von einem Glockenturm mit Mauer überragt, in dem sich eine Glocke befindet, die mit einem Seil vom Kirchenschiff aus betätigt wird. Auf dem Glockenturm befindet sich eine Statue der Jungfrau Maria.\nDie Kapelle verfügt über tragbare Dekorationen, insbesondere eine Decke, die mit Kartuschen verziert ist, die von Stuck umgeben sind und Gemälde auf Leinwand enthalten (fünf Szenen aus dem Leben der Jungfrau Maria). Die gesamte Dekoration ist im Stil des 18.\n\nEine Reihe von gravierten Votivbildern, von denen das älteste aus dem Jahr 1881 und das jüngste aus dem Jahr 1935 stammt, sind von außen unter der Veranda zu sehen.\n\n\nZögern Sie nicht, den Blick auf den Etang de Berre und seine Umgebung zu genießen."
        ],
        "en": [
          "It reflects the influences of the churches of Catalonia, themselves tinged with Arabic inspiration\n\nTypical of the first Romanesque art, it houses an ancient polychrome wooden statue of the \"Virgin and Child\" that is brought down from the Rock in a procession every year on the occasion of the Assumption\n\nThe Pilgrimage of Our Lady of Life:\n\nEvery year, on the evening of August 14, the statue of Notre-Dame-de-Vie, dating from the 17th century, is lowered from its chapel on the rock to the church of Saint-Gérard, during a pilgrimage with torches. Before joining the church of St-Gérard where the statue will remain until the Sunday following August 15.\n\nThe chapel is surmounted by a wall-belfry in which is a bell operated by a rope from the nave. On the bell tower is a statue of the Virgin.\nThe chapel includes decorations worn, in particular a ceiling decorated with cartouches surrounded by stucco containing paintings on canvas (five scenes from the life of the Virgin). The whole decoration is in the 18th century style.\n\nA set of engraved ex-votos, the oldest dating from 1881 and the most recent from 1935, are visible from the outside under the porch.\n\n\nDo not hesitate to take advantage of the view offered on the Etang de Berre and its surroundings."
        ],
        "it": [
          "Riflette le influenze delle chiese della Catalogna, che a loro volta si tingevano di ispirazione araba\n\nTipica dell'arte del primo romanico, ospita un'antica statua lignea policroma della \"Vergine con il Bambino\" che ogni anno viene fatta scendere dalla Rocca in processione in occasione dell'Assunzione\n\nIl pellegrinaggio di Notre-Dame-de-Vie :\n\nOgni anno, la sera del 14 agosto, la statua di Notre-Dame-de-Vie, risalente al XVII secolo, viene calata dalla sua cappella sulla roccia alla chiesa di Saint-Gérard, durante un pellegrinaggio con le fiaccole. La statua rimarrà nella chiesa di San Gérard fino alla domenica successiva al 15 agosto.\n\nLa cappella è sormontata da un campanile a muro in cui si trova una campana azionata da una corda proveniente dalla navata. Sul campanile si trova una statua della Vergine Maria.\nLa cappella è decorata in vari modi, in particolare con un soffitto decorato da cartigli circondato da stucchi contenenti dipinti su tela (cinque scene della vita della Vergine Maria). L'intera decorazione è in stile settecentesco.\n\nUna serie di ex voto incisi, il più antico del 1881 e il più recente del 1935, è visibile dall'esterno sotto il portico.\n\n\nNon esitate ad approfittare della vista offerta sull'Etang de Berre e sui suoi dintorni."
        ],
        "fr": [
          "Elle traduit les influences des églises de Catalogne, elles-mêmes teintées d'inspiration arabe. \n\nTypique du premier art roman, elle abrite une statue ancienne en bois polychrome de \" Vierge à l'Enfant \" que l'on descend du Rocher en procession chaque année à l'occasion de l'Assomption. \n\nLe Pèlerinage de Notre-Dame-de-Vie :\n\nChaque année, le 14 août au soir, la statue de Notre-Dame-de-Vie, datant du XVIIe siècle, est descendue de sa chapelle sur le rocher jusqu’à l’église Saint-Gérard, lors d’un pèlerinage aux flambeaux. Avant de rejoindre l’église St-Gérard où la statue restera jusqu’au dimanche suivant le 15 août.\n\nLa chapelle est surmontée d’un clocher-mur dans lequel se trouve une cloche actionnée par une corde depuis la nef. Sur le clocher est posée une statue de la Vierge.\nLa chapelle comprend des décors portés, en particulier un plafond décoré de cartouches entourés de stucs contenant des peintures sur toile (cinq scènes de la vie de la Vierge). L’ensemble du décor est de style XVIIIe.\n\nUn ensemble d’ex-voto gravés dont le plus ancien date de 1881 et le plus récent de 1935 sont visibles de l’extérieur sous le porche.\n\n\nN'hésitez pas à profiter de la vue offerte sur l'Etang de Berre et ses abords."
        ],
        "es": [
          "Refleja las influencias de las iglesias de Cataluña, que a su vez estaban teñidas de inspiración árabe\n\nTípica del arte románico primitivo, alberga una antigua estatua de madera policromada de la \"Virgen con el Niño\" que se baja de la Roca en procesión cada año con motivo de la Asunción\n\nLa peregrinación de Notre-Dame-de-Vie :\n\nTodos los años, en la noche del 14 de agosto, la estatua de Notre-Dame-de-Vie, del siglo XVII, es bajada desde su capilla en la roca hasta la iglesia de Saint-Gérard, durante una peregrinación con antorchas. La estatua permanecerá en la iglesia de San Gerardo hasta el domingo siguiente al 15 de agosto.\n\nLa capilla está coronada por un campanario de pared en el que hay una campana accionada por una cuerda desde la nave. En el campanario hay una estatua de la Virgen María.\nLa capilla está decorada de varias maneras, en particular con un techo decorado con cartelas rodeado de estucos que contienen pinturas sobre lienzo (cinco escenas de la vida de la Virgen María). Toda la decoración es de estilo del siglo XVIII.\n\nUn conjunto de exvotos grabados, el más antiguo de 1881 y el más reciente de 1935, puede verse desde el exterior bajo el porche.\n\n\nNo dude en aprovechar las vistas que ofrece el Etang de Berre y sus alrededores."
        ],
        "nl": [
          "Het weerspiegelt de invloeden van de kerken van Catalonië, die zelf ook een Arabisch tintje hadden\n\nTypisch voor de vroeg-Romaanse kunst, herbergt het een oud polychroom houten beeld van de \"Maagd met kind\" dat elk jaar ter gelegenheid van Maria Hemelvaart in een processie van de rots wordt gehaald\n\nDe bedevaart van Notre-Dame-de-Vie:\n\nElk jaar, op de avond van 14 augustus, wordt het 17e eeuwse standbeeld van Notre-Dame-de-Vie in een pelgrimstocht met fakkels vanuit de kapel op de rots naar de kerk van Saint-Gérard neergelaten. Het beeld is vervolgens naar de kerk van St-Gérard gebracht, waar het tot de zondag na 15 augustus zal blijven staan.\n\nDe kapel wordt bekroond door een klokkentoren, waarin zich een klok bevindt die vanuit het schip met een touw wordt bediend. Op de klokkentoren staat een Mariabeeld.\nDe kapel is op verschillende manieren versierd, met name met een plafond versierd met cartouches omgeven door stucwerk met schilderingen op doek (vijf scènes uit het leven van de Maagd). De hele decoratie is in 18e eeuwse stijl.\n\nEen reeks gegraveerde ex-voto's, waarvan de oudste dateert uit 1881 en de meest recente uit 1935, is van buitenaf te zien onder het portaal.\n\n\nAarzel niet om te genieten van het uitzicht op het Etang de Berre en zijn omgeving."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4a6c5ef6-28a5-308f-bf74-dd1651cfd0af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57f6edc8-6a86-3193-97c0-aafc8deeb9d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60e7d454-6f0e-3df5-959a-64edd65a1d66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8df166e6-2f88-38f3-a063-86dd447436f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90ade8a3-a7c5-3cb8-a979-ae8cdf2b1f85",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af5839f7-4c0c-3859-a67f-59adce858f02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc9bc974-023e-3092-a74f-d59a7c8ca1e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5fd09a9-06d3-349f-8d92-c85267789653",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa81c869-4e5a-3746-8fc0-6e87ab6bddf4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc9e2c21-d047-3e9d-810c-f99cae1caed4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sie thront auf dem Gipfel des Felsens\nDas bescheidene Gebäude wurde zu Beginn der romanischen Periode um das Jahr 1000 errichtet."
        ],
        "en": [
          "It sits atop the rock\nAccessible by a staircase carved in the limestone, this modest construction was built at the beginning of the Romanesque period, around the year 1000."
        ],
        "it": [
          "Si trova in cima alla roccia\nAccessibile tramite una scala scavata nella pietra calcarea, questa modesta costruzione fu edificata all'inizio del periodo romanico, intorno all'anno 1000."
        ],
        "fr": [
          "Elle trône au sommet du rocher. \nAccessible par un escalier taillé dans la roche calcaire, cette modeste construction fut bâtie dès le début de la période romane, autour de l'an mil."
        ],
        "es": [
          "Se encuentra en la cima de la roca\nAccesible por una escalera tallada en la piedra caliza, esta modesta construcción fue edificada a principios del periodo románico, hacia el año 1000."
        ],
        "nl": [
          "Het zit bovenop de rots\nDit bescheiden bouwwerk, dat toegankelijk is via een in de kalksteen uitgehakte trap, werd gebouwd aan het begin van de romaanse periode, rond het jaar 1000."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6f28b858-f909-3024-9ace-6392acab9cec",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d5965667-e6f4-37e8-af1c-5b1bb3e9817d",
          "ebucore:title": {
            "fr": [
              "La chapelle Notre Dame-de-Vie"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ville de Vitrolles"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0beb818f-1922-30dd-904d-d5e6dc6ecc47",
          "ebucore:fileSize": [
            "8615222"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2848",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/218/78/10112730.jpg"
          ],
          "ebucore:width": "4288",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b8e41d97-efda-30a5-b472-4da82dc4a1c2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/eeec9b0d-1810-3d68-878d-e2d66a65abee",
          "ebucore:comments": {
            "fr": [
              "vue sur la nef et l'autel"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Chapelle Notre Dame de Vie"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ville de Vitrolles"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4b6183a6-7426-364d-b5d6-ac04407091fb",
          "ebucore:fileSize": [
            "6035041"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "4288",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/233/79/10113001.jpg"
          ],
          "ebucore:width": "2848",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bdb75be1-7fef-3dbe-b9d1-4a9c63d3c6a5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3a1b6f94-164b-3209-a5fc-1271c701bc5b",
          "ebucore:comments": {
            "fr": [
              "Au sommet du Rocher"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Statue de Notre Dame-de-Vie"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ville de Vitrolles"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3731f810-f8c8-3a89-97ff-10ace0b3f083",
          "ebucore:fileSize": [
            "5528862"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "6016",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/206/78/10112718.jpg"
          ],
          "ebucore:width": "4016",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c765fcd2-149e-34c9-bf56-8e20e8425c54",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d02a2658-bb8f-35bd-a414-52a2c400e1de",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Vitrolles-Bouches-du-Rhône (13)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bococo (https://commons.wikimedia.org/wiki/User:Bococo)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1103bb92-dc0b-3e08-a27b-60416a52a83c",
          "ebucore:fileSize": [
            741189
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1114,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/c/c2/Vitrolles-Bouches-du-Rh%C3%B4ne_%2813%29.JPG"
          ],
          "ebucore:width": 1483,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1a8e2261-bb64-35f9-83b5-c9d6a51e241e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3010b84c-ee4a-37b4-aa2d-1bc682440b81",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/599c892c-0857-36ed-b0b4-889ce10a8946",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6b987981-5856-3667-9d43-67ae3c7796ac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/99b24d05-b8a7-3fd1-b632-b918381b0b45",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e77ba024-a473-3114-a7f8-c22e392330b7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8b61f3ff-abef-3ac7-82e7-594bc5b0322a",
          "schema:addressLocality": "Vitrolles",
          "schema:postalCode": "13127",
          "schema:streetAddress": [
            "montée du Rocher"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13117",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vitrolles"
              ],
              "pt": [
                "Vitrolles"
              ],
              "en": [
                "Vitrolles"
              ],
              "it": [
                "Vitrolles"
              ],
              "fr": [
                "Vitrolles"
              ],
              "nl": [
                "Vitrolles"
              ],
              "es": [
                "Vitrolles"
              ]
            },
            "insee": "13117",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5ad9384b-ed66-3933-9d68-2a80fc9595cb",
        "schema:latitude": "43.461139",
        "schema:longitude": "5.24878",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cf0291a6-7e80-3097-9f6d-e1b6faaeb40a",
          "schema:validFrom": "2021-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/bcc7dea6-9690-3f54-9820-9f5fcae0d9d5",
      "schema:email": [
        "pascale.campo@ville-vitrolles13.fr"
      ],
      "schema:legalName": "VITROLLES TOURISME Point info",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.vitrolles13.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-10-17",
  "lastUpdateDatatourisme": "2023-01-25T05:16:31.606Z",
  "reducedMobilityAccess": false
}