{
  "@id": "https://data.datatourisme.fr/6/f49b29c8-49e8-3c56-8d1e-f290e9d85df7",
  "dc:identifier": "PCUBOU0OTV511WRD",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "de": [
      "Eglise Saint Maurice de Millay"
    ],
    "en": [
      "Eglise Saint Maurice de Millay"
    ],
    "fr": [
      "Eglise Saint Maurice de Millay"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q41784115"
  ],
  "creationDate": "2018-01-05",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/4924b214-568b-3864-abe1-096f5f554a53",
    "dc:identifier": "2f39d510-bc20-4554-80f5-836149e47cfc",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/d459e2c0-17a4-302c-9616-e1bd9722c39e",
        "schema:postalCode": "58360",
        "schema:streetAddress": [
          "13 Rue Henri Renaud"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "e.soyer@bazoisloiremorvan.fr",
      "e.soyer@rivesdumorvan.fr"
    ],
    "schema:legalName": "OT RIVES DU MORVAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.rivesdumorvan.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/601354c3-fc72-3018-979e-bcac525d102d",
      "schema:telephone": [
        "+33 3 86 30 43 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f0243fe6-ef8d-3fd4-91ee-6689fd91132f",
      "dc:description": {
        "de": [
          "Die Pfarrei von Millay ist sehr alt. Sie gehört erst seit dem Konkordat von 1801 zur Diözese Nevers. Das Patronat über die Pfarrei gehörte früher dem Priorat von Marcigny-lès-Nonains, einem Kloster im Brionnais, das 1054 von Saint-Hugues, dem sechsten Abt von Cluny, mit Hilfe seines Bruders Geoffroy, Baron von Semur, gegründet wurde. Der Überlieferung nach wurde die Kirche von Millay innerhalb von 10 Jahren nach der Gründung des Klosters erbaut; sie würde somit aus dem Jahr 1064 stammen und wäre eine der ältesten Kirchen im Departement Nièvre. Die Kirche wurde am 8. Mai 1619 zusammen mit den Zehnten der Pfarrei an den Baron von La Roche-Millay abgetreten. Sie ist Saint-Maurice, dem Anführer der thebanischen Legion, gewidmet und wird jeden Abend beleuchtet\n\nBESCHREIBUNG DES ÄUSSEREN\nTrotz der Arbeiten und Umgestaltungen, denen sie unterzogen wurde, ist die ursprüngliche Struktur der Kirche Saint-Maurice erhalten geblieben. Im Jahr 1837 drohte der Glockenturm einzustürzen: Die Westseite wurde teilweise abgerissen und originalgetreu wieder aufgebaut. Betrachten Sie ihn jetzt: Er wird auf der Glockenebene durch Zwillingsbuchten mit Rundbogen beleuchtet, die durch eine Säule mit einem Kapitell getrennt sind, das einfach verjüngt oder (im Süden) geblättert ist. Der Glockenturm beherbergt heute zwei Glocken. Die erste Glocke, die 400 kg wiegt und auf den Namen Marie-Joséphine getauft wurde, wurde 1852 unter der Verwaltung des Pfarrers M. Peschaud gegossen. Sie wurde von Herrn Lyron, dem Pfarrer von Luzy, geweiht und hat Herrn D'Amfreville als Paten und Frau de Laplanche als Patin. Die kleine Glocke, Marie-Thérèse, wiegt 250 kg und wurde 1875 gegossen. Ihr Pate ist MG de Laplanche, ihre Patin ist Mme Anginieur. Auf dieser kleinen Glocke ist folgendes eingraviert: \"Manchmal singe ich / Oft weine ich / Aber immer bete ich\"\nAm 22. Juni 1860 beschädigte ein Hurrikan den Giebel der Vorderfassade, die Apsis und das Gebälk schwer. Im Jahr 1862 war die vordere Fassade nach sintflutartigen Regenfällen eingestürzt, und einer der Giebel des Querschiffs drohte zu verfallen. Die Fassade wurde 1862-1863 von Claude Maillot, einem Bauunternehmer in Autun, wieder aufgebaut. Am 13. Dezember 1865 schrieb der Bürgermeister von Millay an den Präfekten: \"Heute ist die Kirche in einem sehr guten Zustand.\"\n \nBESCHREIBUNG DES INNENRAUMS\nDie Kirche von Millay ist eine orientierte Kirche mit dem Grundriss eines lateinischen Kreuzes mit runder Apsis und runden Apsisblenden und einem Glockenturm auf dem Vierungskreuz. Ihr Stil ist die Romanik aus der Mitte des 11. Jahrhunderts. Sie besitzt ein einschiffiges, gedecktes Kirchenschiff, das im hinteren Teil von zwei seitlichen Kapellen flankiert wird. Das einschiffige Querschiff, dessen Arme sich im Osten zu einer Apsis öffnen, ist durch eine Rundbogenarkade mit den Seitenkapellen verbunden. Es hat einen regelmäßigen Kreuzgang, der von einer Kuppel auf Trompeten bedeckt ist. Der romanische Chor besteht aus einem geraden Joch und einer Apsis; die Sakristei wurde in der Ecke des Kirchenschiffs und der linken Seitenkapelle errichtet. Die Gewölbe sind in der Apsis und den Apsiden als Tonnengewölbe, in den anderen Teilen der Kirche als Rundbogengewölbe ausgeführt, wobei die Tonnengewölbe in den Querschiffarmen und den Seitenkapellen quer verlaufen. Man findet die Ästhetik des romanischen Mauerwerks wieder.\nZwischen 2001 und 2003 wurden von der Gemeinde umfangreiche Arbeiten durchgeführt, insbesondere um die beiden Apsisapsiden in ihrem ursprünglichen Zustand zu renovieren, das Gebälk der Tribüne, das nördliche Querschiff und die Glasfenster zu erneuern. Diese Arbeiten wurden durchgeführt, um jeden Sommer während des Festivals Le Vent sur l'arbre Interpreten klassischer Musik zu empfangen, die die bemerkenswerte Qualität der Akustik der Kirche von Millay zu schätzen wissen.\n\nBEMERKENSWERTE ELEMENTE\nDas Prozessionskreuz ist aus versilberter Bronze und Messing gefertigt. Die Elemente sind auf eine Gewindestange gesteckt; Christus, die Heilige Magdalena und der Titulus sind vernietet. Die Verzierungen sind gegossen, getrieben und ziseliert. Unter den in der Gegend erhaltenen Prozessionskreuzen ist das von Millay eines der ältesten, aber auch eines der homogensten.\nMit einer Höhe von 66 cm stammt es aus dem späten 17. und frühen 18. Die genaue Datierung ist schwierig: Während der kreiselförmige Knoten mit seinem Palmetten- und Godronendekor auf das 17. Jahrhundert hindeutet, weisen das Muster und die Durchbrüche an den Enden des Kreuzes auf das erste Viertel des 18.\n\nANECDOTES\nIn den 1930er Jahren wurde der Bäcker Marcellin Perraudin auf seiner Tour von einem Blitz verschont, der in sein Auto einschlug. Aufgrund dieses Wunders ließ die Familie eine Statue von Saint-Christophe errichten, die sich heute in der Kirche befindet. Der gleiche Heilige Christophorus wird jedes Jahr im August in Millay mit einer Prozession gefeiert.\n\nÖFFNEN SIE IHR AUGE!\nEin Blick in das Katasteramt zeigt, dass 1940 das geradlinige Chorjoch links von einer Sakristei flankiert wurde. Der Zugang erfolgte durch eine Tür, die heute zugemauert ist, aber noch im Chorraum zu sehen ist\nIst Ihnen diese Tür aufgefallen?"
        ],
        "en": [
          "The parish of Millay is very old. It has only depended on the diocese of Nevers since the concordat of 1801. The patronage of the parish belonged in the past to the priory of Marcigny-lès-Nonains, a monastery of the Brionnais, founded in 1054 by Saint-Hugues, sixth abbot of Cluny, helped by his brother Geoffroy, baron of Semur. Tradition has it that the church of Millay was built within 10 years of the foundation of the monastery; it would therefore date from 1064 and would be one of the oldest churches in the Nièvre. The church was ceded on 8 May 1619, with the tithes of the parish, to the baron of La Roche-Millay. It is dedicated to Saint-Maurice, leader of the Theban legion, and is illuminated every evening\n\nDESCRIPTION OF THE EXTERIOR\nIn spite of the works and alterations it has undergone, the original structure of the church of Saint-Maurice has been preserved. In 1837, the bell tower was in danger of collapsing: the west side was partially demolished and rebuilt identically. Look at it now: it is illuminated, on the bell level, by twin round-headed bays, separated by a column with a simple fluted capital, or laminated (south). The bell tower houses two bells today. Weighing 400 kg and christened Marie-Joséphine, the first bell was cast in 1852 under the administration of Mr. Peschaud, the parish priest. It was blessed by Mr Lyron, parish priest of Luzy, with Mr D'Amfreville as godfather and Mrs de Laplanche as godmother. The little bell, Marie-Thérèse, weighs 250 kg and was cast in 1875. Its godfather is MG de Laplanche, its godmother, Mrs Anginieur. On this little bell is engraved: \"Sometimes I sing / Often I cry / But always I pray. \"\nOn June 22, 1860, a hurricane seriously damaged the gable of the front facade, the apsidioles and the roof structure. In 1862, the front façade had collapsed following torrential rains, and one of the gables of the transept was in danger of falling apart. The façade was rebuilt in 1862-1863 by Claude Maillot, a contractor in Autun. On December 13, 1865, the mayor of Millay wrote to the Prefect: \"Today the church is in very good condition. \"\n \nDESCRIPTION OF THE INTERIOR\nThe church of Millay is a Latin cross church with a circular apse and apsidioles, with a bell tower on the transept crossing. Its style is Romanesque from the middle of the 11th century. It has a nave with a ceiling of one vessel, flanked in its rear part by two side chapels. The single-vessel transept, whose arms open onto an apsidal chapel to the east, communicates with the side chapels through a semicircular arch. It has a regular crossing covered by a cupola on trunks. The Romanesque choir consists of a straight bay and an apse; the sacristy is built in the corner of the nave and the left side chapel. The vaults are in cul-de-four on the apse and the apses, in barrel vaulting on the other parts of the church, the barrel vaulting being transversal on the arms of the transept and the side chapels. The aesthetics of the Romanesque masonry are again present.\nMajor work was undertaken by the commune between 2001 and 2003, in particular to renovate the two apsidioles in their original state, the framework of the gallery, the north transept and the stained glass windows. These works were carried out to welcome every summer, during the festival Le Vent sur l'arbre, classical music performers who appreciate the remarkable quality of the acoustics of the church of Millay.\n\nREMARKABLE ELEMENTS\nThe processional cross is made of bronze and silver brass. The elements are nested on a threaded rod; Christ, Saint Magdalene and the titulus are riveted. The decorations are cast, embossed and chiselled. Among the procession crosses preserved in the area, the Millay cross is one of the oldest, but also one of the most homogeneous.\nWith a height of 66 cm, it dates from the end of the 17th century / beginning of the 18th century. Its exact dating is difficult: if the top-shaped knot with its decoration of palmettes and gadroons evokes the 17th century, the design and the openings at the ends of the cross place the work in the first quarter of the 18th century.\n\nANECDOTES\nIn the 1930s, the baker Marcellin Perraudin was making his rounds and was spared by lightning which fell on his car. Following this miracle, the family had a statue of Saint-Christophe erected, which is currently in the church. This same Saint-Christophe is celebrated every year in Millay during a procession in August.\n\nOPEN YOUR EYE!\nConsultation of the land registry reveals that in 1940, the rectilinear bay of the choir was flanked on the left by a sacristy. Access to it was through a door that is now walled up and still visible in the choir\nHave you noticed it?"
        ],
        "it": [
          "La parrocchia di Millay è molto antica. Dipende dalla diocesi di Nevers solo dal concordato del 1801. Il patronato della parrocchia apparteneva un tempo al priorato di Marcigny-lès-Nonains, un monastero della regione del Brionnais, fondato nel 1054 da Saint-Hugues, sesto abate di Cluny, assistito dal fratello Geoffroy, barone di Semur. La tradizione vuole che la chiesa di Millay sia stata costruita entro 10 anni dalla fondazione del monastero; risale quindi al 1064 ed è una delle chiese più antiche della Nièvre. La chiesa fu ceduta l'8 maggio 1619, insieme alle decime parrocchiali, al barone di La Roche-Millay. È dedicata a San Maurizio, capo della legione tebana, e viene illuminata ogni sera\n\nDESCRIZIONE DELL'ESTERNO\nNonostante i lavori e le modifiche subite, la struttura originale della chiesa di Saint-Maurice si è conservata. Nel 1837 il campanile rischiava di crollare: il lato ovest fu parzialmente demolito e ricostruito così com'era. Guardatela ora: è illuminata, al livello della campana, da campate semicircolari appaiate, separate da una colonna con capitello scanalato semplice o a scaglie (sul lato sud). Il campanile ospita oggi due campane. Con un peso di 400 kg e battezzata Marie-Joséphine, la prima campana fu fusa nel 1852 sotto la direzione del parroco M. Peschaud. La benedizione è stata impartita dal signor Lyron, parroco di Luzy, con il signor D'Amfreville come padrino e la signora de Laplanche come madrina. La piccola campana, Marie-Thérèse, pesa 250 kg ed è stata fusa nel 1875. Il padrino è MG de Laplanche, la madrina la signora Anginieur. Su questa campanella è inciso: \"A volte canto / Spesso piango / Ma sempre prego\"\nIl 22 giugno 1860, un uragano danneggiò gravemente il timpano della facciata anteriore, le absidi e la struttura del tetto. Nel 1862, la facciata anteriore era crollata in seguito a piogge torrenziali e uno dei frontoni del transetto rischiava di crollare. La facciata fu ricostruita nel 1862-1863 da Claude Maillot, imprenditore di Autun. Il 13 dicembre 1865, il sindaco di Millay scrive al Prefetto: \"Oggi la chiesa è in ottimo stato\n \nDESCRIZIONE DEGLI INTERNI\nLa chiesa di Millay è a croce latina con abside e absidi circolari e un campanile sull'incrocio del transetto. Lo stile è quello romanico della metà dell'XI secolo. È a navata unica, affiancata sul retro da due cappelle laterali pendenti. Il transetto a navata unica, i cui bracci si aprono su una cappella absidale a est, comunica con le cappelle laterali attraverso un'arcata semicircolare. Ha un attraversamento regolare coperto da una cupola su tronchi. Il coro romanico è costituito da una campata dritta e da un'abside; la sacrestia è costruita nell'angolo tra la navata centrale e la cappella laterale sinistra. Le volte sono a botte nell'abside e nelle absidi, e a botte nelle altre parti della chiesa, con volte a botte trasversali nei bracci del transetto e nelle cappelle laterali. L'estetica della muratura romanica è ancora presente.\nTra il 2001 e il 2003 il comune ha intrapreso importanti lavori, in particolare per rinnovare le due cappelle absidali nel loro stato originale, la struttura della galleria, il transetto nord e le vetrate. Questi lavori sono stati realizzati per accogliere ogni estate, durante il festival Le Vent sur l'arbre, gli interpreti di musica classica che apprezzano la notevole qualità dell'acustica della chiesa di Millay.\n\nELEMENTI NOTEVOLI\nLa croce processionale è realizzata in bronzo argentato e ottone. Gli elementi sono montati su un'asta filettata; Cristo, Santa Maddalena e il titulus sono rivettati. Le decorazioni sono fuse, sbalzate e cesellate. Tra le croci processionali conservate nella zona, quella di Millay è una delle più antiche e omogenee.\nAlta 66 cm, risale alla fine del XVII/inizio XVIII secolo. La sua datazione esatta è difficile: mentre il nodo superiore con la sua decorazione a palmette e canestrini rimanda al XVII secolo, il disegno e le aperture alle estremità della croce collocano l'opera nel primo quarto del XVIII secolo.\n\nANECDOTES\nNegli anni '30, il panettiere Marcellino Perraudin stava facendo il suo giro e fu risparmiato da un fulmine che colpì la sua auto. In seguito a questo miracolo, la famiglia fece erigere una statua di San Cristoforo, che oggi si trova nella chiesa. Questo stesso Saint-Christophe viene celebrato ogni anno a Millay durante una processione in agosto.\n\nAPRI LA TESTA!\nLa consultazione del catasto rivela che nel 1940 la campata rettilinea del coro era affiancata a sinistra da una sacrestia. Vi si accedeva attraverso una porta che oggi è murata e che è ancora visibile nel coro\nL'avete notato?"
        ],
        "fr": [
          "La paroisse de Millay est très ancienne. Elle ne dépend du diocèse de Nevers que depuis le concordat de 1801. Le patronage de la cure appartenait autrefois au prieuré de Marcigny-lès-Nonains, monastère du Brionnais, fondé en 1054 par Saint-Hugues, sixième abbé de Cluny, aidé de son frère Geoffroy, baron de Semur. La tradition veut que l’église de Millay ait été construite dans les 10 ans suivant la fondation du monastère ; elle daterait donc de 1064 et serait l’une des plus anciennes églises de la Nièvre. L’église fut cédée le 8 mai 1619, avec les dîmes de la paroisse, au baron de La Roche-Millay. Elle est dédiée à Saint-Maurice, chef de la légion thébaine, et illuminée tous les soirs. \n\nDESCRIPTION DE L’EXTERIEUR\nEn dépit des travaux et remaniements dont elle a été l’objet, la structure originelle de l’église Saint-Maurice a été préservée. En 1837, le clocher menaçait de s’écrouler : la face ouest fut partiellement démolie et reconstruite à l’identique. Observez-le à présent : il est éclairé, à l’étage des cloches, par des baies jumelées en plein-cintre, séparées par une colonnette à chapiteau simplement épannelé, ou feuilleté (au sud). Le clocher abrite deux cloches aujourd’hui. De 400 kg et baptisée Marie-Joséphine, la première cloche a été fondue en 1852 sous l’administration de M. Peschaud, curé. Elle a été bénite par M. Lyron, curé de Luzy, a M. D’Amfreville pour parrain, Mme de Laplanche pour marraine. La petite cloche, Marie-Thérèse, pèse 250 kg et a été fondue en 1875. Son parrain est MG de Laplanche, sa marraine, Mme Anginieur. Sur cette petite cloche est gravé : « Parfois je chante / Souvent je pleure / Mais toujours je prie. »\nLe 22 juin 1860, un ouragan endommagea sérieusement le pignon de la façade antérieure, les absidioles et la charpente. En 1862, la façade antérieure s’était effondrée à la suite de pluies torrentielles, et l’un des pignons du transept menaçait de tomber en ruine. La façade fut reconstruite en 1862-1863 par Claude Maillot, entrepreneur à Autun. Le 13 décembre 1865, le maire de Millay écrivait au Préfet : « Aujourd’hui l’église est en fort bon état. »\n \nDESCRIPTION DE L’INTERIEUR\nL’église de Millay est une église orientée, de plan en croix latine à abside et absidioles circulaires, avec clocher sur la croisée du transept. Son style est le roman du milieu du XIe siècle. Elle possède une nef plafonnée à un vaisseau, flanquée dans sa partie postérieure de deux chapelles latérales en pendant. Le transept à un vaisseau, dont les bras ouvrent à l’est sur une absidiole, communique avec les chapelles latérales par une arcade en plein-cintre. Il est à croisée régulière couverte d’une coupole sur trompes. Le chœur roman est constitué d’une travée rectiligne et d’une abside ; la sacristie est construite dans l’angle de la nef et de la chapelle latérale gauche. Les voûtes sont en cul-de-four sur l’abside et les absidioles, en berceau plein-cintre sur les autres parties de l’église, le berceau étant transversal sur les bras du transept et les chapelles latérales. On retrouve l’esthétique des maçonneries romanes.\nDe gros travaux ont été entrepris par la commune entre 2001 et 2003 notamment pour rénover les deux absidioles dans leurs états d’origine, la charpente de la tribune, le transept nord, et les vitraux. Ces travaux ont été réalisés pour accueillir tous les étés, lors du festival Le Vent sur l’arbre, des interprètes de musique classique appréciant la qualité remarquable de l’acoustique de l’église de Millay.\n\nELEMENTS REMARQUABLES\nLa croix de procession est faite de bronze et laiton argentés. Les éléments sont emboîtés sur une tige filetée ; le Christ, Sainte-Madeleine et le titulus sont rivetés. Les décors sont fondus, repoussés et ciselés. Parmi les croix de procession conservées sur le territoire, celle de Millay est une des plus anciennes, mais aussi une des plus homogènes.\nD’une hauteur de 66 cm, elle date de la fin du XVIIe siècle / début du XVIIIe. Sa datation exacte est malaisée : si le nœud en forme de toupie avec son décor de palmettes et de godrons évoque le XVIIe siècle, le dessin et les ajours des extrémités de la croix situent l’œuvre au premier quart du XVIIIe siècle.\n\nANECDOTES\nDans les années 1930, le boulanger Marcellin Perraudin faisant sa tournée fut épargné par la foudre qui tomba sur sa voiture. A la suite de ce miracle, la famille fit ériger une statue de Saint-Christophe actuellement dans l’église. Ce même Saint-Christophe est célébré tous les ans à Millay au cours d’une procession au mois d’août.\n\nOUVREZ L’ŒIL !\nLa consultation du cadastre révèle qu’en 1940, la travée rectiligne du chœur était flanquée, à gauche, d’une sacristie. On y accédait par une porte aujourd’hui murée, encore visible dans le chœur. \nL’avez-vous remarquée ?"
        ],
        "es": [
          "La parroquia de Millay es muy antigua. Sólo depende de la diócesis de Nevers desde el concordato de 1801. El patronato de la parroquia pertenecía al priorato de Marcigny-lès-Nonains, un monasterio de la región de Brionnais, fundado en 1054 por Saint-Hugues, sexto abad de Cluny, asistido por su hermano Geoffroy, barón de Semur. Según la tradición, la iglesia de Millay se construyó en los 10 años siguientes a la fundación del monasterio; por tanto, data de 1064 y es una de las más antiguas del Nièvre. La iglesia fue cedida el 8 de mayo de 1619, junto con los diezmos de la parroquia, al barón de La Roche-Millay. Está dedicada a San Mauricio, jefe de la legión tebana, y se ilumina cada noche\n\nDESCRIPCIÓN DEL EXTERIOR\nA pesar de las obras y alteraciones que ha sufrido, la estructura original de la iglesia de Saint-Maurice se ha conservado. En 1837, el campanario corría peligro de derrumbarse: el lado oeste fue parcialmente demolido y reconstruido tal cual. Mírala ahora: está iluminada, en el nivel de la campana, por vanos semicirculares pareados, separados por una columna con un capitel estriado simple, o un capitel estriado (en el lado sur). El campanario alberga ahora dos campanas. Con un peso de 400 kg y bautizada como Marie-Joséphine, la primera campana se fundió en 1852 bajo la dirección del párroco M. Peschaud. Fue bendecida por el Sr. Lyron, párroco de Luzy, con el Sr. D'Amfreville como padrino y la Sra. de Laplanche como madrina. La pequeña campana, Marie-Thérèse, pesa 250 kg y fue fundida en 1875. Su padrino es MG de Laplanche, su madrina, la señora Anginieur. En esta pequeña campana está grabado: \"A veces canto / A menudo lloro / Pero siempre rezo\"\nEl 22 de junio de 1860, un huracán dañó gravemente el frontón de la fachada delantera, los ábsides y la estructura del tejado. En 1862, la fachada delantera se había derrumbado tras las lluvias torrenciales, y uno de los hastiales del crucero corría peligro de derrumbarse. La fachada fue reconstruida en 1862-1863 por Claude Maillot, contratista de Autun. El 13 de diciembre de 1865, el alcalde de Millay escribió al prefecto: \"Hoy la iglesia está en muy buen estado\n \nDESCRIPCIÓN DEL INTERIOR\nLa iglesia de Millay es una iglesia de cruz latina con un ábside circular y ábsides, y un campanario en el crucero. Su estilo es románico de mediados del siglo XI. Tiene una nave con techo de una sola nave, flanqueada al fondo por dos capillas laterales colgantes. El crucero de una sola nave, cuyos brazos se abren a una capilla absidal al este, se comunica con las capillas laterales a través de una arcada semicircular. Tiene un cruce regular cubierto por una cúpula sobre troncos. El coro románico consta de un tramo recto y un ábside; la sacristía está construida en la esquina de la nave y la capilla lateral izquierda. Las bóvedas son de cañón en el ábside y los ábsides, y de cañón en las demás partes de la iglesia, con bóvedas de cañón transversales en los brazos del crucero y las capillas laterales. La estética de la mampostería románica sigue presente.\nEntre 2001 y 2003, la comuna realizó importantes obras, en particular para renovar las dos capillas absidales en su estado original, el marco de la galería, el crucero norte y las vidrieras. Estas obras se realizaron para acoger cada verano, durante el festival Le Vent sur l'arbre, a intérpretes de música clásica que aprecian la notable calidad de la acústica de la iglesia de Millay.\n\nELEMENTOS DESTACABLES\nLa cruz procesional es de bronce plateado y latón. Los elementos están encajados en una varilla roscada; Cristo, Santa Magdalena y el título están remachados. Las decoraciones están fundidas, grabadas en relieve y cinceladas. Entre las cruces de procesión conservadas en la zona, la de Millay es una de las más antiguas y homogéneas.\nMide 66 cm de altura y data de finales del siglo XVII / principios del XVIII. Su datación exacta es difícil: mientras que el nudo superior, con su decoración de palmetas y gallardetes, recuerda al siglo XVII, el diseño y las aberturas de los extremos de la cruz sitúan la obra en el primer cuarto del siglo XVIII.\n\nANECDOTA\nEn los años 30, el panadero Marcelino Perraudin hacía su ronda y se salvó de que un rayo cayera sobre su coche. A raíz de este milagro, la familia mandó erigir una estatua de San Cristóbal, que ahora se encuentra en la iglesia. Este mismo Saint-Christophe se celebra cada año en Millay durante una procesión en agosto.\n\n¡ABRE LA CABEZA!\nLa consulta del catastro revela que, en 1940, la nave rectilínea del coro estaba flanqueada a la izquierda por una sacristía. Se accedía a ella a través de una puerta que ahora está tapiada y que todavía se puede ver en el coro\n¿Lo has notado?"
        ],
        "nl": [
          "De parochie van Millay is erg oud. Het maakt pas sinds het concordaat van 1801 deel uit van het bisdom Nevers. Het patronaat van de parochie behoorde ooit toe aan de priorij van Marcigny-lès-Nonains, een klooster in de Brionnais, in 1054 gesticht door Saint-Hugues, de zesde abt van Cluny, bijgestaan door zijn broer Geoffroy, baron van Semur. Volgens de overlevering werd de kerk van Millay binnen 10 jaar na de stichting van het klooster gebouwd; ze dateert dus van 1064 en is een van de oudste kerken van de Nièvre. De kerk werd op 8 mei 1619 samen met de tienden van de parochie afgestaan aan de baron van La Roche-Millay. Het is gewijd aan Sint-Maurice, leider van het Thebaanse legioen, en wordt elke avond verlicht\n\nBESCHRIJVING VAN DE BUITENKANT\nOndanks de werkzaamheden en verbouwingen die zij heeft ondergaan, is de oorspronkelijke structuur van de Sint-Maurikskerk bewaard gebleven. In 1837 dreigde de klokkentoren in te storten: de westkant werd gedeeltelijk afgebroken en identiek herbouwd. Bekijk het nu eens: het wordt op het niveau van de klok verlicht door twee traveeën met ronde koppen, gescheiden door een zuil met een eenvoudig gecanneleerd kapiteel, of een schilferig kapiteel (aan de zuidkant). In de klokkentoren hangen tegenwoordig twee klokken. De eerste klok van 400 kg, Marie-Joséphine gedoopt, werd in 1852 gegoten onder leiding van pastoor Peschaud. Het werd ingezegend door de heer Lyron, pastoor van Luzy, met de heer D'Amfreville als peetvader en mevrouw de Laplanche als peettante. Het klokje, Marie-Thérèse, weegt 250 kg en werd in 1875 gegoten. Zijn peetvader is MG de Laplanche, zijn peettante mevrouw Anginieur. Op dit belletje staat gegraveerd: \"Soms zing ik / Vaak huil ik / Maar altijd bid ik\"\nOp 22 juni 1860 beschadigde een orkaan de gevel van de voorgevel, de apsissen en de dakconstructie ernstig. In 1862 was de voorgevel ingestort na stortregens, en een van de puntgevels van het dwarsschip dreigde in te storten. De gevel werd in 1862-1863 herbouwd door Claude Maillot, een aannemer uit Autun. Op 13 december 1865 schreef de burgemeester van Millay aan de prefect: \"De kerk verkeert vandaag in een zeer goede staat\"\n \nBESCHRIJVING VAN HET INTERIEUR\nDe kerk van Millay is een Latijnse kruiskerk met een ronde apsis en apsissen, en een klokkentoren op het dwarsschip. De stijl is Romaans uit het midden van de 11e eeuw. Het heeft een schip met een enkel schipplafond, aan de achterzijde geflankeerd door twee hangende zijkapellen. Het dwarsschip met één schip, waarvan de armen uitkomen op een apsidale kapel in het oosten, staat in verbinding met de zijkapellen via een halfronde boog. Het heeft een regelmatige kruising bedekt met een koepel op stam. Het romaanse koor bestaat uit een rechte travee en een apsis; de sacristie is gebouwd in de hoek van het schip en de linker zijkapel. De gewelven zijn tongewelven over de apsis en de absiden, en tongewelven over de andere delen van de kerk, met dwarse tongewelven over de transeptarmen en de zijkapellen. De esthetiek van het Romaanse metselwerk is weer aanwezig.\nTussen 2001 en 2003 werden door de gemeente belangrijke werkzaamheden uitgevoerd, met name de renovatie van de twee apsidale kapellen in hun oorspronkelijke staat, het raamwerk van de galerij, het noordelijke dwarsschip en de glas-in-loodramen. Deze werken werden uitgevoerd om elke zomer, tijdens het festival Le Vent sur l'arbre, uitvoerders van klassieke muziek te verwelkomen die de opmerkelijke kwaliteit van de akoestiek van de kerk van Millay waarderen.\n\nOPMERKELIJKE ELEMENTEN\nHet processiekruis is gemaakt van verzilverd brons en messing. De elementen zijn genest op een draadstang; Christus, de heilige Magdalena en de titulus zijn geklonken. De decoraties zijn gegoten, gepreegd en geciseleerd. Van de processiekruisen die in het gebied bewaard zijn gebleven, is het Millay-kruis een van de oudste, maar ook een van de meest homogene.\nHet is 66 cm hoog en dateert uit het einde van de 17e / begin van de 18e eeuw. De exacte datering is moeilijk: terwijl de draaiende topknoop met zijn versiering van palmetten en gadroenen aan de 17e eeuw doet denken, plaatsen het ontwerp en de openingen aan de uiteinden van het kruis het werk in het eerste kwart van de 18e eeuw.\n\nANECDOTES\nIn de jaren dertig deed bakker Marcellin Perraudin zijn ronde en werd gespaard voor een blikseminslag op zijn auto. Na dit wonder liet de familie een standbeeld van Sint Christoffel oprichten, dat momenteel in de kerk staat. Deze zelfde Saint-Christophe wordt elk jaar in Millay gevierd tijdens een processie in augustus.\n\nOPEN JE OOG!\nUit raadpleging van het kadaster blijkt dat in 1940 de rechthoekige travee van het koor links werd geflankeerd door een sacristie. Het was toegankelijk via een deur die nu dichtgemetseld is en nog steeds te zien is in het koor\nHeb je het gemerkt?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08611ae2-59f2-3346-a576-652ef45fb0ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38245e28-7940-32f2-8998-209156b2885c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48176d82-b601-3ef4-9f35-e624c5b9b50f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b3878ce-79a0-385c-8843-fe2a75be4ca4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbda9236-3aab-3c0d-ab0a-10a534ea722d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9042f31e-9552-39fd-88cd-6e2f257d6ec4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7e472f02-716b-39f6-818f-5ec9c326fb53",
          "ebucore:isCoveredBy": "CC0",
          "ebucore:title": {
            "fr": [
              "Millay (Nièvre, Fr), église et monument aux morts"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Havang(nl) (https://commons.wikimedia.org/wiki/User:Havang(nl))"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9e3fda09-c0a4-34c1-8527-63b4463f0dc4",
          "ebucore:fileSize": [
            3319439
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2304,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/b/b9/Millay_%28Ni%C3%A8vre%2C_Fr%29%2C_%C3%A9glise_et_monument_aux_morts.JPG"
          ],
          "ebucore:width": 3072,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a24fbb2b-dc2b-37a5-a603-1c8e3b8fc3fd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/66da8c0f-96a1-3534-91b5-49ea4205ec0e",
          "schema:addressLocality": "Millay",
          "schema:postalCode": "58170",
          "schema:streetAddress": [
            "Le bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Millay"
              ],
              "pt": [
                "Millay"
              ],
              "en": [
                "Millay"
              ],
              "it": [
                "Millay"
              ],
              "fr": [
                "Millay"
              ],
              "nl": [
                "Millay"
              ],
              "es": [
                "Millay"
              ]
            },
            "insee": "58168",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5b40d5fe-8755-3acb-8832-1e8919809044",
        "schema:latitude": "46.8424169",
        "schema:longitude": "4.00092795",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-17",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.719Z"
}