{
  "@id": "https://data.datatourisme.fr/38/64800547-2dfb-3c7b-9571-14f463584a53",
  "dc:identifier": "FMABRE029V53NHAE",
  "schema:endDate": [
    "2023-10-16"
  ],
  "schema:startDate": [
    "2023-10-16"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "David Walters"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d1970597-084e-33af-8eff-845a60149576",
    "schema:legalName": "OT BREST METROPOLE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/40167f39-93e5-3e6a-9d6c-807175138f0d",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://quai-ouest.net/david-walters/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/be292a5a-fc31-3fb6-a9ce-4d76a4708a4c",
      "dc:description": {
        "de": [
          "Mit \"Soul Tropical\", zwei Worten, die den Titel bilden, legt David Walters die Linien für sein neues Album fest. \"Soul Tropical\", diese tropische Seele, die es versteht, die großen Momente des Lebens musikalisch zu feiern, verbindet ihn wieder mit seiner Geschichte, mit seiner Familie, die von den Antillen stammt, kurz nachdem seine Mutter das Land verlassen hatte. Diese karibische Seele, die ihm Erleichterung verschafft hat, ist heute mehr denn je ihr Verwahrer.\n\nSeit \"Awa\", seinem ersten Werk, singt David unaufhörlich von dieser Inselkette zwischen den Amerikas, während er gleichzeitig seinen Weg einige tausend Kilometer von dort entfernt bestätigt. \"Awa bedeutet Nein auf Kreolisch\", erklärte er damals mit einem breiten Lächeln. \"Ein Nein, das dir gut tut, das dich von Verhaltensweisen befreit, die dir nicht passen\". Mehr als 15 Jahre später erhellt dieses Lächeln immer noch sein Gesicht. Es ist wie ein Sonnenstern, der an der Decke seiner Gedanken und Vorsätze hängt, und das hört man in seinen 13 Liedern, die Freude verbreiten."
        ],
        "en": [
          "With \"Soul Tropical\", two words that make the title, David Walters lays the lines of his new album. \"Soul Tropical\", this tropical soul that knows how to celebrate in music the great moments of life, connects him again to his history, to his family originating from the West Indies, shortly after the departure of his mother. This Caribbean soul which knew to relieve him, he is today, more than ever, the depositary of it.\n\nSince \"Awa\", his first opus, David has never stopped singing this string of islands thrown between the Americas, while affirming his path a few thousand miles away. awa means \"no\" in Creole,\" he explained at the time with a broad smile. \"A no that makes you feel good, that frees you from behaviors that don't suit you. More than 15 years later, this smile still lights up his face. It is his guide, like a sun star hanging from the ceiling of his thoughts and resolutions, and this can be heard on his 13 joyful songs."
        ],
        "it": [
          "Con \"Soul Tropical\", due parole che sono il titolo dell'album, David Walters getta le basi del suo nuovo disco. \"Soul Tropical\", quell'anima tropicale che sa celebrare in musica i grandi momenti della vita, lo collega ancora una volta alla sua storia, alla sua famiglia delle Indie Occidentali, poco dopo la partenza della madre. Quest'anima caraibica, che ha saputo alleggerirlo, ne è oggi più che mai depositaria.\n\nDa \"Awa\", il suo primo opus, David non ha mai smesso di cantare di questa serie di isole gettate tra le Americhe, affermando al contempo il suo percorso a qualche migliaio di chilometri di distanza. awa significa \"no\" in creolo\", spiegava all'epoca con un ampio sorriso. un no che ti fa stare bene, che ti libera da comportamenti che non ti si addicono\". Più di quindici anni dopo, questo sorriso illumina ancora il suo volto. È la sua guida, come una stella solare appesa al soffitto dei suoi pensieri e dei suoi propositi, e questo si può sentire nelle sue 13 canzoni gioiose."
        ],
        "fr": [
          "Avec « Soul Tropical », deux mots qui font titre, David Walters pose les lignes de son nouvel album. « Soul Tropical », cette âme tropicale qui sait célébrer en musique les grands moments de la vie, le connecte à nouveau à son histoire, à sa famille originaire des Antilles, peu de temps après le départ de sa mère. Cette âme caribéenne qui a su le soulager, il en est aujourd’hui, plus que jamais, le dépositaire.\n\nDepuis « Awa », son premier opus, David n’a de cesse de chanter ce chapelet d’îles jetées entre les Amériques, tout en affirmant son chemin à quelques milliers de kilomètres de là. « Awa veut dire non en créole » expliquait-il à l’époque avec un large sourire. « Un non qui te fait du bien, te libère des comportements qui ne te conviennent pas ». Plus d’une quinzaine d’années après, ce sourire illumine toujours son visage. Il est son guide, telle une étoile solaire accrochée au plafond de ses pensées et résolutions, et cela s’entend sur ses 13 titres vecteurs de joie."
        ],
        "nl": [
          "Met \"Soul Tropical\", twee woorden die de titel van het album vormen, legt David Walters de basis voor zijn nieuwe album. \"Soul Tropical\", die tropische ziel die de grote momenten van het leven in muziek weet te vieren, verbindt hem opnieuw met zijn geschiedenis, met zijn familie uit West-Indië, kort na het vertrek van zijn moeder. Deze Caribische ziel, die hem kon verlichten, is vandaag meer dan ooit de bewaarplaats ervan.\n\nSinds \"Awa\", zijn eerste opus, is David nooit opgehouden te zingen over deze reeks eilanden die tussen de Amerika's zijn geworpen, terwijl hij zijn weg een paar duizend kilometer verderop bevestigt. awa betekent \"nee\" in het Creools,\" legde hij destijds uit met een brede glimlach. \"Een nee dat je een goed gevoel geeft, dat je bevrijdt van gedrag dat niet bij je past\". Meer dan vijftien jaar later verlicht deze glimlach nog steeds zijn gezicht. Het is zijn gids, als een zonnester die aan het plafond van zijn gedachten en voornemens hangt, en dat is te horen op zijn 13 vrolijke liedjes."
        ],
        "es": [
          "Con \"Soul Tropical\", dos palabras que forman el título, David Walters traza las líneas de su nuevo álbum. \"Soul Tropical\", esa alma tropical que sabe celebrar en música los grandes momentos de la vida, le conecta de nuevo con su historia, con su familia de las Antillas, poco después de la partida de su madre. Esta alma caribeña, que supo relevarle, es hoy, más que nunca, depositaria de ella.\n\nDesde \"Awa\", su primer opus, David no ha dejado de cantar a esta cadena de islas arrojadas entre las Américas, al tiempo que afirmaba su trayectoria a unos miles de kilómetros de distancia. awa significa \"no\" en criollo\", explicaba entonces con una amplia sonrisa. \"Un no que te hace sentir bien, que te libera de comportamientos que no te convienen\". Más de quince años después, esta sonrisa sigue iluminando su rostro. Es su guía, como una estrella solar que cuelga del techo de sus pensamientos y propósitos, y así se puede escuchar en sus 13 alegres canciones."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/80653306-1957-3c75-995a-6308bfac450e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f6036ae-d719-3d88-b730-0f435d6873e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd299ef1-965f-31a4-bfd0-62c0312f7f04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9d0c4ad-0c80-3cba-8bce-bbf949df6011",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffae6ac4-1a4d-3e24-a0d0-65cca57fb234",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/37e2c82b-a85d-37f9-9d36-c5bcb007397c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d102a24d-d5d7-312f-b8b6-d8b6788b9b0a",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "17 Avenue Clemenceau",
            "Cabaret Vauban"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/05cfaf6e-6ebc-3681-95ee-9743fb3b4a72",
        "schema:latitude": "48.38928",
        "schema:longitude": "-4.48421",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-14",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.637Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/6dfed766-13d8-3026-b6ba-1b5d81edd70c",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-16",
      "startDate": "2023-10-16",
      "startTime": "20:30:00"
    }
  ]
}