{
  "@id": "https://data.datatourisme.fr/47/64d0f7b6-0515-3ae0-a7e7-7715b65f65cf",
  "dc:identifier": "LCULAR0300000617",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "en": [
      "Since the beginning of August 2018, we are the brand new owners of this estate. We have a herd of 16 donkeys for a male breeder. Each step of our activity is essential, from breeding to the production of milk for the manufacture of natural and BIO formulas of products until their marketing; all this in a desire to control the good quality of products so that our customers are satisfied. We wish to realize a healthy and perennial activity for us and of course for our donkeys. The Asinerie has become an organic farm since 2012, we are committed to maintaining a great respect for the values conveyed by this certification which is essential for our animals to ensure their well-being. During the milking period, we supplement their diet with organic cereals, necessary to obtain a milk with good nutritional qualities. The environment, far from any stress thanks to a ground of several hectares allows the donkeys to graze in a protected and entirely enclosed place. Our donkeys give it back to us by producing a quality milk. A wide range of soft soaps enriched with donkey milk BIO & Fresh! 10 fragrances for your pleasure ! Shampoos, Creams for the body and the face....all our products are enriched with fresh organic donkey milk. A range of products specially developed for men's skin, enriched with fresh organic donkey's milk! Sweets and caramels with donkey milk. You wish to visit the Asinerie and to share a moment of complicity to caress or to cuddle our pretty small balls of hair with the big ears? We have the pleasure to welcome you in order to transmit you our passion and to make you discover this magic place. We propose you an initiation to the milking of a donkey and finally we taste together this rare milk of which one has very little knowledge. The visit of the exploitation is completely free and is done on request only to the 06 11 38 36 28. Our opening periods by appointment: From October to April: From Monday to Saturday at 4 pmFrom May to September: From Monday to Saturday at 6 pmFor any other request contact us.You are a school group, association or other and you want to visit the farm at a particular time? Please contact us."
    ],
    "fr": [
      "Depuis début août 2018, nous sommes les tous nouveaux propriétaires de ce domaine. Nous possédons un troupeau de 16 ânesses pour un mâle reproducteur. Chaque étape de notre activité est essentielle, de l'élevage à la production du lait pour la fabrication des formules naturelles et BIO des produits jusqu’à leur commercialisation ; tout ceci dans un désir de contrôler la bonne qualité des produits afin que notre clientèle soit satisfaite. Nous souhaitons réaliser une activité saine et pérenne pour nous et bien sûr pour nos ânes. L’Asinerie est passée en exploitation agricole biologique depuis 2012, nous nous sommes engagés à maintenir un grand respect des valeurs véhiculées par cette certification qui se trouve être primordiale pour nos animaux afin de garantir leur bien-être. Pendant la période de traite, nous complétons leur alimentation par des céréales BIO, nécessaire pour obtenir un lait aux bonnes qualités nutritives. L’environnement, éloigné de tout stress grâce à un terrain de plusieurs hectares permet aux ânes de pâturer dans un lieu sécurisé et entièrement clôturé. Nos ânesses nous le rendent bien en produisant un lait de qualité. Une large gamme de savons doux enrichis au lait d'ânesse BIO & Frais ! 10 parfums pour votre seul plaisir ! Shampoings, Crèmes pour le corps et le visage....tous nos produits sont enrichis avec du lait d'ânesse BIO & Frais. Une gamme de produits spécialement élaborée pour la peau des hommes, enrichis au lait d'ânesse BIO & Frais ! Bonbons et caramels au lait d'ânesse BIO. Vous souhaitez visiter l’Asinerie et partager un moment de complicité pour caresser ou câliner nos jolies petites boules de poils aux grandes oreilles ?Nous avons le plaisir de vous accueillir afin de vous transmettre notre passion et vous faire découvrir ce lieu magique.Nous vous proposons une initiation à la traite d’une ânesse et enfin nous dégustons ensemble ce lait rare dont on a très peu connaissance.La visite de l’exploitation est entièrement gratuite et se fait sur demande uniquement au 06 11 38 36 28. Nos périodes d'ouvertures sur rendez-vous :D’octobre à avril : Du lundi au samedi à 16hDe mai à septembre : Du lundi au samedi à 18hPour toute autre demande contactez-nous.Vous êtes un groupe scolaire, associatif ou autre et vous souhaitez venir visiter l'Asinerie à un horaire particulier ? Merci de prendre contact avec nous."
    ]
  },
  "rdfs:label": {
    "fr": [
      "L'Asinerie des Garrigues"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8ca8344a-2e71-3baa-8339-844dfc7fb6aa",
    "schema:legalName": "GARD TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1ab78a1b-9bd8-3197-b2dd-8e166f576447",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/af0ad76f-8cc9-335f-926b-02f4677ae7c6",
          "schema:addressLocality": "Sauve",
          "schema:postalCode": "30610",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30311",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sauve"
              ],
              "pt": [
                "Sauve"
              ],
              "en": [
                "Sauve"
              ],
              "it": [
                "Sauve"
              ],
              "fr": [
                "Sauve"
              ],
              "nl": [
                "Sauve"
              ],
              "es": [
                "Sauve"
              ]
            },
            "insee": "30311",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@asineriedesgarrigues.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/688018b2-506b-3e9c-b28f-fd50bae05774",
      "dc:description": {
        "en": [
          "Since the beginning of August 2018, we are the brand new owners of this estate. We have a herd of 16 donkeys for a male breeder\nEach step of our activity is essential, from the breeding to the production of milk for the manufacture of natural and BIO formulas of products until their marketing; all this in a desire to control the good quality of products so that our customers are satisfied. We wish to realize a healthy and perennial activity for us and of course for our donkeys.\nThe Asinerie has become an organic farm since 2012, we are committed to maintaining a great respect for the values conveyed by this certification which is essential for our animals to ensure their well-being. During the milking period, we supplement their diet with organic cereals, necessary to obtain a milk with good nutritional qualities. The environment, far from any stress thanks to a ground of several hectares allows the donkeys to graze in a protected and entirely enclosed place\nOur donkeys give it back to us by producing a quality milk.\nA wide range of soft soaps enriched with donkey milk BIO & Fresh! 10 perfumes for your pleasure only !Shampoos, Creams for the body and the face....all our products are enriched with donkey milk BIO & Fresh.A range of products especially elaborated for the skin of the men, enriched with donkey milk BIO & Fresh !\nSweets and caramels with organic donkey milk.\n\nYou wish to visit the Asinerie and share a moment of complicity to caress or cuddle our pretty little balls of hair with big ears?\nWe have the pleasure to welcome you in order to transmit you our passion and to make you discover this magic place.\nWe propose you an initiation to the milking of a donkey and finally we taste together this rare milk of which we have very little knowledge.\nThe visit of the exploitation is entirely free and is done on request only to the 06 11 38 36 28:\n\nFrom October to April : From Monday to Saturday at 4pm\nFrom May to September : From Monday to Saturday at 6 pm\nFor any other request contact us.\n\nYou are a school group, association or other and you wish to visit the Asinerie at a particular time? Please contact us."
        ],
        "fr": [
          "Depuis début août 2018, nous sommes les tous nouveaux propriétaires de ce domaine. Nous possédons un troupeau de 16 ânesses pour un mâle reproducteur. \nChaque étape de notre activité est essentielle, de l'élevage à la production du lait pour la fabrication des formules naturelles et BIO des produits jusqu’à leur commercialisation ; tout ceci dans un désir de contrôler la bonne qualité des produits afin que notre clientèle soit satisfaite. Nous souhaitons réaliser une activité saine et pérenne pour nous et bien sûr pour nos ânes.\nL’Asinerie est passée en exploitation agricole biologique depuis 2012, nous nous sommes engagés à maintenir un grand respect des valeurs véhiculées par cette certification qui se trouve être primordiale pour nos animaux afin de garantir leur bien-être. Pendant la période de traite, nous complétons leur alimentation par des céréales BIO, nécessaire pour obtenir un lait aux bonnes qualités nutritives. L’environnement, éloigné de tout stress grâce à un terrain de plusieurs hectares permet aux ânes de pâturer dans un lieu sécurisé et entièrement clôturé. \nNos ânesses nous le rendent bien en produisant un lait de qualité.\nUne large gamme de savons doux enrichis au lait d'ânesse BIO & Frais ! 10 parfums pour votre seul plaisir !Shampoings, Crèmes pour le corps et le visage....tous nos produits sont enrichis avec du lait d'ânesse BIO & Frais.Une gamme de produits spécialement élaborée pour la peau des hommes, enrichis au lait d'ânesse BIO & Frais !\nBonbons et caramels au lait d'ânesse BIO.\n\nVous souhaitez visiter l’Asinerie et partager un moment de complicité pour caresser ou câliner nos jolies petites boules de poils aux grandes oreilles ?\nNous avons le plaisir de vous accueillir afin de vous transmettre notre passion et vous faire découvrir ce lieu magique.\nNous vous proposons une initiation à la traite d’une ânesse et enfin nous dégustons ensemble ce lait rare dont on a très peu connaissance.\nLa visite de l’exploitation est entièrement gratuite et se fait sur demande uniquement au 06 11 38 36 28.Nos périodes d'ouvertures sur rendez-vous :\n\nD’octobre à avril : Du lundi au samedi à 16h\nDe mai à septembre : Du lundi au samedi à 18h\nPour toute autre demande contactez-nous.\n\nVous êtes un groupe scolaire, associatif ou autre et vous souhaitez venir visiter l'Asinerie à un horaire particulier ? Merci de prendre contact avec nous."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/add008fa-7acc-3dc0-932f-ed1a4ca66992",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5724ab0-6393-3e70-aab1-40f3d08624b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "Since the beginning of August 2018, we are the brand new owners of this estate. We have a herd of 16 donkeys for a male breeder. Each step of our activity is essential, from breeding to the production of milk for the manufacture of natural and BIO formulas of products until their marketing; all this in a desire to control the good quality of products so that our customers are satisfied. We wish to realize a healthy and perennial activity for us and of course for our donkeys. The Asinerie has become an organic farm since 2012, we are committed to maintaining a great respect for the values conveyed by this certification which is essential for our animals to ensure their well-being. During the milking period, we supplement their diet with organic cereals, necessary to obtain a milk with good nutritional qualities. The environment, far from any stress thanks to a ground of several hectares allows the donkeys to graze in a protected and entirely enclosed place. Our donkeys give it back to us by producing a quality milk. A wide range of soft soaps enriched with donkey milk BIO & Fresh! 10 fragrances for your pleasure ! Shampoos, Creams for the body and the face....all our products are enriched with fresh organic donkey milk. A range of products specially developed for men's skin, enriched with fresh organic donkey's milk! Sweets and caramels with donkey milk. You wish to visit the Asinerie and to share a moment of complicity to caress or to cuddle our pretty small balls of hair with the big ears? We have the pleasure to welcome you in order to transmit you our passion and to make you discover this magic place. We propose you an initiation to the milking of a donkey and finally we taste together this rare milk of which one has very little knowledge. The visit of the exploitation is completely free and is done on request only to the 06 11 38 36 28. Our opening periods by appointment: From October to April: From Monday to Saturday at 4 pmFrom May to September: From Monday to Saturday at 6 pmFor any other request contact us.You are a school group, association or other and you want to visit the farm at a particular time? Please contact us."
        ],
        "fr": [
          "Depuis début août 2018, nous sommes les tous nouveaux propriétaires de ce domaine. Nous possédons un troupeau de 16 ânesses pour un mâle reproducteur. Chaque étape de notre activité est essentielle, de l'élevage à la production du lait pour la fabrication des formules naturelles et BIO des produits jusqu’à leur commercialisation ; tout ceci dans un désir de contrôler la bonne qualité des produits afin que notre clientèle soit satisfaite. Nous souhaitons réaliser une activité saine et pérenne pour nous et bien sûr pour nos ânes. L’Asinerie est passée en exploitation agricole biologique depuis 2012, nous nous sommes engagés à maintenir un grand respect des valeurs véhiculées par cette certification qui se trouve être primordiale pour nos animaux afin de garantir leur bien-être. Pendant la période de traite, nous complétons leur alimentation par des céréales BIO, nécessaire pour obtenir un lait aux bonnes qualités nutritives. L’environnement, éloigné de tout stress grâce à un terrain de plusieurs hectares permet aux ânes de pâturer dans un lieu sécurisé et entièrement clôturé. Nos ânesses nous le rendent bien en produisant un lait de qualité. Une large gamme de savons doux enrichis au lait d'ânesse BIO & Frais ! 10 parfums pour votre seul plaisir ! Shampoings, Crèmes pour le corps et le visage....tous nos produits sont enrichis avec du lait d'ânesse BIO & Frais. Une gamme de produits spécialement élaborée pour la peau des hommes, enrichis au lait d'ânesse BIO & Frais ! Bonbons et caramels au lait d'ânesse BIO. Vous souhaitez visiter l’Asinerie et partager un moment de complicité pour caresser ou câliner nos jolies petites boules de poils aux grandes oreilles ?Nous avons le plaisir de vous accueillir afin de vous transmettre notre passion et vous faire découvrir ce lieu magique.Nous vous proposons une initiation à la traite d’une ânesse et enfin nous dégustons ensemble ce lait rare dont on a très peu connaissance.La visite de l’exploitation est entièrement gratuite et se fait sur demande uniquement au 06 11 38 36 28. Nos périodes d'ouvertures sur rendez-vous :D’octobre à avril : Du lundi au samedi à 16hDe mai à septembre : Du lundi au samedi à 18hPour toute autre demande contactez-nous.Vous êtes un groupe scolaire, associatif ou autre et vous souhaitez venir visiter l'Asinerie à un horaire particulier ? Merci de prendre contact avec nous."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6a48ef95-3c56-3d8f-9a3c-48289c8f87dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2b68ec57-2d2f-38a3-bcb2-31cdc2206640",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a1157e17-8e51-353b-8bb9-fbde5592c375",
          "ebucore:isCoveredBy": "Droits gérés",
          "ebucore:title": {
            "fr": [
              "Asinerie des Garrigues"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0a69e83a-e3f0-3e54-a3d7-c4317daf25d7",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/3a747fa1-91bb-4def-b06a-6f9c2084c6a9/1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2b68ec57-2d2f-38a3-bcb2-31cdc2206640",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a1157e17-8e51-353b-8bb9-fbde5592c375",
          "ebucore:isCoveredBy": "Droits gérés",
          "ebucore:title": {
            "fr": [
              "Asinerie des Garrigues"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0a69e83a-e3f0-3e54-a3d7-c4317daf25d7",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/3a747fa1-91bb-4def-b06a-6f9c2084c6a9/1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/e7f58e5e-a9e8-3726-9ff6-178a627c569d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/21400f0f-0bc6-3331-8db7-e264061b8dc0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/92b46fcc-4edb-3ab5-8fa8-72839f820745",
          "schema:addressLocality": "Sauve",
          "schema:postalCode": "30610",
          "schema:streetAddress": [
            "Route de Villesèque"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30311",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sauve"
              ],
              "pt": [
                "Sauve"
              ],
              "en": [
                "Sauve"
              ],
              "it": [
                "Sauve"
              ],
              "fr": [
                "Sauve"
              ],
              "nl": [
                "Sauve"
              ],
              "es": [
                "Sauve"
              ]
            },
            "insee": "30311",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b9cdfb5e-231e-3904-93f8-dfdab8d13026",
        "schema:elevation": "0",
        "schema:latitude": "43.93378",
        "schema:longitude": "3.954509",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30311"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-05-24T20:17:46.195Z",
  "reducedMobilityAccess": false
}