{
  "@id": "https://data.datatourisme.fr/49/64ad5108-1d35-3544-90ad-2fd172038572",
  "dc:identifier": "LOILCLUBDEPLAGELESLOUPSDELOCEAN",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "CLUB DE PLAGE LES LOUPS DE L'OCÉAN"
    ]
  },
  "creationDate": "2021-04-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c4dac526-5f8a-3fa5-968f-ada0ebdfa32f",
      "schema:email": [
        "clublesloupsdelocean@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 79 25 22 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.clublesloupsdelocean.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2f22c23a-c1f3-3b51-a14f-a34d1cdf1edd",
      "dc:description": {
        "de": [
          "Strandclub für Kinder, aber auch für GROSSE!\n\nDer Strandclub Les Loups de l'Océan ist eine generationenübergreifende Freiluftanlage, die sich dem Sport, der Entspannung und der Freizeitgestaltung für die ganze Familie widmet.\ner ist von Mai bis September geöffnet und empfängt Groß und Klein zu spielerischen und sportlichen Aktivitäten, bei denen der Strand als Spielplatz dient:\nKinderclub: mittwochs und am Wochenende in den Monaten Mai, Juni und September sowie täglich im Sommer.\nClub für Jugendliche im Sommer.\nGeburtstag: Sie haben Lust auf einen originellen Geburtstag für sich oder Ihr Kind, Sie werden bestimmt ein passendes Angebot für dieses glückliche Ereignis finden!\nSchwimmschule (im Sommer): Kurse, Aquaphobie-Workshop, Betreuung von Kindern mit Behinderungen, Babyschwimmen (ab 6 Monaten).\nGym-Club (Pilates, Yoga,...): Wussten Sie, dass der Club Erwachsene AUCH OHNE KINDER aufnimmt?! Kurse von Mai bis September von Montag bis Freitag.\nClubhaus (Bälle, Petanque, Paddle,...), mit Imbissbude zur Freude aller.\n \n\nVon Juli bis August werden Ihre Petits Loups (2,5-6 Jahre) und Grands Loups (7-13 Jahre) von Zoé und dem Animationsteam betreut, für einen halben oder ganzen Tag von 9:30 bis 18:30 Uhr von Montag bis Samstag.\nAuf dem Programm stehen körperliche, sportliche und spielerische Aktivitäten sowie große Gewinnspiele am Freitag!\nEin sicherer Raum der Freiheit, ein Ort der Begegnung, an dem man Freunde finden kann!\nClubhaus: Sie haben die Strandspiele Ihrer kleinen Wölfe vergessen?\nKeine Sorge, wenn Sie Mitglied im Club-House Les Loups de L'Océan werden, können Sie über das gesamte Strand- und Meeresmaterial für den Tag verfügen: Eimer, Schaufel, Drachen, Bälle, etc.\n\nGestalten Sie Ihren Tag mit einer Paddeltour zu zweit oder allein für die Sportlichsten und/oder einer Partie Pétanque oder einem Beachvolleyball-Match für die Spielfreudigsten.\n\n\n\n\n\n\n\n\nEs besteht die Möglichkeit, den Club für Ihre Veranstaltungen zu privatisieren! Denken Sie an Geburtstage am Strand!\n\nHinweis: Der Jahrespass für Kinder aus den Gemeindeverbänden Nord und Sud Estuaire. Erkundigen Sie sich unter 06 79 25 22 22."
        ],
        "en": [
          "Beach club for kids, but for BIG people too!\n\nLes Loups de l'Océan Beach Club is an open-air intergenerational establishment dedicated to sports, relaxation and leisure for the whole family.\nopen from May to September, it welcomes children and adults for fun and sports activities with the beach as a playground:\nChildren's club: Wednesdays and weekends in May, June and September and every day in summer.\nTeenagers club in summer.\nBirthday : If you want to organize an original birthday party for you or your child, you will find a formula adapted to this happy event!\nSwimming school (in summer): courses, aquaphobia workshop, reception of children with disabilities, baby swimmer (from 6 months).\nGym Club (Pilates, yoga,...) : did you know that the club welcomes adults EVEN WITHOUT CHILDREN? Classes from May to September from Monday to Friday.\nClub-house (balls, petanque, paddle,...), with a snack bar for the pleasure of all.\n \n\nFrom July to August your Little Wolves (2,5-6 years old) and Big Wolves (7-13 years old) are supervised by Zoé and the team of animators, for a half or full day from 9:30 am to 6:30 pm from Monday to Saturday.\nOn the program: physical activities, sports and games, and a big contest on Friday!\nA free and secure space, a meeting place to make friends!\nClub-house : You forgot the beach games of your little wolves?\nDon't panic, as a member of the Ocean Wolves Club-house, you will have all the sea and beach equipment for the day: bucket, shovel, kite, balls, etc.\n\nEnhance your day with a paddle ride for two or solo for the more athletic and/or a game of pétanque or a beach volleyball match for the more playful.\n\n\n\n\n\n\n\n\nPossibility of privatizing the Club for your events! Think about birthdays on the beach!\n\nPlease note: the annual pass for children from the North and South Estuary community of municipalities, call 06 79 25 22 22 for more information."
        ],
        "it": [
          "Beach club per bambini, ma anche per i grandi!\n\nLes Loups de l'Océan Beach Club è uno stabilimento intergenerazionale all'aperto dedicato allo sport, al relax e al tempo libero per tutta la famiglia.\naperto da maggio a settembre, accoglie grandi e piccini per attività ludiche e sportive con la spiaggia come campo da gioco:\nClub per bambini: mercoledì e fine settimana in maggio, giugno e settembre e tutti i giorni in estate.\nClub per adolescenti in estate.\nCompleanno: se volete organizzare una festa di compleanno originale per voi o per il vostro bambino, troverete una formula adatta a questo lieto evento!\nScuola di nuoto (in estate): corsi, laboratorio di aquafobia, accoglienza di bambini con disabilità, baby swimmer (dai 6 mesi).\nGym Club (pilates, yoga,...): sapevate che il club accoglie anche adulti SENZA BAMBINI! Lezioni da maggio a settembre dal lunedì al venerdì.\nClub-house (palloni, bocce, paddle,...), con snack bar per il piacere di tutti.\n \n\nDa luglio ad agosto, i vostri Piccoli Lupi (2,5-6 anni) e Grandi Lupi (7-13 anni) sono seguiti da Zoé e dal team di animatori, per mezza o intera giornata dalle 9.30 alle 18.30 dal lunedì al sabato.\nIn programma: attività fisiche, sportive e ludiche e grandi gare il venerdì!\nUno spazio libero e sicuro, un luogo di incontro per fare amicizia!\nClub-house: avete dimenticato i giochi da spiaggia dei vostri piccoli?\nNiente panico, in quanto soci della Club-house les Loups de L'Océan, avrete a disposizione tutta l'attrezzatura da mare e da spiaggia per la giornata: secchiello, paletta, aquilone, palline, ecc.\n\nArricchite la vostra giornata con una gita in paddle per due o da soli per i più sportivi e/o una partita di pétanque o di beach volley per i più giocosi.\n\n\n\n\n\n\n\n\nPossibilità di privatizzare il Club per i vostri eventi! Pensate ai compleanni sulla spiaggia!\n\nNota bene: l'abbonamento annuale per i bambini dei comuni dell'Estuario Nord e Sud, chiamare il numero 06 79 25 22 22 per maggiori informazioni."
        ],
        "fr": [
          "Club de plage pour les enfants, mais pour les GRANDS aussi !\n\nLe Club de Plage Les Loups de l’Océan est un établissement de plein air intergénérationnel dédié au sport, à la détente et aux loisirs pour toute la famille.\n​Ouvert de Mai à Septembre, il accueille petits et grands, pour des activités ludiques et sportives avec la plage comme terrain de jeux : \nClub enfant : le mercredi et le week les mois de Mai, Juin et Septembre et tous les jours en été.\nClub ados en été.\nAnniversaire : Envie d'un anniversaire original pour vous ou votre enfant, vous trouverez forcément une formule adaptée pour cet heureux événement !\nÉcole de Natation (en été) : cours, atelier d'aquaphobie, accueil d'enfants en situation de handicap, bébé-nageur (à partir de 6 mois).\nClub Gym (Pilates, yoga,...) : savez-vous que le club accueille les adultes MÊME SANS ENFANT ?! Cours de Mai à septembre du lundi au vendredi.\nClub-house (ballons, pétanque, paddle,..), avec buvette-Snack pour le plaisir de tous. \n \n\nDe juillet à août vos Petits Loups (2,5-6 ans) et Grands Loups (7-13 ans) sont encadrés par Zoé et l'équipe d'animateurs, pour une demi journée ou journée complète de 9h30 à 18h30 du lundi au samedi.\nAu programme : activités physiques, sportives et ludiques et des grands jeux concours le vendredi !\nUn espace de liberté, sécurisé, un lieu de rencontres pour se faire des copains !\nClub-house : Vous avez oublié les jeux de plage de vos petits loups ?\nPas de panique, en adhérent au Club-house les Loups de L'Océan, vous disposerez de tout le matériel mer et plage pour la journée : seau, pelle, cerf-volant, ballons,.\n\nAgrémentez votre journée  d'une randonnée en paddle à 2 ou en solo pour les plus sportifs et/ou d'une partie de pétanque ou d'un match de beach-volley pour les plus joueurs.\n\n\n\n\n\n\n\n\nPossibilité de privatiser le Club pour vos événements ! Pensez aux anniversaires sur la plage !\n\nÀ noter : le pass annuel pour les enfants  de la communauté de communes nord et Sud estuaire, renseignez-vous au 06 79 25 22 22."
        ],
        "es": [
          "Club de playa para niños, ¡pero también para GRANDES!\n\nLes Loups de l'Océan Beach Club es un establecimiento intergeneracional al aire libre dedicado al deporte, la relajación y el ocio para toda la familia.\nabierto de mayo a septiembre, acoge a grandes y pequeños para divertirse y practicar actividades deportivas con la playa como patio de recreo:\nClub infantil: los miércoles y fines de semana de mayo, junio y septiembre, y todos los días en verano.\nClub de adolescentes en verano.\nCumpleaños: si desea celebrar una fiesta de cumpleaños original para usted o su hijo, ¡encontrará una fórmula adecuada para este feliz acontecimiento!\nEscuela de natación (en verano): clases, taller de acuafobia, acogida de niños con discapacidad, baby nadador (a partir de 6 meses).\nClub de gimnasia (pilates, yoga,...): ¿sabía que el club acoge a adultos INCLUSO SIN NIÑOS? Clases de mayo a septiembre de lunes a viernes.\nClub-house (bolas, petanca, paddle,...), con un snack bar para el placer de todos.\n \n\nDe julio a agosto, sus Pequeños Lobos (de 2,5 a 6 años) y Grandes Lobos (de 7 a 13 años) están supervisados por Zoé y el equipo de animadores, durante media jornada o jornada completa de 9.30 a 18.30 de lunes a sábado.\nEn el programa: actividades físicas, deportivas y lúdicas y ¡grandes juegos de competición el viernes!\nUn espacio libre y seguro, ¡un lugar para conocer nuevos amigos!\nClub-house: ¿Has olvidado los juegos de playa de tus pequeños?\nQue no cunda el pánico, como miembro del Club-house les Loups de L'Océan, dispondrás de todo el material de mar y playa para ese día: cubo, pala, cometa, pelotas, etc.\n\nMejore su jornada con una excursión a remo en pareja o en solitario para los más deportistas y/o una partida de petanca o un partido de vóley-playa para los más juguetones.\n\n\n\n\n\n\n\n\n¡Posibilidad de privatizar el Club para sus eventos! ¡Piense en cumpleaños en la playa!\n\nTenga en cuenta: el pase anual para los niños de la comunidad de municipios del norte y el sur del estuario, llame al 06 79 25 22 22 para obtener más información."
        ],
        "nl": [
          "Beachclub voor kinderen, maar ook voor GROTE mensen!\n\nLes Loups de l'Océan Beach Club is een openluchtclub voor alle generaties, gewijd aan sport, ontspanning en vrije tijd voor het hele gezin.\ngeopend van mei tot september, verwelkomt het jong en oud, voor leuke en sportieve activiteiten met het strand als speelterrein:\nKinderclub: woensdag en weekend in mei, juni en september en elke dag in de zomer.\nTienerclub in de zomer.\nVerjaardag: Als u een origineel verjaardagsfeestje voor uzelf of uw kind wilt organiseren, vindt u hier een geschikte formule voor deze vrolijke gebeurtenis!\nZwemschool (in de zomer): lessen, workshop aquafobie, opvang van kinderen met een handicap, babyzwemmen (vanaf 6 maanden).\nGym Club (Pilates, yoga,...): wist u dat de club ook volwassenen ZONDER KINDEREN ontvangt! Lessen van mei tot september van maandag tot vrijdag.\nClubhuis (ballen, petanque, paddle,...), met een snackbar voor het plezier van iedereen.\n \n\nVan juli tot augustus worden uw Kleine Wolven (2,5-6 jaar) en Grote Wolven (7-13 jaar) begeleid door Zoé en het team van animatoren, gedurende een halve of hele dag van 9.30 tot 18.30 uur van maandag tot zaterdag.\nOp het programma: fysieke, sportieve en ludieke activiteiten en grote competitiewedstrijden op vrijdag!\nEen vrije en veilige ruimte, een plek om nieuwe vrienden te ontmoeten!\nClubhuis: bent u de strandspelletjes van uw kleintjes vergeten?\nGeen paniek, als lid van het Clubhuis les Loups de L'Océan beschikt u over al het zee- en strandmateriaal voor die dag: emmer, schep, vlieger, ballen, enz.\n\nMaak uw dag compleet met een peddeltocht voor twee of alleen voor de sportievelingen en/of een partijtje jeu de boules of een beachvolleybalwedstrijd voor de sportievelingen.\n\n\n\n\n\n\n\n\nMogelijkheid om de Club te privatiseren voor uw evenementen! Denk aan verjaardagen op het strand!\n\nLet op: de jaarkaart voor kinderen uit de gemeenten Noord en Zuid Estuarium, bel 06 79 25 22 22 voor meer informatie."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01f16163-99a0-3c5f-b1e6-697febf88f00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/502166c4-0b35-3932-b61b-ef2e9eee6170",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b06313e-bfcf-3b92-b8bd-8e7f30b378b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7401636d-834e-3c12-b9ee-440a6b9ec2df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6c677c7-0b62-36b4-b312-08085b17336f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6ed4b37c-d97b-32bc-b681-ecadeec7cae2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0dc29918-3382-3abc-b064-e8258e8b4c95",
          "schema:addressLocality": "Saint-Brevin-les-Pins",
          "schema:postalCode": "44250",
          "schema:streetAddress": [
            "Face Casino",
            "Plage de l'Océan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44154",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Brevin-les-Pins"
              ],
              "pt": [
                "Saint-Brevin-les-Pins"
              ],
              "en": [
                "Saint-Brevin-les-Pins"
              ],
              "it": [
                "Saint-Brevin-les-Pins"
              ],
              "fr": [
                "Saint-Brevin-les-Pins"
              ],
              "nl": [
                "Saint-Brevin-les-Pins"
              ],
              "es": [
                "Saint-Brevin-les-Pins"
              ]
            },
            "insee": "44154",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f9699145-a9fb-3c32-b07f-d8760ee9b258",
        "schema:latitude": "47.22896",
        "schema:longitude": "-2.17653",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:01:53.206Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5f538d9e-9fbf-3fc4-9aad-dd66c38794c7",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}