{
  "@id": "https://data.datatourisme.fr/5/64d0c876-be16-3b27-9423-225d8982bdf4",
  "dc:identifier": "217005664",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Diese ehemalige Abteikirche zeugt von einer reichen Vielfalt an Stilen. Vor 9 Uhr und nach 18 Uhr, zwischen 12 und 14 Uhr und während eines Gottesdienstes sind keine Führungen möglich"
    ],
    "en": [
      "This ancient abbey church bears witness to a rich diversity of styles. Come and contemplate its tapestries during a guided tour. No guided tour before 9am and after 6pm, between 12pm and 2pm and during a religious service"
    ],
    "it": [
      "Questa ex chiesa abbaziale testimonia una ricca diversità di stili. Nessuna visita guidata prima delle 9.00 e dopo le 18.00, tra le 12.00 e le 14.00 e durante una funzione religiosa"
    ],
    "fr": [
      "Cette ancienne abbatiale témoigne d'une riche diversité de styles. Venez contempler au cours d'une visite guidée ses tapisseries.Pas de visite guidée avant 9h et après 18h, entre 12h et 14h et lors d'un office religieux"
    ],
    "es": [
      "Esta antigua iglesia abacial es testigo de una rica diversidad de estilos. No se realizan visitas guiadas antes de las 9.00 h ni después de las 18.00 h, entre las 12.00 h y las 14.00 h ni durante los oficios religiosos"
    ],
    "nl": [
      "Deze voormalige abdijkerk getuigt van een rijke verscheidenheid aan stijlen. Geen rondleiding voor 9 uur en na 18 uur, tussen 12 en 14 uur en tijdens een kerkdienst"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Abbatiale Saints Pierre et Paul"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2820256"
  ],
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2020-01-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8540955d-86ae-31ef-af1c-2540c214b21b",
    "schema:legalName": "Office de tourisme intercommunal de Hanau-La Petite Pierre",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/2b5cec69-48c3-3b22-aeb9-7c956e9f4a91",
      "schema:email": [
        "damfinck8@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 88 45 00 18"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2b5cec69-48c3-3b22-aeb9-7c956e9f4a91",
      "schema:email": [
        "damfinck8@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 88 45 00 18"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/80feb05f-5e36-3aa8-b4f6-cc2101e47ba4",
      "schema:email": [
        "damfinck8@gmail.com"
      ],
      "schema:legalName": "Abbatiale Saints Pierre et Paul",
      "schema:telephone": [
        "+33 7 88 45 00 18"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a1aebfc9-dd1a-3696-a1e3-e057367fe8eb",
      "dc:description": {
        "de": [
          "Die Kirche Saints-Pierre-et- Paul, eine ehemalige Abteikirche und heutige katholische Kirche, weist eine große Vielfalt an Stilen auf: Die \"Beichte\" enthält Überreste, die aus dem 9. Jahrhundert stammen können, wobei die Fundamente der Apsis eines römischen Tempels auf einer Opferstätte aus der Jungsteinzeit wieder aufgenommen wurden, die Kapellen am Kopfende, der Chor, das Querschiff und ein Teil des Kirchenschiffs sind im romanischen und romanischen Übergangsstil gehalten, die westlichen Joche des Kirchenschiffs im gotischen Stil und das Massiv der Fassade im Barockstil. Das harmonisch proportionierte Ensemble ist 66 Meter lang.\n\nIm Inneren des Gebäudes sind folgende Elemente zu erwähnen: das Taufbecken (12. Jh.), das Reliquiengrab des Heiligen Adelphe (18. Jh.), das Heilige Grab (1478), die vier polychromen Holzstatuen (15. Jh.), von denen zwei die Jungfrau mit dem Kind darstellen, die Täfelung und das Chorgestühl, die aus dem Zisterzienserkloster Sturzelbronn stammen (18. Jh.).\n\nDie Kirche beherbergt auch die bemerkenswerten Wandteppiche von Saint-Adelphe. Jahrhunderts von zwei parallelen Werkstätten aus Woll-, Gold- und Seidenfäden gewebt und bestehen aus vier Tafeln mit einer Gesamtlänge von 20 Metern. Sie stellen 165 Personen dar und illustrieren das legendäre Leben des Heiligen. Sie sind als historisches Monument klassifiziert und werden in der Kapelle Saint-Sébastien aufbewahrt (nur während der Führungen zu sehen)."
        ],
        "en": [
          "The church of Saints Peter and Paul, a former abbey church and now a Catholic church, has a great diversity of styles: the \"confession\" contains remains that may date back to the 9th century, with the foundations of the apse of a Roman temple on a site of Neolithic sacrifices, the chevet chapels, the choir, the transept and part of the nave are Romanesque and transitional Romanesque, the western spans of the nave are Gothic, and the massive facade is in the Baroque style. The whole, harmoniously proportioned, is 66 metres long.\n\nInside the building, the following elements are noteworthy: the baptismal font (12th century), the reliquary tomb of Saint Adelphe (18th century), the Holy Sepulchre (1478), the four polychrome wooden statues (15th century), two of which represent the Virgin and Child, the panelling and the choir stalls from the Cistercian convent of Sturzelbronn (18th century).\n\nThe church also houses the remarkable tapestries of Saint-Adelphe. Woven in wool, gold and silk threads at the beginning of the 16th century by two parallel workshops, they are composed of four panels with a total length of 20 metres. They present 165 characters and illustrate the legendary life of the saint. Classified as a Historic Monument, they are kept in the Saint-Sébastien chapel (visible during guided tours only)."
        ],
        "it": [
          "La chiesa dei Santi Pietro e Paolo, ex abbazia e oggi chiesa cattolica, presenta una grande varietà di stili: la \"confessione\" contiene resti che potrebbero risalire al IX secolo, con le fondamenta dell'abside di un tempio romano su un sito sacrificale neolitico, le cappelle chevet, il coro, il transetto e parte della navata sono romanici e romanici di transizione, le campate occidentali della navata sono gotiche e la massiccia facciata è barocca. L'insieme, armoniosamente proporzionato, è lungo 66 metri.\n\nAll'interno dell'edificio si segnalano i seguenti elementi: il fonte battesimale (XII secolo), la tomba reliquiario di Sant'Adelphe (XVIII secolo), il Santo Sepolcro (1478), le quattro statue lignee policrome (XV secolo), due delle quali rappresentano la Vergine e il Bambino, i rivestimenti e gli stalli del coro provenienti dal convento cistercense di Sturzelbronn (XVIII secolo).\n\nLa chiesa ospita anche i notevoli arazzi di Saint-Adelphe. Tessuti in lana, oro e fili di seta all'inizio del XVI secolo da due botteghe parallele, sono composti da quattro pannelli della lunghezza complessiva di 20 metri, che presentano 165 personaggi e illustrano la vita leggendaria del santo. Classificati come Monumento Storico, sono conservati nella cappella di Saint-Sébastien (visibile solo durante le visite guidate)."
        ],
        "fr": [
          "L'église Saints-Pierre-et- Paul, ancienne abbatiale actuellement église catholique, présente une grande diversité de styles : la \"confession\" comporte des vestiges pouvant dater du IXe siècle, avec reprise des fondements de l'abside d'un temple romain sur un emplacement de sacrifices du néolithique, les chapelles de chevet, le chœur, le transept et une partie de la nef sont de style roman et roman de transition, les travées occidentales de la nef de type gothique et le massif de la façade de style baroque. L'ensemble, harmonieusement proportionné, mesure 66 mètres de long.\n\nA l'intérieur de l'édifice, les éléments suivants sont à relever: la cuve baptismale (XIIe siècle), le tombeau reliquaire de Saint- Adelphe (XVIIIe siècle), le Saint-Sépulcre (1478), les quatre statues en bois polychrome (XVe siècle) dont deux représentant la Vierge à l'Enfant, les lambris et les stalles du choeur provenant du couvent cistercien de Sturzelbronn ( XVIIIe siècle).\n\nL'église abrite également les tapisseries remarquables de Saint-Adelphe. Tissées en fils de laine, d'or et de soie au début du XVIe siècle par deux ateliers parallèles, composées de quatre panneaux d'une longueur totale de 20 mètres, elles présentent 165 personnages et illustrent la vie légendaire du saint. Classées Monument Historique, elles sont conservées dans la chapelle Saint-Sébastien (visibles pendant les visites guidées uniquement)."
        ],
        "es": [
          "La iglesia de los Santos Pedro y Pablo, antigua iglesia abacial y hoy católica, presenta una gran variedad de estilos: la \"confesión\" contiene restos que pueden remontarse al siglo IX, con los cimientos del ábside de un templo romano sobre un lugar de sacrificios neolítico, las capillas de la cabecera, el coro, el crucero y parte de la nave son románicos y románicos de transición, los vanos occidentales de la nave son góticos, y la maciza fachada es barroca. El conjunto, armoniosamente proporcionado, tiene 66 metros de longitud.\n\nEn el interior del edificio destacan la pila bautismal (siglo XII), el sepulcro relicario de Santa Adelfa (siglo XVIII), el Santo Sepulcro (1478), las cuatro estatuas de madera policromada (siglo XV), dos de las cuales representan a la Virgen con el Niño, el revestimiento y la sillería del coro procedentes del convento cisterciense de Sturzelbronn (siglo XVIII).\n\nLa iglesia también alberga los notables tapices de Saint-Adelphe. Tejidas en hilos de lana, oro y seda a principios del siglo XVI por dos talleres paralelos, se componen de cuatro paneles con una longitud total de 20 metros. Presentan 165 personajes e ilustran la vida legendaria del santo. Clasificadas como Monumento Histórico, se conservan en la capilla de Saint-Sébastien (visibles sólo durante las visitas guiadas)."
        ],
        "nl": [
          "De kerk van de Heiligen Petrus en Paulus, een voormalige abdijkerk en nu een katholieke kerk, heeft een grote verscheidenheid aan stijlen: de \"biecht\" bevat overblijfselen die mogelijk dateren uit de 9e eeuw, met de fundamenten van de apsis van een Romeinse tempel op een neolithische offerplaats, de chevetkapellen, het koor, het transept en een deel van het schip zijn Romaans en overgangs-Romaans, de westelijke overspanningen van het schip zijn gotisch, en de massieve gevel is barok. Het harmonieus geproportioneerde geheel is 66 meter lang.\n\nIn het gebouw vallen de volgende elementen op: de doopvont (12e eeuw), het reliekgraf van de heilige Adelphe (18e eeuw), het Heilig Graf (1478), de vier polychrome houten beelden (15e eeuw), waarvan er twee de Maagd en het Kind voorstellen, de lambrisering en het koorgestoelte uit het cisterciënzerklooster van Sturzelbronn (18e eeuw).\n\nDe kerk herbergt ook de opmerkelijke wandtapijten van Saint-Adelphe. De panelen, die aan het begin van de 16e eeuw in wol, goud en zijde zijn geweven door twee parallelle werkplaatsen, bestaan uit vier panelen met een totale lengte van 20 meter, stellen 165 personages voor en illustreren het legendarische leven van de heilige. Ze zijn geklasseerd als Historisch Monument en worden bewaard in de kapel Saint-Sébastien (alleen zichtbaar tijdens rondleidingen)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/20ced594-9dd0-3799-8fef-f64f09a2dbd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2fa86ef3-b675-3af0-907e-481fc091d907",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c22b3d2-8654-3c0f-852d-388d99e42328",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/470d58d0-0f88-38ee-8071-77885205cef5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/675ed363-b80f-347e-ab36-256522a2b8bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77170c3e-bcc1-366e-addc-805b9922a001",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ab709f2-a32f-3e82-b549-cb93da568668",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9b356b7-837d-3b15-885a-0dc1baa63c76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6ae7b0d-c1d9-3d2d-b3d6-d73d7ec45908",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b847f2dc-e29a-338a-905b-9b09898b6e38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Diese ehemalige Abteikirche zeugt von einer reichen Vielfalt an Stilen. Vor 9 Uhr und nach 18 Uhr, zwischen 12 und 14 Uhr und während eines Gottesdienstes sind keine Führungen möglich"
        ],
        "en": [
          "This ancient abbey church bears witness to a rich diversity of styles. Come and contemplate its tapestries during a guided tour. No guided tour before 9am and after 6pm, between 12pm and 2pm and during a religious service"
        ],
        "it": [
          "Questa ex chiesa abbaziale testimonia una ricca diversità di stili. Nessuna visita guidata prima delle 9.00 e dopo le 18.00, tra le 12.00 e le 14.00 e durante una funzione religiosa"
        ],
        "fr": [
          "Cette ancienne abbatiale témoigne d'une riche diversité de styles. Venez contempler au cours d'une visite guidée ses tapisseries.Pas de visite guidée avant 9h et après 18h, entre 12h et 14h et lors d'un office religieux"
        ],
        "es": [
          "Esta antigua iglesia abacial es testigo de una rica diversidad de estilos. No se realizan visitas guiadas antes de las 9.00 h ni después de las 18.00 h, entre las 12.00 h y las 14.00 h ni durante los oficios religiosos"
        ],
        "nl": [
          "Deze voormalige abdijkerk getuigt van een rijke verscheidenheid aan stijlen. Geen rondleiding voor 9 uur en na 18 uur, tussen 12 en 14 uur en tijdens een kerkdienst"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0b8ab0e4-1394-32d6-9f4f-a7615cdf37d7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fce58842-4ef2-3839-a157-6b3af8e2cbbd",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CCHLPP"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8a374211-ca6a-362b-870e-cb6fa73073bd",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/lpp/photos/217005664_1_800x600.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0b8ab0e4-1394-32d6-9f4f-a7615cdf37d7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fce58842-4ef2-3839-a157-6b3af8e2cbbd",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CCHLPP"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8a374211-ca6a-362b-870e-cb6fa73073bd",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/lpp/photos/217005664_1_800x600.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2aef4069-0afd-37af-a811-d3c2627be100",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/115aa324-5827-3953-bd5a-b9fceccaca3b",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Neuwiller StPierre-Paul 093"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Ralph Hammann - Wikimedia Commons (https://commons.wikimedia.org/wiki/User:Ralph_Hammann)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7d65341f-9447-33ab-bf4a-2dd6b5050f0d",
          "ebucore:fileSize": [
            2189042
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2735,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/1/1c/Neuwiller_StPierre-Paul_093.JPG"
          ],
          "ebucore:width": 3648,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0881072b-e158-3eb5-9e47-bbd2dd81a051",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4cd6cc1b-b21c-36ef-9dea-e200be383b34",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a198dcaa-fca9-3336-9ee1-637d39b1293c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a7d8bf0b-b773-3bed-b2f5-0346f956aee5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b9af2807-28e9-360c-ae3a-13ea0e9e499e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1c53d185-857e-35ba-bcfb-ab2b17a05865",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6d4b575f-86a3-3acc-a2f5-54426e6e15f0",
          "schema:addressLocality": "Neuwiller-lès-Saverne",
          "schema:postalCode": "67330",
          "schema:streetAddress": [
            "Rue du Général Koenig"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67322",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Neuwiller-lès-Saverne"
              ],
              "pt": [
                "Neuwiller-lès-Saverne"
              ],
              "en": [
                "Neuwiller-lès-Saverne"
              ],
              "it": [
                "Neuwiller-lès-Saverne"
              ],
              "fr": [
                "Neuwiller-lès-Saverne"
              ],
              "nl": [
                "Neuwiller-lès-Saverne"
              ],
              "es": [
                "Neuwiller-lès-Saverne"
              ]
            },
            "insee": "67322",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/43fb3ddf-3133-38f8-a4de-cbd2c328e9c4",
        "schema:latitude": "48.8244503856444",
        "schema:longitude": "7.40648857804877",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-05",
  "lastUpdateDatatourisme": "2023-06-06T06:06:17.535Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/1bf28a7c-d819-36fc-af93-e8cf771066cf",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e50a5a41-e4f5-3d1a-bf0f-ce7ce979052d",
          "schema:price": "6",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}