{
  "@id": "https://data.datatourisme.fr/6/64775360-da87-311c-bdf2-166e1c42b66f",
  "dc:identifier": "ITIBFC000V51RRPF",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Le sentier de la p'tite maison"
    ]
  },
  "creationDate": "2023-01-09",
  "hasAudience": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/b0730df8-993e-3a6a-be0c-c0a20428e77b",
    "dc:identifier": "ccdbfd21-c69f-4fa7-96a0-6c9aaed9bb71",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/7139a30b-f234-345c-9470-e57b72e68600",
        "schema:postalCode": "71130",
        "schema:streetAddress": [
          "1, rue pasteur",
          "BP 44"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "ot@cceals.fr"
    ],
    "schema:legalName": "GUEUGNON │ OT entre Arroux, Loire et Somme",
    "schema:telephone": [
      "+33 3 85 85 56 90"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.cceals.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/be774f44-aa9b-3c2c-8120-0ebfea2015a8",
      "schema:telephone": [
        "+33 3 85 85 56 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/be774f44-aa9b-3c2c-8120-0ebfea2015a8",
      "schema:telephone": [
        "+33 3 85 85 56 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2458308e-e46e-33e5-9c7c-17aeb2371a00",
      "dc:description": {
        "de": [
          "Der \"sentier de la p?tite maison\" führt auf den Gemeindewegen von Maltat und Seine-Seine etwa 5 km durch den Wald. Er verläuft zwischen den beiden Departements Saône-et-Loire und Nièvre und bildet eine Schleife ab dem Fußballstadion von Maltat.\nEr führt nordöstlich von Bourbon-Lancy durch ein Waldgebiet, das von der Straße Maltat-Cronat oder von der Straße Maltat-Saint-Seine aus leicht zu erreichen ist; er ist auf beiden Straßen ausgeschildert. Er befindet sich in unmittelbarer Nähe des GR 3, von dem aus er ebenfalls erreicht werden kann und von dem aus man einen Rundweg machen kann.\nEr wurde auf Initiative des Vereins \"La p?tite maison\" gegründet, der sich seit Anfang der 2000er Jahre dafür einsetzt, die Geschichte und das Kulturerbe der Gemeinde Maltat und ihrer Umgebung aufzuwerten.\nEs handelt sich dabei um das pflanzliche Erbe der Region, dessen Vielfalt und gleichzeitig Homogenität aufgrund der lokalen Geologie auf dem Pfad entdeckt werden kann: ein Schwemmland aus Sand, Ton, Mergel und kleinen Kieselsteinen, das sich im Tertiär vor mehr als zehn Millionen Jahren gebildet hat. Traubeneichen, Buchen, Hainbuchen, Heidekraut, Moose, aber auch Habichtskräuter, Pilosellen, Fingerhut, Immergrün und Veronika, je nach Jahreszeit, können anhand der nummerierten Schilder entlang des Pfades gefunden werden.\nSie erfahren auch, was ein Torfmoor oder ein Kamm ist, wie ein Weiler entsteht, wie man früher Holz bearbeitete und wie man es heute nutzt, wie die Holzarten dem Klima widerstehen oder nicht, wie man sich mit Pflanzen behandeln kann...  \nEine Beschilderung hilft Ihnen, sich auf dem Rundgang zu orientieren. Am Eingang befindet sich eine Tafel mit allgemeinen Informationen über den Pfad und die Vorschriften. An den Kreuzungen stehen Picknicktische für die Wanderer bereit und Mülleimer sorgen dafür, dass die Orte sauber bleiben.\nDie Kommunikation erfolgt über Poster und Faltblätter (in denen der Weg beschrieben wird), die in den nächstgelegenen Rathäusern und Fremdenverkehrsbüros verteilt werden."
        ],
        "en": [
          "The \"sentier de la p?tite maison\" runs for about 5 kms through the woods on the communal roads of Maltat and Seine-Seine, straddling the two departments of Saône-et-Loire and Nièvre and forming a loop starting from the soccer stadium of Maltat.\nIt crosses, in the north-east of Bourbon-Lancy, a wooded area easily accessible from the Maltat-Cronat road, or from the Maltat-Saint-Seine road, it is indicated on both roads. It is located in the immediate vicinity of the GR 3, from which it can also be reached and from which it can be looped.\nIt was created on the initiative of the association \"La p?tite maison\" which, since the beginning of the year 2000, has been working to highlight the history and heritage of the town of Maltat and its surroundings.\nThis is the plant heritage of the region, whose diversity and homogeneity can be discovered on the trail, due to the local geology: an alluvial soil composed of sand, clay, marl and small pebbles, which was formed in the Tertiary period more than ten million years ago. Sessile oaks, beeches, hornbeams, heathers, mosses, but also hawkweeds, piloselles, foxgloves, periwinkles, veronicas, depending on the season, can be found by means of the numbered signs that line the path.\nYou will also learn what a peat bog is, or a ridge, how a hamlet is formed, how wood was worked in the past, how it is exploited today, how species resist or not to climatic hazards, how plants can be used to heal oneself...  \nA signpost allows you to find your way along the route. At the entrance, a panel gives general information on the trail and on the regulations. Picnic tables welcome walkers at the crossroads, and garbage cans allow you to respect the cleanliness of the places you cross.\nThe communication is done by posters and leaflets (where the route is described) distributed in the nearest town halls and tourist offices."
        ],
        "it": [
          "Il \"sentier de la p?tite maison\" si snoda per circa 5 km attraverso i boschi sulle strade comunali di Maltat e della Senna-Seine, a cavallo tra i due dipartimenti di Saône-et-Loire e Nièvre, formando un anello a partire dallo stadio di calcio di Maltat.\nAttraversa, a nord-est di Bourbon-Lancy, un'area boschiva facilmente accessibile dalla strada Maltat-Cronat, o dalla strada Maltat-Saine-Seine, è indicata su entrambe le strade. Si trova nelle immediate vicinanze del GR3, da cui è raggiungibile e da cui si può fare un anello.\nÈ stato creato su iniziativa dell'associazione \"La p?tite maison\" che, dall'inizio del 2000, si è impegnata a valorizzare la storia e il patrimonio di Maltat e dei suoi dintorni.\nIl sentiero permette di scoprire la diversità e l'omogeneità del patrimonio vegetale della regione, grazie alla geologia locale: un terreno alluvionale composto da sabbia, argilla, marna e piccoli ciottoli, formatosi nel Terziario più di dieci milioni di anni fa. Querce sessili, faggi, carpini, eriche, muschi, ma anche frosoni, piloselle, volpoche, pervinche, veroniche, a seconda della stagione, possono essere individuati grazie ai cartelli numerati che costeggiano il sentiero.\nImparerete anche cos'è una torbiera, o un crinale, come si forma un borgo, come si lavorava il legno in passato, come lo si sfrutta oggi, come le specie resistono o meno ai rischi climatici, come le piante possono essere usate per curarsi...  \nIl percorso è segnalato per aiutarvi a orientarvi. All'ingresso, un pannello fornisce informazioni generali sul percorso e sul regolamento. Tavoli da picnic accolgono gli escursionisti agli incroci e cestini per i rifiuti assicurano la pulizia dei luoghi attraversati.\nLa comunicazione è assicurata da manifesti e volantini (che descrivono il percorso) distribuiti nei municipi e negli uffici turistici più vicini."
        ],
        "fr": [
          "Le « sentier de la p’tite maison » parcourt environ 5 kms à travers bois sur les chemins communaux de Maltat et Seine-Seine, à cheval sur les deux départements de la Saône-et-Loire et de la Nièvre et formant une boucle à partir du stade de foot-ball de Maltat. \nIl traverse, au nord-est de Bourbon-Lancy, une zone boisée facilement accessible à partir de la route Maltat-Cronat, ou à partir de la route Maltat-Saint-Seine, il est indiqué sur les deux routes. Il se trouve à proximité immédiate du GR 3 d’où on peut le rejoindre également et à partir duquel on peut en faire la boucle.\nIl a été créé à l’initiative de l’association de « La p’tite maison » qui, depuis le début des années 2000, s’attache à mettre en valeur l’histoire et le patrimoine de la commune de Maltat et de ses environs.\nIl s’agit là du patrimoine végétal de la région, dont le sentier permet de découvrir la diversité en même temps que son homogénéité, due à la géologie locale : un terrain alluvial composé de sables, d’argiles, de marnes et de petits galets, qui s’est formé à l’époque tertiaire il y a plus de dix millions d’années. Chênes sessiles, hêtres, charmes, bruyères, mousses, mais aussi épervières, piloselles, digitales, pervenches, véroniques selon les saisons, peuvent se repérer au moyen des panneaux numérotés qui jalonnent le sentier.\nOn y apprendra aussi ce que c’est qu’une tourbière, ou encore un crôt,  comment se forme un hameau, comment on travaillait le bois jadis, comment on l’exploite aujourd’hui, comment les essences résistent ou non aux aléas climatiques, comment on peut se soigner par les plantes...  \nUn fléchage permet de s’orienter le long du parcours. A l’entrée, un panneau donne des renseignements généraux sur le sentier et sur la réglementation. Des tables de pique-nique accueillent les promeneurs aux carrefours, des poubelles permettent de respecter la propreté des lieux traversés. \nLa communication se fait par des affiches et des dépliants (où est décrit le parcours)  distribués dans les mairies et offices de tourisme les plus proches."
        ],
        "nl": [
          "Het \"sentier de la p?tite maison\" loopt ongeveer 5 km door het bos op de gemeentelijke wegen van Maltat en Seine-Seine, tussen de twee departementen Saône-et-Loire en Nièvre en vormt een lus vanaf het voetbalstadion van Maltat.\nHet kruist, ten noordoosten van Bourbon-Lancy, een bebost gebied dat gemakkelijk bereikbaar is vanaf de weg Maltat-Cronat, of vanaf de weg Maltat-Saint-Seine, het is aangegeven op beide wegen. Het is gelegen in de onmiddellijke nabijheid van de GR3, van waaruit het ook kan worden bereikt en van waaruit een lus kan worden gemaakt.\nHet is ontstaan op initiatief van de vereniging \"La p?tite maison\" die zich sinds begin 2000 inzet om de geschiedenis en het erfgoed van Maltat en omgeving onder de aandacht te brengen.\nDit is het plantenerfgoed van de regio, en het pad laat u de diversiteit en de homogeniteit ervan ontdekken, dankzij de plaatselijke geologie: een alluviaal terrein bestaande uit zand, klei, mergel en kleine steentjes, dat meer dan tien miljoen jaar geleden in het Tertiair werd gevormd. Sessiele eiken, beuken, haagbeuken, heide, mossen, maar ook havikskruid, piloselles, vingerhoedskruid, alikruiken, veronicas, afhankelijk van het seizoen, zijn te vinden aan de hand van de genummerde bordjes die langs het pad staan.\nU leert ook wat een veengebied is, of een heuvelrug, hoe een gehucht wordt gevormd, hoe hout vroeger werd bewerkt, hoe het tegenwoordig wordt geëxploiteerd, hoe de soorten al dan niet bestand zijn tegen de klimatologische gevaren, hoe planten kunnen worden gebruikt om zich te behandelen...  \nDe route is bewegwijzerd om u te helpen uw weg te vinden. Bij de ingang geeft een paneel algemene informatie over de route en het reglement. Picknicktafels verwelkomen de wandelaars op de kruispunten, en afvalbakken zorgen ervoor dat de doorkruiste plaatsen schoon blijven.\nDe communicatie wordt verzorgd door posters en folders (met een beschrijving van de route) die in de dichtstbijzijnde gemeentehuizen en VVV-kantoren worden verspreid."
        ],
        "es": [
          "El \"sentier de la p?tite maison\" discurre a lo largo de unos 5 km por el bosque de las carreteras municipales de Maltat y Sena-Sena, a caballo entre los departamentos de Saône-et-Loire y Nièvre y formando un bucle desde el estadio de fútbol de Maltat.\nAtraviesa, al noreste de Bourbon-Lancy, una zona boscosa fácilmente accesible desde la carretera Maltat-Cronat, o desde la carretera Maltat-Saint-Seine, está indicado en ambas carreteras. Se encuentra en las inmediaciones del GR3, desde el que también se puede acceder y a partir del cual se puede hacer un bucle.\nFue creado por iniciativa de la asociación \"La p?tite maison\" que, desde principios del año 2000, se ha comprometido a poner de relieve la historia y el patrimonio de Maltat y sus alrededores.\nSe trata del patrimonio vegetal de la región, y el sendero permite descubrir su diversidad a la vez que su homogeneidad, debida a la geología local: un terreno aluvial compuesto de arena, arcilla, marga y pequeños guijarros, que se formó en el periodo Terciario hace más de diez millones de años. Robles sésiles, hayas, carpes, brezos, musgos, pero también halcones, pilosellas, dedaleras, bígaros, verónicas, según la estación, se pueden encontrar gracias a las señales numeradas que bordean el sendero.\nTambién aprenderá qué es una turbera, o una cresta, cómo se forma un caserío, cómo se trabajaba la madera en el pasado, cómo se explota hoy en día, cómo resisten o no las especies a los riesgos climáticos, cómo se pueden utilizar las plantas para curarse...  \nEl recorrido está señalizado para ayudarle a orientarse. A la entrada, un panel ofrece información general sobre el sendero y sobre el reglamento. Mesas de picnic acogen a los caminantes en los cruces, y papeleras garantizan la limpieza de los lugares atravesados.\nLa comunicación se realiza mediante carteles y folletos (que describen la ruta) distribuidos en los ayuntamientos y oficinas de turismo más cercanos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/9224511f-d1d0-3b7e-99ba-5366b0590e5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bda41574-fd41-3848-ae1d-2c5c8da1cbf5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e72db4a9-c5ad-32ac-a608-120651c9141f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6215f2b-6f25-3c75-bf43-5ef039e3930c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f87f1d08-8c8e-3a9f-ae36-60d0f204d1e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3b3a1a93-8a49-3956-b2f5-fe70fa3cc3b6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0cff3719-477c-372a-8520-3e3be06c3178",
          "ebucore:title": {
            "fr": [
              "20221108_153618"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "OT Entre Arroux, Loire et Somme"
          ],
          "rightsEndDate": "2023-12-31",
          "rightsStartDate": "2023-02-07"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0116ac3b-9124-346e-a16a-14df4b1b961b",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/20221108-153618-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/cb5cbb4d-02e0-36c7-92ac-77303d18f28b",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3b3a1a93-8a49-3956-b2f5-fe70fa3cc3b6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0cff3719-477c-372a-8520-3e3be06c3178",
          "ebucore:title": {
            "fr": [
              "20221108_153618"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "OT Entre Arroux, Loire et Somme"
          ],
          "rightsEndDate": "2023-12-31",
          "rightsStartDate": "2023-02-07"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0116ac3b-9124-346e-a16a-14df4b1b961b",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/20221108-153618-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/623c8356-b003-3d2c-822c-39292b809d62",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/69ef613f-2b6d-30ee-971d-fb2550d95293",
          "ebucore:title": {
            "fr": [
              "sentier de la p'tite maison"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "La p'tite maison"
          ],
          "rightsEndDate": "2023-12-31"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3bb26856-b582-3090-8091-50a5edc37a2e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/sentier-de-la-p-tite-maison.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b020614c-a9ff-3e69-9925-3f570b895c59",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5c3ab14b-12aa-3f6f-9c53-241ffdbbbf42",
          "ebucore:title": {
            "fr": [
              "20221108_144428"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "OT Entre Arroux, Loire et Somme"
          ],
          "rightsEndDate": "2023-12-31",
          "rightsStartDate": "2023-02-07"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0552f61c-0ecd-327f-9908-9eab1f6b0c74",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/20221108-144428-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d221c22c-f77c-30dc-9704-28ac9983751b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0cff3719-477c-372a-8520-3e3be06c3178",
          "ebucore:title": {
            "fr": [
              "20221108_153618"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "OT Entre Arroux, Loire et Somme"
          ],
          "rightsEndDate": "2023-12-31",
          "rightsStartDate": "2023-02-07"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/21bb2b9d-78f4-3506-957b-32a53f343fa3",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/20221108-153618-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dbbbe22d-a703-3d82-8ccc-5e09b0fb312a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/accaf442-58dd-3e47-974d-b27c8e4200d4",
          "ebucore:title": {
            "fr": [
              "20230119_150029"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "Asssociation la p'tite maison"
          ],
          "rightsEndDate": "2023-12-31",
          "rightsStartDate": "2023-02-07"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2005b47a-7d40-3900-80eb-cad9df3be700",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/20230119-150029-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fbf5f8e2-91be-3b0e-ba0c-f579c0cff6d9",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c3deaa27-6e63-3b0a-9442-e9a3f97016de",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51RRPF.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FaunaFlora",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fauna – Flora"
        ],
        "pt": [
          "Fauna — flora"
        ],
        "en": [
          "Fauna - flora"
        ],
        "it": [
          "Fauna - Flora"
        ],
        "fr": [
          "Faune - flore"
        ],
        "nl": [
          "Fauna - flora"
        ],
        "es": [
          "Fauna - flora"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3072f3fe-88cd-35b5-abb6-0fd048976037",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4b045047-9fd9-333d-8752-52d31e6fbfdc",
          "schema:addressLocality": "Maltat",
          "schema:postalCode": "71140",
          "schema:streetAddress": [
            "Lieu-dit Bigarny"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71273",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Maltat"
              ],
              "pt": [
                "Maltat"
              ],
              "en": [
                "Maltat"
              ],
              "it": [
                "Maltat"
              ],
              "fr": [
                "Maltat"
              ],
              "nl": [
                "Maltat"
              ],
              "es": [
                "Maltat"
              ]
            },
            "insee": "71273",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ad648804-f8a6-3d1e-b5a3-3a7ee68c7cc9",
        "schema:latitude": "46.697214",
        "schema:longitude": "3.79321924",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-02-10",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.229Z",
  "positiveCumulDifference": "52.0",
  "tourDistance": "5000.0"
}