{
  "@id": "https://data.datatourisme.fr/30/7f48eebe-a19f-320c-86c8-c6925703b914",
  "dc:identifier": "FMANOR014V53VVZL",
  "schema:endDate": [
    "2023-09-20"
  ],
  "schema:startDate": [
    "2023-09-20"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Von und mit Stéphane Colle, Cyril Colle, Clément Colle\nRegie: Éric Bouvron\nDie Colle-Brüder, Finalisten von La France a un Incroyable Talent 2021, bieten uns eine rasante und humorvolle musikalische Jonglage-Performance. Mit Trommelhelmen im Stil von Daft Punk und Trommelstöcken in der Hand im Stil von Jedi-Rittern... Bei diesem schrillen und virtuosen Trio dreht sich alles um Talent, Leidenschaft und Fantasie! Seit ihrer Kindheit sind sie begeisterte Percussionisten und Zirkusleute und mischen diese Disziplinen und ihre Codes fröhlich miteinander. Aber ihre künstlerische Veranlagung geht noch weiter: In einem rasanten Rhythmus treten Dudelsack, Flöte und Gitarre in den Tanz ein und die Gegenstände fliegen durch die Luft, sowohl Kegel als auch Regenschirme!\nIn diesem musikalischen und verrückten Chaos werden diese atemberaubenden Künstler mit ihrer fröhlichen Komplizenschaft Sie mit Bravour in eine noch nie da gewesene Choreografie aus Klängen und Luft verwickeln.\n\nErster Teil: Amadine Lourdel\nDieses Jahr freuen wir uns sehr, ein neues Patenkind in der Familie des Festivals \"Estuaire d'en rire\" begrüßen zu dürfen: AMANDINE LOURDEL\nAls ich klein war, träumte ich davon, eine Heldin von Virginie Despentes zu sein. Also habe ich es versucht, aber ich habe gemerkt, dass es Kopfschmerzen bereitet.\nGeht es nur mir so, oder hat jeder zu allem eine Meinung?\nDie einzige Meinung, die ich habe, ist, dass die Leute zu viele Meinungen zu allem haben.\nWie soll man seinen Platz in einer Welt finden, die sich im Umbruch befindet, wenn man selbst noch im Bau ist?\nWie kann man sich berechtigt fühlen zu sein, wenn man keine kreativen Hobbys hat?\nIst es wahrscheinlicher, dass ein Kind mit einer Nase in der Mitte der Stirn geboren wird, wenn man viel trinkt?\nIst es seltsam, wenn man mit über 30 Jahren nicht mehr zwischen Durst und Hunger unterscheiden kann? Zwischen einer Person, die uns Angst macht, und einer Person, die uns gefällt?\nEine Chronik der Sitten und der Absurdität unserer Existenz. Amandine streift die Frechheit, ohne sich je an ihr aufzuhalten, streichelt den Trash, ohne ihn zu berühren, und riecht die Tragikomik, ohne sie einzuatmen.\nWussten Sie schon?\nCoup de Coeur-Preis der Jury beim Festival von Cavaillon\nPrix nouveau talent humour SACD au Printemps du rire (Preis für neue Talente im Bereich Humor)\nGroßer Preis der Jury beim Festival der Humoristen in Tournon-sur-Rhône.\nUnd viele andere?"
    ],
    "en": [
      "LES DÉCAFÉINÉS were discovered by Laurent Ruquier in 2012 in On n'demande qu'en rire on France 2, where they did over 70 shows and 70 sketches. For the past 4 years, they have been part of the Morning du Rire team of Bruno Roblès on Rire et Chansons where they talk about current events with their sometimes sharp and always offbeat humor. Their videos on social networks have accumulated more than 20 million views and their community has nearly 200,000 subscribers. On stage, they have gathered more than 100,000 spectators in Paris and on tour, and their shows have been broadcast on France Télévisions and Comédie +. Today, they are back with a new show, co-written with La Bajon and Vincent Leroy.\nCreate a new show... In an overexcited world where nobody gets along anymore, the Décaféinés are the last two true friends. In order to fit in, they decide to do everything they can to confuse each other... and finally be like everyone else! Hoping, however, that you will agree with someone to come see this show... Mind you, you can come alone too.\n\nAnd in 1st part \nVICTORIA PIANASSO\nA not so simple career. After 5 years in business school, including a year in Buenos Aires and a year in New York, Victoria decided to leave the corporate world to devote herself fully to theater. She enrolled in the School of One Man Show in 2018 in which she took classes for two years. She then writes her show \"Reste Simple\" mixing standup, sketches and songs, and directed by Yohann Lavéant. \"Reste simple\" is born in October 2020. At the same time, she performs her \"chansons retournées\", musical parodies on the radio in the weekly show \"C'est Meilleur à Plusieurs\" on Vivre FM.\nFor this first show, Victoria Pianasso sees things in a big way. She proposes an American-style show with a budget of a fair. She wants to reach perfection but doesn't know how much is 8x9. She tries the standup by interpreting characters instead. She covers famous melodies with unknown lyrics.\nWhat is it about? She was told \"Stay Simple\", she didn't succeed."
    ],
    "it": [
      "Di e con Stéphane Colle, Cyril Colle, Clément Colle\nRegia di Éric Bouvron\nFinalisti di La France a un Incroyable Talent 2021, i fratelli Colle ci offrono uno spettacolo di giocoleria musicale, pieno di umorismo. Casco da batteria come i Daft Punk, bacchette in mano come i cavalieri Jedi? Con questo trio, talento, entusiasmo e fantasia sono le parole chiave! Appassionati di percussioni e di circo fin dall'infanzia, mescolano allegramente queste discipline e i loro codici. Ma le loro predisposizioni artistiche non si fermano qui: a ritmo frenetico, cornamuse, flauto e chitarra entrano nella danza e gli oggetti volano in giro, birilli e ombrelli!\nIn questo folle caos musicale, questi straordinari artisti, con la loro deliziosa complicità, vi condurranno brillantemente in una nuova coreografia sonora e aerea.\n\nOpening act: Amadine Lourdel\nQuest'anno siamo molto felici di accogliere una nuova figlioccia nella famiglia del festival \"Estuaire d'en rire\": AMANDINE LOURDEL\nDa piccola sognavo di essere un'eroina di Virginie Despentes. Ci ho provato, ma mi sono resa conto che era un mal di testa.\nSono io o tutti hanno un'opinione su tutto?\nL'unica opinione che ho è che la gente ha troppe opinioni su tutto.\nCome si fa a trovare il proprio posto in un mondo in decostruzione quando si è ancora in fase di creazione?\nCome ci si può sentire legittimi quando non si pratica alcun hobby creativo?\nBere molto aumenta le probabilità di avere un figlio nato con il naso in mezzo alla fronte?\nÈ strano quando a 30 anni non si capisce la differenza tra avere sete e avere fame? Tra una persona che ci fa paura e una che ci piace?\nUna cronaca dei costumi e delle assurdità della nostra vita. Amandine sfiora l'insolenza senza mai fermarsi, accarezza la spazzatura senza toccarla e annusa il tragicomico senza respirarlo.\nLo sapevate?\nPremio della giuria al festival di Cavaillon\nPremio SACD Nuovi talenti dell'umorismo al Printemps du rire\nGrand prix du jury al festival des Humoristes de Tournon-sur-Rhône.\nE molti altri?"
    ],
    "fr": [
      "De et avec Stéphane Colle, Cyril Colle, Clément Colle\nMise en scène Éric Bouvron\nFinalistes de La France a un Incroyable Talent 2021, les frères Colle nous offrent une performance de jonglerie musicale virevoltante et remplie d’humour. Casqués de tambours façon Daft punk, baguettes à la main façon chevaliers Jedi… avec ce trio décapant et virtuose, tout est talent, fougue et fantaisie ! Férus de percussions et de cirque depuis leur enfance, ils mélangent allègrement ces disciplines et leurs codes. Mais leurs prédispositions artistiques ne s’arrêtent pas là : sur un rythme effréné, cornemuse, flûte et guitare entrent dans la danse et les objets voltigent, aussi bien les quilles que les parapluies !\nDans ce chaos musical et déjanté, ces artistes époustouflants à la complicité réjouissante vous embarqueront avec brio dans une chorégraphie sonore et aérienne inédite.\n\nPremière partie : Amadine Lourdel\nCette année nous sommes très heureux d’accueillir une nouvelle filleule dans la famille du festival « Estuaire d’en rire » : AMANDINE LOURDEL\nQuand j’étais petite je rêvais d’être une héroïne de Virginie Despentes. Alors j’ai essayé mais je me suis rendu compte que ça faisait mal à la tête.\nC’est moi ou tout le monde a un avis sur tout ?\nLe seul avis que j’ai, est que les gens ont bien trop d’avis sur tout.\nComment faire pour trouver sa place dans un monde en déconstruction quand on est encore en chantier ?\nComment se sentir légitime d’être quand on ne pratique aucun loisir créatifs?\nEst-ce qu’ avoir beaucoup bu augmente les chances d’avoir un enfant né avec le nez au milieu du front ?\nEst-ce que c’est bizarre à 30 ans passés de ne pas réussir à faire la différence entre la sensation de soif et la sensation de faim ? Entre une personne qui nous fait peur et une personne qui nous plait ?\nChroniques des moeurs et de l’absurdité de nos existences. Amandine frôle l’insolence sans jamais s’y arrêter, caresse le trash sans y toucher et hume le tragicomique sans le respirer.\nLe saviez-vous ?\nPrix coup de coeur du Jury festival de Cavaillon\nPrix nouveau talent humour SACD au Printemps du rire\nGrand prix du jury au festival des Humoristes de Tournon-sur-Rhône.\nEt pleins d’autres…."
    ],
    "es": [
      "Por y con Stéphane Colle, Cyril Colle, Clément Colle\nDirección: Éric Bouvron\nFinalistas de La France a un Incroyable Talent 2021, los hermanos Colle nos ofrecen un espectáculo de malabarismo musical, lleno de humor. Casco con batería como Daft punk, baquetas en mano como caballeros Jedi... ¡con este trío, talento, entusiasmo y fantasía son las palabras clave! Aficionados a la percusión y al circo desde su infancia, mezclan alegremente estas disciplinas y sus códigos. Pero sus predisposiciones artísticas no se detienen ahí: a un ritmo frenético, la gaita, la flauta y la guitarra entran en danza y los objetos vuelan de un lado a otro, ¡bolos y paraguas por igual!\nEn este loco caos musical, estos asombrosos artistas, con su deliciosa complicidad, le llevarán brillantemente por una nueva coreografía sonora y aérea.\n\nActuación de apertura: Amadine Lourdel\nEste año estamos muy contentos de dar la bienvenida a una nueva ahijada a la familia del festival \"Estuaire d'en rire\": AMANDINE LOURDEL\nCuando era pequeña soñaba con ser una heroína de Virginie Despentes. Lo intenté, pero me di cuenta de que era un quebradero de cabeza.\n¿Soy yo o todo el mundo tiene una opinión sobre todo?\nLa única opinión que tengo es que la gente tiene demasiadas opiniones sobre todo.\n¿Cómo encontrar tu lugar en un mundo en deconstrucción cuando aún estás en ciernes?\n¿Cómo sentirse legítimo cuando no se practica ninguna afición creativa?\n¿Beber mucho aumenta las posibilidades de tener un hijo que nazca con la nariz en medio de la frente?\n¿Es raro cuando tienes 30 años y no sabes distinguir entre sentir sed y sentir hambre? ¿Entre una persona que nos da miedo y otra que nos cae bien?\nUna crónica de las costumbres y lo absurdo de nuestras vidas. Amandine roza la insolencia sin detenerse nunca, acaricia la basura sin tocarla y huele lo tragicómico sin respirarlo.\n¿Lo sabía?\nPremio favorito del jurado en el festival de Cavaillon\nPremio SACD Nuevos Talentos del Humor en el Printemps du rire\nGrand prix du jury en el festival des Humoristes de Tournon-sur-Rhône.\n¿Y muchos más?"
    ],
    "nl": [
      "Door en met Stéphane Colle, Cyril Colle, Clément Colle\nGeregisseerd door Éric Bouvron\nFinalisten van La France a un Incroyable Talent 2021, de gebroeders Colle bieden ons een voorstelling van muzikaal jongleren, vol humor. Een helm op met trommels als Daft punk, stokken in de hand als Jedi-ridders? Bij dit trio zijn talent, enthousiasme en fantasie de sleutelwoorden! Fans van percussie en circus sinds hun kindertijd, vermengen ze vrolijk deze disciplines en hun codes. Maar daar houdt hun artistieke aanleg niet op: op een uitzinnig ritme doen doedelzak, fluit en gitaar hun intrede en vliegen voorwerpen in het rond, kegels en paraplu's gelijk!\nIn deze waanzinnige muzikale chaos nemen deze geweldige artiesten u met hun verrukkelijke medeplichtigheid op briljante wijze mee op een nieuwe choreografie van geluid en lucht.\n\nOpeningsact: Amadine Lourdel\nDit jaar zijn we erg blij om een nieuwe petekind te verwelkomen in de \"Estuaire d?en rire\" festival familie: AMANDINE LOURDEL\nToen ik klein was droomde ik ervan een heldin van Virginie Despentes te zijn. Ik heb het geprobeerd, maar ik realiseerde me dat het hoofdpijn was.\nLigt het aan mij of heeft iedereen overal een mening over?\nDe enige mening die ik heb is dat mensen veel te veel meningen hebben over alles.\nHoe vind je je plaats in een wereld in deconstructie als je nog in wording bent?\nHoe kun je je legitiem voelen als je geen enkele creatieve hobby beoefent?\nVerhoogt veel drinken de kans op een kind dat geboren wordt met een neus in het midden van het voorhoofd?\nIs het raar als je 30 jaar oud bent en het verschil tussen dorst- en hongergevoel niet meer weet? Tussen een persoon die ons bang maakt en een persoon die we leuk vinden?\nEen kroniek van de mores en de absurditeit van ons leven. Amandine stuit op brutaliteit zonder ooit te stoppen, streelt afval zonder het aan te raken en ruikt het tragikomische zonder het te ademen.\nWist u dat?\nFavoriete prijs van de jury op het festival van Cavaillon\nSACD Nieuw Talent Prijs voor Humor op de Printemps du rire\nGrand prix du jury op het festival des Humoristes de Tournon-sur-Rhône.\nEn nog veel meer?"
    ]
  },
  "rdfs:label": {
    "de": [
      "Estuaire d'en Rire - Les Frères Colle"
    ],
    "en": [
      "Estuaire d'en Rire - Les Frères Colle"
    ],
    "fr": [
      "Estuaire d'en Rire - Les Frères Colle"
    ]
  },
  "creationDate": "2022-04-28",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/b01765a2-d3dc-3857-aad0-811e7c217e2a",
    "dc:identifier": "52d1acf7-f53b-46c8-a0f3-67222164fd88",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/a15d054e-f03f-30b9-ad1e-c24eabc40b68",
        "schema:postalCode": "14600",
        "schema:streetAddress": [
          "Quai lepaulmier"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/efa618d1-670e-39ad-9b58-ae8edcf75d36",
        "schema:addressLocality": "Honfleur",
        "schema:postalCode": "14600",
        "schema:streetAddress": [
          "Quai lepaulmier"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14333",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Honfleur"
            ],
            "pt": [
              "Honfleur"
            ],
            "en": [
              "Honfleur"
            ],
            "it": [
              "Honfleur"
            ],
            "fr": [
              "Honfleur"
            ],
            "nl": [
              "Honfleur"
            ],
            "es": [
              "Honfleur"
            ]
          },
          "insee": "14333",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@ot-honfleur.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Calvados Attractivité",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/807d1426-f449-38d5-9ab9-2259ee06f613",
      "schema:email": [
        "billetterie@ot-honfleur.fr"
      ],
      "schema:telephone": [
        "+33 7 49 60 38 68"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.estuairedenrire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/232efa3f-7b09-334e-b7b8-14d055756559",
      "dc:description": {
        "de": [
          "Von und mit Stéphane Colle, Cyril Colle, Clément Colle\nRegie: Éric Bouvron\nDie Colle-Brüder, Finalisten von La France a un Incroyable Talent 2021, bieten uns eine rasante und humorvolle musikalische Jonglage-Performance. Mit Trommelhelmen im Stil von Daft Punk und Trommelstöcken in der Hand im Stil von Jedi-Rittern... Bei diesem schrillen und virtuosen Trio dreht sich alles um Talent, Leidenschaft und Fantasie! Seit ihrer Kindheit sind sie begeisterte Percussionisten und Zirkusleute und mischen diese Disziplinen und ihre Codes fröhlich miteinander. Aber ihre künstlerische Veranlagung geht noch weiter: In einem rasanten Rhythmus treten Dudelsack, Flöte und Gitarre in den Tanz ein und die Gegenstände fliegen durch die Luft, sowohl Kegel als auch Regenschirme!\nIn diesem musikalischen und verrückten Chaos werden diese atemberaubenden Künstler mit ihrer fröhlichen Komplizenschaft Sie mit Bravour in eine noch nie da gewesene Choreografie aus Klängen und Luft verwickeln.\n\nErster Teil: Amadine Lourdel\nDieses Jahr freuen wir uns sehr, ein neues Patenkind in der Familie des Festivals \"Estuaire d'en rire\" begrüßen zu dürfen: AMANDINE LOURDEL\nAls ich klein war, träumte ich davon, eine Heldin von Virginie Despentes zu sein. Also habe ich es versucht, aber ich habe gemerkt, dass es Kopfschmerzen bereitet.\nGeht es nur mir so, oder hat jeder zu allem eine Meinung?\nDie einzige Meinung, die ich habe, ist, dass die Leute zu viele Meinungen zu allem haben.\nWie soll man seinen Platz in einer Welt finden, die sich im Umbruch befindet, wenn man selbst noch im Bau ist?\nWie kann man sich berechtigt fühlen zu sein, wenn man keine kreativen Hobbys hat?\nIst es wahrscheinlicher, dass ein Kind mit einer Nase in der Mitte der Stirn geboren wird, wenn man viel trinkt?\nIst es seltsam, wenn man mit über 30 Jahren nicht mehr zwischen Durst und Hunger unterscheiden kann? Zwischen einer Person, die uns Angst macht, und einer Person, die uns gefällt?\nEine Chronik der Sitten und der Absurdität unserer Existenz. Amandine streift die Frechheit, ohne sich je an ihr aufzuhalten, streichelt den Trash, ohne ihn zu berühren, und riecht die Tragikomik, ohne sie einzuatmen.\nWussten Sie schon?\nCoup de Coeur-Preis der Jury beim Festival von Cavaillon\nPrix nouveau talent humour SACD au Printemps du rire (Preis für neue Talente im Bereich Humor)\nGroßer Preis der Jury beim Festival der Humoristen in Tournon-sur-Rhône.\nUnd viele andere?"
        ],
        "en": [
          "LES DÉCAFÉINÉS were discovered by Laurent Ruquier in 2012 in On n'demande qu'en rire on France 2, where they did over 70 shows and 70 sketches. For the past 4 years, they have been part of the Morning du Rire team of Bruno Roblès on Rire et Chansons where they talk about current events with their sometimes sharp and always offbeat humor. Their videos on social networks have accumulated more than 20 million views and their community has nearly 200,000 subscribers. On stage, they have gathered more than 100,000 spectators in Paris and on tour, and their shows have been broadcast on France Télévisions and Comédie +. Today, they are back with a new show, co-written with La Bajon and Vincent Leroy.\nCreate a new show... In an overexcited world where nobody gets along anymore, the Décaféinés are the last two true friends. In order to fit in, they decide to do everything they can to confuse each other... and finally be like everyone else! Hoping, however, that you will agree with someone to come see this show... Mind you, you can come alone too.\n\nAnd in 1st part \nVICTORIA PIANASSO\nA not so simple career. After 5 years in business school, including a year in Buenos Aires and a year in New York, Victoria decided to leave the corporate world to devote herself fully to theater. She enrolled in the School of One Man Show in 2018 in which she took classes for two years. She then writes her show \"Reste Simple\" mixing standup, sketches and songs, and directed by Yohann Lavéant. \"Reste simple\" is born in October 2020. At the same time, she performs her \"chansons retournées\", musical parodies on the radio in the weekly show \"C'est Meilleur à Plusieurs\" on Vivre FM.\nFor this first show, Victoria Pianasso sees things in a big way. She proposes an American-style show with a budget of a fair. She wants to reach perfection but doesn't know how much is 8x9. She tries the standup by interpreting characters instead. She covers famous melodies with unknown lyrics.\nWhat is it about? She was told \"Stay Simple\", she didn't succeed."
        ],
        "it": [
          "Di e con Stéphane Colle, Cyril Colle, Clément Colle\nRegia di Éric Bouvron\nFinalisti di La France a un Incroyable Talent 2021, i fratelli Colle ci offrono uno spettacolo di giocoleria musicale, pieno di umorismo. Casco da batteria come i Daft Punk, bacchette in mano come i cavalieri Jedi? Con questo trio, talento, entusiasmo e fantasia sono le parole chiave! Appassionati di percussioni e di circo fin dall'infanzia, mescolano allegramente queste discipline e i loro codici. Ma le loro predisposizioni artistiche non si fermano qui: a ritmo frenetico, cornamuse, flauto e chitarra entrano nella danza e gli oggetti volano in giro, birilli e ombrelli!\nIn questo folle caos musicale, questi straordinari artisti, con la loro deliziosa complicità, vi condurranno brillantemente in una nuova coreografia sonora e aerea.\n\nOpening act: Amadine Lourdel\nQuest'anno siamo molto felici di accogliere una nuova figlioccia nella famiglia del festival \"Estuaire d'en rire\": AMANDINE LOURDEL\nDa piccola sognavo di essere un'eroina di Virginie Despentes. Ci ho provato, ma mi sono resa conto che era un mal di testa.\nSono io o tutti hanno un'opinione su tutto?\nL'unica opinione che ho è che la gente ha troppe opinioni su tutto.\nCome si fa a trovare il proprio posto in un mondo in decostruzione quando si è ancora in fase di creazione?\nCome ci si può sentire legittimi quando non si pratica alcun hobby creativo?\nBere molto aumenta le probabilità di avere un figlio nato con il naso in mezzo alla fronte?\nÈ strano quando a 30 anni non si capisce la differenza tra avere sete e avere fame? Tra una persona che ci fa paura e una che ci piace?\nUna cronaca dei costumi e delle assurdità della nostra vita. Amandine sfiora l'insolenza senza mai fermarsi, accarezza la spazzatura senza toccarla e annusa il tragicomico senza respirarlo.\nLo sapevate?\nPremio della giuria al festival di Cavaillon\nPremio SACD Nuovi talenti dell'umorismo al Printemps du rire\nGrand prix du jury al festival des Humoristes de Tournon-sur-Rhône.\nE molti altri?"
        ],
        "fr": [
          "De et avec Stéphane Colle, Cyril Colle, Clément Colle\nMise en scène Éric Bouvron\nFinalistes de La France a un Incroyable Talent 2021, les frères Colle nous offrent une performance de jonglerie musicale virevoltante et remplie d’humour. Casqués de tambours façon Daft punk, baguettes à la main façon chevaliers Jedi… avec ce trio décapant et virtuose, tout est talent, fougue et fantaisie ! Férus de percussions et de cirque depuis leur enfance, ils mélangent allègrement ces disciplines et leurs codes. Mais leurs prédispositions artistiques ne s’arrêtent pas là : sur un rythme effréné, cornemuse, flûte et guitare entrent dans la danse et les objets voltigent, aussi bien les quilles que les parapluies !\nDans ce chaos musical et déjanté, ces artistes époustouflants à la complicité réjouissante vous embarqueront avec brio dans une chorégraphie sonore et aérienne inédite.\n\nPremière partie : Amadine Lourdel\nCette année nous sommes très heureux d’accueillir une nouvelle filleule dans la famille du festival « Estuaire d’en rire » : AMANDINE LOURDEL\nQuand j’étais petite je rêvais d’être une héroïne de Virginie Despentes. Alors j’ai essayé mais je me suis rendu compte que ça faisait mal à la tête.\nC’est moi ou tout le monde a un avis sur tout ?\nLe seul avis que j’ai, est que les gens ont bien trop d’avis sur tout.\nComment faire pour trouver sa place dans un monde en déconstruction quand on est encore en chantier ?\nComment se sentir légitime d’être quand on ne pratique aucun loisir créatifs?\nEst-ce qu’ avoir beaucoup bu augmente les chances d’avoir un enfant né avec le nez au milieu du front ?\nEst-ce que c’est bizarre à 30 ans passés de ne pas réussir à faire la différence entre la sensation de soif et la sensation de faim ? Entre une personne qui nous fait peur et une personne qui nous plait ?\nChroniques des moeurs et de l’absurdité de nos existences. Amandine frôle l’insolence sans jamais s’y arrêter, caresse le trash sans y toucher et hume le tragicomique sans le respirer.\nLe saviez-vous ?\nPrix coup de coeur du Jury festival de Cavaillon\nPrix nouveau talent humour SACD au Printemps du rire\nGrand prix du jury au festival des Humoristes de Tournon-sur-Rhône.\nEt pleins d’autres…."
        ],
        "es": [
          "Por y con Stéphane Colle, Cyril Colle, Clément Colle\nDirección: Éric Bouvron\nFinalistas de La France a un Incroyable Talent 2021, los hermanos Colle nos ofrecen un espectáculo de malabarismo musical, lleno de humor. Casco con batería como Daft punk, baquetas en mano como caballeros Jedi... ¡con este trío, talento, entusiasmo y fantasía son las palabras clave! Aficionados a la percusión y al circo desde su infancia, mezclan alegremente estas disciplinas y sus códigos. Pero sus predisposiciones artísticas no se detienen ahí: a un ritmo frenético, la gaita, la flauta y la guitarra entran en danza y los objetos vuelan de un lado a otro, ¡bolos y paraguas por igual!\nEn este loco caos musical, estos asombrosos artistas, con su deliciosa complicidad, le llevarán brillantemente por una nueva coreografía sonora y aérea.\n\nActuación de apertura: Amadine Lourdel\nEste año estamos muy contentos de dar la bienvenida a una nueva ahijada a la familia del festival \"Estuaire d'en rire\": AMANDINE LOURDEL\nCuando era pequeña soñaba con ser una heroína de Virginie Despentes. Lo intenté, pero me di cuenta de que era un quebradero de cabeza.\n¿Soy yo o todo el mundo tiene una opinión sobre todo?\nLa única opinión que tengo es que la gente tiene demasiadas opiniones sobre todo.\n¿Cómo encontrar tu lugar en un mundo en deconstrucción cuando aún estás en ciernes?\n¿Cómo sentirse legítimo cuando no se practica ninguna afición creativa?\n¿Beber mucho aumenta las posibilidades de tener un hijo que nazca con la nariz en medio de la frente?\n¿Es raro cuando tienes 30 años y no sabes distinguir entre sentir sed y sentir hambre? ¿Entre una persona que nos da miedo y otra que nos cae bien?\nUna crónica de las costumbres y lo absurdo de nuestras vidas. Amandine roza la insolencia sin detenerse nunca, acaricia la basura sin tocarla y huele lo tragicómico sin respirarlo.\n¿Lo sabía?\nPremio favorito del jurado en el festival de Cavaillon\nPremio SACD Nuevos Talentos del Humor en el Printemps du rire\nGrand prix du jury en el festival des Humoristes de Tournon-sur-Rhône.\n¿Y muchos más?"
        ],
        "nl": [
          "Door en met Stéphane Colle, Cyril Colle, Clément Colle\nGeregisseerd door Éric Bouvron\nFinalisten van La France a un Incroyable Talent 2021, de gebroeders Colle bieden ons een voorstelling van muzikaal jongleren, vol humor. Een helm op met trommels als Daft punk, stokken in de hand als Jedi-ridders? Bij dit trio zijn talent, enthousiasme en fantasie de sleutelwoorden! Fans van percussie en circus sinds hun kindertijd, vermengen ze vrolijk deze disciplines en hun codes. Maar daar houdt hun artistieke aanleg niet op: op een uitzinnig ritme doen doedelzak, fluit en gitaar hun intrede en vliegen voorwerpen in het rond, kegels en paraplu's gelijk!\nIn deze waanzinnige muzikale chaos nemen deze geweldige artiesten u met hun verrukkelijke medeplichtigheid op briljante wijze mee op een nieuwe choreografie van geluid en lucht.\n\nOpeningsact: Amadine Lourdel\nDit jaar zijn we erg blij om een nieuwe petekind te verwelkomen in de \"Estuaire d?en rire\" festival familie: AMANDINE LOURDEL\nToen ik klein was droomde ik ervan een heldin van Virginie Despentes te zijn. Ik heb het geprobeerd, maar ik realiseerde me dat het hoofdpijn was.\nLigt het aan mij of heeft iedereen overal een mening over?\nDe enige mening die ik heb is dat mensen veel te veel meningen hebben over alles.\nHoe vind je je plaats in een wereld in deconstructie als je nog in wording bent?\nHoe kun je je legitiem voelen als je geen enkele creatieve hobby beoefent?\nVerhoogt veel drinken de kans op een kind dat geboren wordt met een neus in het midden van het voorhoofd?\nIs het raar als je 30 jaar oud bent en het verschil tussen dorst- en hongergevoel niet meer weet? Tussen een persoon die ons bang maakt en een persoon die we leuk vinden?\nEen kroniek van de mores en de absurditeit van ons leven. Amandine stuit op brutaliteit zonder ooit te stoppen, streelt afval zonder het aan te raken en ruikt het tragikomische zonder het te ademen.\nWist u dat?\nFavoriete prijs van de jury op het festival van Cavaillon\nSACD Nieuw Talent Prijs voor Humor op de Printemps du rire\nGrand prix du jury op het festival des Humoristes de Tournon-sur-Rhône.\nEn nog veel meer?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2f30b374-faa9-3f75-b64b-92fdd07f1960",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5be2d044-3312-311b-8c38-40cf952aa328",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c033ee4-e314-3518-a004-fbdea1f79944",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c76c013-65a4-3ac6-a681-a2c731003c6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ec4a474-8c7e-3934-8c21-2db55ea5d17b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d036ab27-fa88-3bf6-ae3b-fe4cc5817af6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e29e19e9-ddfe-36bf-b932-9b8596937b98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f82d5c29-4ddd-31b5-b6ff-cd2954a30652",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Von und mit Stéphane Colle, Cyril Colle, Clément Colle\nRegie: Éric Bouvron\nDie Colle-Brüder, Finalisten von La France a un Incroyable Talent 2021, bieten uns eine rasante und humorvolle musikalische Jonglage-Performance. Mit Trommelhelmen im Stil von Daft Punk und Trommelstöcken in der Hand im Stil von Jedi-Rittern... Bei diesem schrillen und virtuosen Trio dreht sich alles um Talent, Leidenschaft und Fantasie! Seit ihrer Kindheit sind sie begeisterte Percussionisten und Zirkusleute und mischen diese Disziplinen und ihre Codes fröhlich miteinander. Aber ihre künstlerische Veranlagung geht noch weiter: In einem rasanten Rhythmus treten Dudelsack, Flöte und Gitarre in den Tanz ein und die Gegenstände fliegen durch die Luft, sowohl Kegel als auch Regenschirme!\nIn diesem musikalischen und verrückten Chaos werden diese atemberaubenden Künstler mit ihrer fröhlichen Komplizenschaft Sie mit Bravour in eine noch nie da gewesene Choreografie aus Klängen und Luft verwickeln.\n\nErster Teil: Amadine Lourdel\nDieses Jahr freuen wir uns sehr, ein neues Patenkind in der Familie des Festivals \"Estuaire d'en rire\" begrüßen zu dürfen: AMANDINE LOURDEL\nAls ich klein war, träumte ich davon, eine Heldin von Virginie Despentes zu sein. Also habe ich es versucht, aber ich habe gemerkt, dass es Kopfschmerzen bereitet.\nGeht es nur mir so, oder hat jeder zu allem eine Meinung?\nDie einzige Meinung, die ich habe, ist, dass die Leute zu viele Meinungen zu allem haben.\nWie soll man seinen Platz in einer Welt finden, die sich im Umbruch befindet, wenn man selbst noch im Bau ist?\nWie kann man sich berechtigt fühlen zu sein, wenn man keine kreativen Hobbys hat?\nIst es wahrscheinlicher, dass ein Kind mit einer Nase in der Mitte der Stirn geboren wird, wenn man viel trinkt?\nIst es seltsam, wenn man mit über 30 Jahren nicht mehr zwischen Durst und Hunger unterscheiden kann? Zwischen einer Person, die uns Angst macht, und einer Person, die uns gefällt?\nEine Chronik der Sitten und der Absurdität unserer Existenz. Amandine streift die Frechheit, ohne sich je an ihr aufzuhalten, streichelt den Trash, ohne ihn zu berühren, und riecht die Tragikomik, ohne sie einzuatmen.\nWussten Sie schon?\nCoup de Coeur-Preis der Jury beim Festival von Cavaillon\nPrix nouveau talent humour SACD au Printemps du rire (Preis für neue Talente im Bereich Humor)\nGroßer Preis der Jury beim Festival der Humoristen in Tournon-sur-Rhône.\nUnd viele andere?"
        ],
        "en": [
          "LES DÉCAFÉINÉS were discovered by Laurent Ruquier in 2012 in On n'demande qu'en rire on France 2, where they did over 70 shows and 70 sketches. For the past 4 years, they have been part of the Morning du Rire team of Bruno Roblès on Rire et Chansons where they talk about current events with their sometimes sharp and always offbeat humor. Their videos on social networks have accumulated more than 20 million views and their community has nearly 200,000 subscribers. On stage, they have gathered more than 100,000 spectators in Paris and on tour, and their shows have been broadcast on France Télévisions and Comédie +. Today, they are back with a new show, co-written with La Bajon and Vincent Leroy.\nCreate a new show... In an overexcited world where nobody gets along anymore, the Décaféinés are the last two true friends. In order to fit in, they decide to do everything they can to confuse each other... and finally be like everyone else! Hoping, however, that you will agree with someone to come see this show... Mind you, you can come alone too.\n\nAnd in 1st part \nVICTORIA PIANASSO\nA not so simple career. After 5 years in business school, including a year in Buenos Aires and a year in New York, Victoria decided to leave the corporate world to devote herself fully to theater. She enrolled in the School of One Man Show in 2018 in which she took classes for two years. She then writes her show \"Reste Simple\" mixing standup, sketches and songs, and directed by Yohann Lavéant. \"Reste simple\" is born in October 2020. At the same time, she performs her \"chansons retournées\", musical parodies on the radio in the weekly show \"C'est Meilleur à Plusieurs\" on Vivre FM.\nFor this first show, Victoria Pianasso sees things in a big way. She proposes an American-style show with a budget of a fair. She wants to reach perfection but doesn't know how much is 8x9. She tries the standup by interpreting characters instead. She covers famous melodies with unknown lyrics.\nWhat is it about? She was told \"Stay Simple\", she didn't succeed."
        ],
        "it": [
          "Di e con Stéphane Colle, Cyril Colle, Clément Colle\nRegia di Éric Bouvron\nFinalisti di La France a un Incroyable Talent 2021, i fratelli Colle ci offrono uno spettacolo di giocoleria musicale, pieno di umorismo. Casco da batteria come i Daft Punk, bacchette in mano come i cavalieri Jedi? Con questo trio, talento, entusiasmo e fantasia sono le parole chiave! Appassionati di percussioni e di circo fin dall'infanzia, mescolano allegramente queste discipline e i loro codici. Ma le loro predisposizioni artistiche non si fermano qui: a ritmo frenetico, cornamuse, flauto e chitarra entrano nella danza e gli oggetti volano in giro, birilli e ombrelli!\nIn questo folle caos musicale, questi straordinari artisti, con la loro deliziosa complicità, vi condurranno brillantemente in una nuova coreografia sonora e aerea.\n\nOpening act: Amadine Lourdel\nQuest'anno siamo molto felici di accogliere una nuova figlioccia nella famiglia del festival \"Estuaire d'en rire\": AMANDINE LOURDEL\nDa piccola sognavo di essere un'eroina di Virginie Despentes. Ci ho provato, ma mi sono resa conto che era un mal di testa.\nSono io o tutti hanno un'opinione su tutto?\nL'unica opinione che ho è che la gente ha troppe opinioni su tutto.\nCome si fa a trovare il proprio posto in un mondo in decostruzione quando si è ancora in fase di creazione?\nCome ci si può sentire legittimi quando non si pratica alcun hobby creativo?\nBere molto aumenta le probabilità di avere un figlio nato con il naso in mezzo alla fronte?\nÈ strano quando a 30 anni non si capisce la differenza tra avere sete e avere fame? Tra una persona che ci fa paura e una che ci piace?\nUna cronaca dei costumi e delle assurdità della nostra vita. Amandine sfiora l'insolenza senza mai fermarsi, accarezza la spazzatura senza toccarla e annusa il tragicomico senza respirarlo.\nLo sapevate?\nPremio della giuria al festival di Cavaillon\nPremio SACD Nuovi talenti dell'umorismo al Printemps du rire\nGrand prix du jury al festival des Humoristes de Tournon-sur-Rhône.\nE molti altri?"
        ],
        "fr": [
          "De et avec Stéphane Colle, Cyril Colle, Clément Colle\nMise en scène Éric Bouvron\nFinalistes de La France a un Incroyable Talent 2021, les frères Colle nous offrent une performance de jonglerie musicale virevoltante et remplie d’humour. Casqués de tambours façon Daft punk, baguettes à la main façon chevaliers Jedi… avec ce trio décapant et virtuose, tout est talent, fougue et fantaisie ! Férus de percussions et de cirque depuis leur enfance, ils mélangent allègrement ces disciplines et leurs codes. Mais leurs prédispositions artistiques ne s’arrêtent pas là : sur un rythme effréné, cornemuse, flûte et guitare entrent dans la danse et les objets voltigent, aussi bien les quilles que les parapluies !\nDans ce chaos musical et déjanté, ces artistes époustouflants à la complicité réjouissante vous embarqueront avec brio dans une chorégraphie sonore et aérienne inédite.\n\nPremière partie : Amadine Lourdel\nCette année nous sommes très heureux d’accueillir une nouvelle filleule dans la famille du festival « Estuaire d’en rire » : AMANDINE LOURDEL\nQuand j’étais petite je rêvais d’être une héroïne de Virginie Despentes. Alors j’ai essayé mais je me suis rendu compte que ça faisait mal à la tête.\nC’est moi ou tout le monde a un avis sur tout ?\nLe seul avis que j’ai, est que les gens ont bien trop d’avis sur tout.\nComment faire pour trouver sa place dans un monde en déconstruction quand on est encore en chantier ?\nComment se sentir légitime d’être quand on ne pratique aucun loisir créatifs?\nEst-ce qu’ avoir beaucoup bu augmente les chances d’avoir un enfant né avec le nez au milieu du front ?\nEst-ce que c’est bizarre à 30 ans passés de ne pas réussir à faire la différence entre la sensation de soif et la sensation de faim ? Entre une personne qui nous fait peur et une personne qui nous plait ?\nChroniques des moeurs et de l’absurdité de nos existences. Amandine frôle l’insolence sans jamais s’y arrêter, caresse le trash sans y toucher et hume le tragicomique sans le respirer.\nLe saviez-vous ?\nPrix coup de coeur du Jury festival de Cavaillon\nPrix nouveau talent humour SACD au Printemps du rire\nGrand prix du jury au festival des Humoristes de Tournon-sur-Rhône.\nEt pleins d’autres…."
        ],
        "es": [
          "Por y con Stéphane Colle, Cyril Colle, Clément Colle\nDirección: Éric Bouvron\nFinalistas de La France a un Incroyable Talent 2021, los hermanos Colle nos ofrecen un espectáculo de malabarismo musical, lleno de humor. Casco con batería como Daft punk, baquetas en mano como caballeros Jedi... ¡con este trío, talento, entusiasmo y fantasía son las palabras clave! Aficionados a la percusión y al circo desde su infancia, mezclan alegremente estas disciplinas y sus códigos. Pero sus predisposiciones artísticas no se detienen ahí: a un ritmo frenético, la gaita, la flauta y la guitarra entran en danza y los objetos vuelan de un lado a otro, ¡bolos y paraguas por igual!\nEn este loco caos musical, estos asombrosos artistas, con su deliciosa complicidad, le llevarán brillantemente por una nueva coreografía sonora y aérea.\n\nActuación de apertura: Amadine Lourdel\nEste año estamos muy contentos de dar la bienvenida a una nueva ahijada a la familia del festival \"Estuaire d'en rire\": AMANDINE LOURDEL\nCuando era pequeña soñaba con ser una heroína de Virginie Despentes. Lo intenté, pero me di cuenta de que era un quebradero de cabeza.\n¿Soy yo o todo el mundo tiene una opinión sobre todo?\nLa única opinión que tengo es que la gente tiene demasiadas opiniones sobre todo.\n¿Cómo encontrar tu lugar en un mundo en deconstrucción cuando aún estás en ciernes?\n¿Cómo sentirse legítimo cuando no se practica ninguna afición creativa?\n¿Beber mucho aumenta las posibilidades de tener un hijo que nazca con la nariz en medio de la frente?\n¿Es raro cuando tienes 30 años y no sabes distinguir entre sentir sed y sentir hambre? ¿Entre una persona que nos da miedo y otra que nos cae bien?\nUna crónica de las costumbres y lo absurdo de nuestras vidas. Amandine roza la insolencia sin detenerse nunca, acaricia la basura sin tocarla y huele lo tragicómico sin respirarlo.\n¿Lo sabía?\nPremio favorito del jurado en el festival de Cavaillon\nPremio SACD Nuevos Talentos del Humor en el Printemps du rire\nGrand prix du jury en el festival des Humoristes de Tournon-sur-Rhône.\n¿Y muchos más?"
        ],
        "nl": [
          "Door en met Stéphane Colle, Cyril Colle, Clément Colle\nGeregisseerd door Éric Bouvron\nFinalisten van La France a un Incroyable Talent 2021, de gebroeders Colle bieden ons een voorstelling van muzikaal jongleren, vol humor. Een helm op met trommels als Daft punk, stokken in de hand als Jedi-ridders? Bij dit trio zijn talent, enthousiasme en fantasie de sleutelwoorden! Fans van percussie en circus sinds hun kindertijd, vermengen ze vrolijk deze disciplines en hun codes. Maar daar houdt hun artistieke aanleg niet op: op een uitzinnig ritme doen doedelzak, fluit en gitaar hun intrede en vliegen voorwerpen in het rond, kegels en paraplu's gelijk!\nIn deze waanzinnige muzikale chaos nemen deze geweldige artiesten u met hun verrukkelijke medeplichtigheid op briljante wijze mee op een nieuwe choreografie van geluid en lucht.\n\nOpeningsact: Amadine Lourdel\nDit jaar zijn we erg blij om een nieuwe petekind te verwelkomen in de \"Estuaire d?en rire\" festival familie: AMANDINE LOURDEL\nToen ik klein was droomde ik ervan een heldin van Virginie Despentes te zijn. Ik heb het geprobeerd, maar ik realiseerde me dat het hoofdpijn was.\nLigt het aan mij of heeft iedereen overal een mening over?\nDe enige mening die ik heb is dat mensen veel te veel meningen hebben over alles.\nHoe vind je je plaats in een wereld in deconstructie als je nog in wording bent?\nHoe kun je je legitiem voelen als je geen enkele creatieve hobby beoefent?\nVerhoogt veel drinken de kans op een kind dat geboren wordt met een neus in het midden van het voorhoofd?\nIs het raar als je 30 jaar oud bent en het verschil tussen dorst- en hongergevoel niet meer weet? Tussen een persoon die ons bang maakt en een persoon die we leuk vinden?\nEen kroniek van de mores en de absurditeit van ons leven. Amandine stuit op brutaliteit zonder ooit te stoppen, streelt afval zonder het aan te raken en ruikt het tragikomische zonder het te ademen.\nWist u dat?\nFavoriete prijs van de jury op het festival van Cavaillon\nSACD Nieuw Talent Prijs voor Humor op de Printemps du rire\nGrand prix du jury op het festival des Humoristes de Tournon-sur-Rhône.\nEn nog veel meer?"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/894ade27-41f6-33e6-b804-7083585b44e3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c39906db-57f5-3950-8abe-5db216df815b",
          "ebucore:title": {
            "de": [
              "©www.pallages.com"
            ],
            "en": [
              "©www.pallages.com"
            ],
            "fr": [
              "Les freres Colle"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Didier Pallages"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/faf2ded0-b61a-3467-955c-707e57c4a93f",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/-Didier-Pallages.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4d297110-88d6-3d04-81de-b22f9d94b0bc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0f5f321c-03ae-391d-86f5-06629fe0fd16",
          "ebucore:title": {
            "de": [
              "©Zic en boite"
            ],
            "en": [
              "©Zic en boite"
            ],
            "fr": [
              "Les Frères Colle"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Zic en boite"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/73627b23-98e7-32db-8c9c-05729b81f782",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/-Zic-en-boite.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/780b30ce-7a42-309a-b92e-c76911056770",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7fc31622-25c0-3f3f-a77f-36a06444ba0f",
          "ebucore:title": {
            "de": [
              "IMGa_4245_©hj Boulic"
            ],
            "en": [
              "IMGa_4245_©hj Boulic"
            ],
            "fr": [
              "Les Frères Colle"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "HJ Boulic"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9d94a878-8a28-38f0-b619-a3ff5c6d73bc",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/IMGa-4245--hj-Boulic.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/894ade27-41f6-33e6-b804-7083585b44e3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c39906db-57f5-3950-8abe-5db216df815b",
          "ebucore:title": {
            "de": [
              "©www.pallages.com"
            ],
            "en": [
              "©www.pallages.com"
            ],
            "fr": [
              "Les freres Colle"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Didier Pallages"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/faf2ded0-b61a-3467-955c-707e57c4a93f",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/-Didier-Pallages.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Humour",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Humor"
        ],
        "pt": [
          "Humor"
        ],
        "en": [
          "Humour"
        ],
        "it": [
          "Umorismo"
        ],
        "fr": [
          "Humour"
        ],
        "nl": [
          "Humor"
        ],
        "es": [
          "Humor"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/84ed3a4f-c795-39f5-9809-409a45c3dd79",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ce318cb7-bbe9-342f-aa13-1950e307b1cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0faa286-88d4-3b55-bdc1-63bd38ae656a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f32dd14c-c4dd-3303-b39b-3b608fb311ea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1580fcb1-fd79-3ed7-81eb-61e73d221f9e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ce479e32-32d1-354e-b27a-3967dbbcd2f9",
          "schema:addressLocality": "Honfleur",
          "schema:postalCode": "14600",
          "schema:streetAddress": [
            "Greniers à Sel",
            "Rue de la Ville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14333",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Honfleur"
              ],
              "pt": [
                "Honfleur"
              ],
              "en": [
                "Honfleur"
              ],
              "it": [
                "Honfleur"
              ],
              "fr": [
                "Honfleur"
              ],
              "nl": [
                "Honfleur"
              ],
              "es": [
                "Honfleur"
              ]
            },
            "insee": "14333",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5fb2cb4f-48f1-3ed3-92a6-283669ee47f6",
        "schema:latitude": "49.4195087",
        "schema:longitude": "0.23463529",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/6d9adaee-bdf4-3c50-84c6-1c2f1e7c2d51",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2023-09-20T00:00:00",
          "schema:validThrough": "2023-09-20T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T03:11:46.381Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ce5a8981-fb97-3111-9f1d-57b1594f7914",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-20",
      "startDate": "2023-09-20",
      "startTime": "20:30:00"
    }
  ]
}