{
  "@id": "https://data.datatourisme.fr/31/7f2e2ac9-3f0a-3a83-9cd7-c0bbc25e7fe8",
  "dc:identifier": "TFO374515472796",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Auf dieser wunderschönen Strecke können Sie das Hochtal von Marcillac entdecken."
    ],
    "en": [
      "This superb route allows you to discover the high valley of Marcillac."
    ],
    "it": [
      "Questo superbo percorso permette di scoprire l'alta valle di Marcillac."
    ],
    "fr": [
      "Ce superbe parcours vous permet de découvrir le haut vallon de Marcillac."
    ],
    "es": [
      "Esta magnífica ruta permite descubrir el alto valle de Marcillac."
    ],
    "nl": [
      "Deze prachtige route laat u de hoge vallei van Marcillac ontdekken."
    ]
  },
  "rdfs:label": {
    "fr": [
      "VTT - Circuit 11 Le Muguet"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1f5e3387-1a07-3b4c-9743-5ba405dd0306",
    "schema:legalName": "OFFICE DE TOURISME DU GRAND RODEZ",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/536eb536-658c-3c34-a580-faf3bda8a1be",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c3969f64-d9f1-3bab-9445-5fe5bc71ef41",
          "schema:addressLocality": "Sébazac-Concourès",
          "schema:postalCode": "12740",
          "schema:streetAddress": [
            "parking Terrains de Sports"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12264",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sébazac-Concourès"
              ],
              "pt": [
                "Sébazac-Concourès"
              ],
              "en": [
                "Sébazac-Concourès"
              ],
              "it": [
                "Sébazac-Concourès"
              ],
              "fr": [
                "Sébazac-Concourès"
              ],
              "nl": [
                "Sébazac-Concourès"
              ],
              "es": [
                "Sébazac-Concourès"
              ]
            },
            "insee": "12264",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "VTT - Circuit Les Ponts de Pierre",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/677f8e7d-4662-37b2-b21f-3a3310954fc1",
      "dc:description": {
        "de": [
          "Sie beginnen diesen blauen Rundweg in Sébazac, gehen dann in Richtung Mézeilles, Onet le Château, von dort aus nehmen Sie den GR 62, um durch das Dorf Souyri zu gehen, immer noch auf dem GR 62 im alten Weiler Sergueuille finden Sie den technisch anspruchsvollsten Teil der Strecke (ein Abstieg über Steine), dann tauchen Sie in den unteren Teil des Dorfes Salles-la-Source ein, um dem Wasser bis zu seinem Wasserfall zu folgen. Danach finden Sie den am stärksten ansteigenden Teil der Strecke, indem Sie eine wunderschöne kleine Straße nehmen, die sich durch die Klippen auf das Plateau schlängelt (360°-Blick auf das Tal des Créneau). Sie gehen weiter in Richtung des Bahnhofs von Salles-la-Source, Onet l'Eglise, um schließlich am Fußballstadion von Sébazac zu enden.\n  \nAuf dieser wunderschönen Strecke können Sie das Hochtal von Marcillac entdecken. Hier finden Sie einige zusätzliche Informationen:\n  \n- In Onet le Château befindet sich das Schloss, das Anfang des 16.\n  \n- In Souyri - Gemeinde Salles-la-Source - können Sie die Kirche aus dem 11.\n  \n- Im Dorf Salles-la-Source finden Sie einen Wasserfall im Zentrum der Stadt, der über 20 Meter hoch ist und von einem unterirdischen Fluss gespeist wird, der aus dem Aven du Tindoul de la Vayssière fließt."
        ],
        "en": [
          "You will start this blue circuit in Sébazac, then you will go in the direction of Mézeilles, Onet le Château, from there, you will take the GR 62 to pass in the village of Souyri, always by the GR 62 in the old hamlet of Sergueuille you will find the most technical part of the course (a descent in stones), then you will dive into the bottom of the village of Salles-la-Source to follow the water up to its waterfall, then you will find the most rising part of the course by borrowing a superb small road which curves in the cliff on the plate (sight with 360° on the valley of the Créneau), you will continue direction the station of Salles-la-Source, Onet l'Eglise, to finish at the football stadium of Sébazac.\n  \nThis superb route allows you to discover the high valley of Marcillac. Here is some additional information:\n  \n- In Onet le Château, there is the castle built at the beginning of the 16th century.\n  \n- In Souyri -commune of Salles-la-Source- you can discover the 11th century church.\n  \n- In the village of Salles-la-Source, you will find a waterfall in the centre of the town which is more than 20 metres high and is fed by an underground river which flows from the Tindoul de la Vayssière cave."
        ],
        "it": [
          "Inizierete questo circuito blu a Sébazac, poi andrete in direzione di Mézeilles, Onet le Château, da lì prenderete il GR 62 per passare nel villaggio di Souyri, sempre sul GR 62 nell'antico borgo di Sergueuille troverete la parte più tecnica del percorso (una discesa in pietra), poi ci si immergerà nel fondo del villaggio di Salles-la-Source per seguire l'acqua fino alla sua cascata, quindi si troverà la parte più ascendente del percorso prendendo in prestito una superba stradina che si curva nella falesia sul piatto (vista a 360° sulla valle del Créneau), si proseguirà in direzione della stazione di Salles-la-Source, Onet l'Eglise, per finire allo stadio di calcio di Sébazac.\n  \nQuesto superbo percorso permette di scoprire l'alta valle di Marcillac. Ecco alcune informazioni aggiuntive:\n  \n? A Onet le Château si trova un castello costruito all'inizio del XVI secolo.\n  \n? A Souyri - comune di Salles-la-Source - si può scoprire la chiesa dell'XI secolo.\n  \n? Nel villaggio di Salles-la-Source, nel centro del paese, si trova una cascata alta più di 20 metri, alimentata da un fiume sotterraneo che sgorga dalla grotta di Tindoul de la Vayssière."
        ],
        "fr": [
          "Vous allez débuter ce circuit bleu à Sébazac, vous irez ensuite en direction de Mézeilles, Onet le Château, à partir de là, vous prendrez le GR 62 pour passer dans le village de Souyri, toujours par le GR 62 dans le vieux hameau de Sergueuille vous trouverez la partie la plus technique du parcours (une descente dans des cailloux), puis vous plongerez dans le bas du village de Salles-la-Source pour suivre l'eau jusqu'à sa cascade, ensuite vous trouverez la partie la plus montante du parcours en empruntant une superbe petite route qui serpente dans la falaise sur le plateau (vue à 360° sur la vallée du Créneau), vous poursuivrez direction la gare de Salles-la-Source, Onet l'Eglise, pour finir au stade de football de Sébazac.\n  \nCe superbe parcours vous permet de découvrir le haut vallon de Marcillac. Voici quelques informations complémentaires:\n  \n• A Onet le Château, figure le château édifié au début du 16e.\n  \n• A Souyri -commune de Salles-la-Source- vous pourrez découvrir l'église du XIe siècle.\n  \n• Dans le village de Salles-la-Source, vous trouverez une cascade en plein centre de la ville qui fait plus de 20 mètres et qui est alimentée par une rivière souterraine qui coule depuis l'aven du Tindoul de la Vayssière."
        ],
        "nl": [
          "U begint dit blauwe circuit in Sébazac, vervolgens gaat u in de richting van Mézeilles, Onet le Château, vanaf daar neemt u de GR 62 om in het dorp Souyri te passeren, steeds via de GR 62 in het oude gehucht Sergueuille vindt u het meest technische deel van het parcours (een afdaling in stenen), vervolgens duikt u in de bodem van het dorp Salles-la-Source om het water te volgen tot aan de waterval, vervolgens vindt u het meest stijgende deel van het parcours door een prachtig klein weggetje te lenen dat in de klif op de plaat buigt (zicht met 360° op de vallei van de Créneau), u gaat verder richting het station van Salles-la-Source, Onet l'Eglise, om te eindigen bij het voetbalstadion van Sébazac.\n  \nDeze prachtige route laat u de hoge vallei van Marcillac ontdekken. Hier is wat aanvullende informatie:\n  \n- In Onet le Château staat een kasteel uit het begin van de 16e eeuw.\n  \n- In Souyri -gemeente van Salles-la-Source- kunt u de 11e eeuwse kerk ontdekken.\n  \n- In het dorp Salles-la-Source vindt u in het centrum een meer dan 20 meter hoge waterval die gevoed wordt door een ondergrondse rivier die uit de grot van Tindoul de la Vayssière komt."
        ],
        "es": [
          "Comenzará este circuito azul en Sébazac, luego irá en dirección a Mézeilles, Onet le Château, desde allí, tomará el GR 62 para pasar en el pueblo de Souyri, siempre por el GR 62 en la antigua aldea de Sergueuille encontrará la parte más técnica del recorrido (una bajada en piedras), luego se sumergirá en el fondo del pueblo de Salles-la-Source para seguir el agua hasta su cascada, luego encontrará la parte más ascendente del recorrido tomando prestada una magnífica carretera que se curva en el acantilado sobre la placa (vista a 360° sobre el valle del Créneau), continuará en dirección a la estación de Salles-la-Source, Onet l'Eglise, para terminar en el estadio de fútbol de Sébazac.\n  \nEsta magnífica ruta permite descubrir el alto valle de Marcillac. Aquí hay información adicional:\n  \n? En Onet le Château, hay un castillo construido a principios del siglo XVI.\n  \n? En Souyri -comunidad de Salles-la-Source- podrá descubrir la iglesia del siglo XI.\n  \n? En el pueblo de Salles-la-Source, encontrará una cascada de más de 20 metros de altura en el centro de la ciudad, alimentada por un río subterráneo que sale de la cueva de Tindoul de la Vayssière."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b491fb7-c663-3647-8eba-b39ee92a2d7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23766f51-bb0d-3007-86bd-74b557133847",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e3bbc73-89a9-3bf4-8bbb-0d736586ca9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/335db81b-8066-3563-b031-99414e83a193",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36a2e353-bb36-3272-a8fb-d46bef7edca9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75309021-d28f-3283-83eb-a6c8ce2d7466",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5cf18a1-5b61-3d8e-b9e1-d51e20b799a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7907b6c-15ae-3106-9ec3-f182731508b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8836e4e-8217-352a-95f1-e1afc587b1df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2f51b2b-9e68-3d5f-bbce-8c60ac03ff9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auf dieser wunderschönen Strecke können Sie das Hochtal von Marcillac entdecken."
        ],
        "en": [
          "This superb route allows you to discover the high valley of Marcillac."
        ],
        "it": [
          "Questo superbo percorso permette di scoprire l'alta valle di Marcillac."
        ],
        "fr": [
          "Ce superbe parcours vous permet de découvrir le haut vallon de Marcillac."
        ],
        "es": [
          "Esta magnífica ruta permite descubrir el alto valle de Marcillac."
        ],
        "nl": [
          "Deze prachtige route laat u de hoge vallei van Marcillac ontdekken."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/355cbf51-1b5c-3530-8ff4-83dc9bcfb9ee",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b203eb12-5762-3778-a0c4-12c1cee19d3f",
          "ebucore:abstract": {
            "fr": [
              "VTT - Parcours Rodez Agglomération"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "VTT - Parcours Rodez Agglomération"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DU GRAND RODEZ"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7599ce6e-e3a3-326a-81fd-a266ee4f5e26",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO374515472796/TFO374515472796-17a/medias/pdf/travel-plan-vtt-rodez-agglo-bd.pdf"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/355cbf51-1b5c-3530-8ff4-83dc9bcfb9ee",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b203eb12-5762-3778-a0c4-12c1cee19d3f",
          "ebucore:abstract": {
            "fr": [
              "VTT - Parcours Rodez Agglomération"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "VTT - Parcours Rodez Agglomération"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DU GRAND RODEZ"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7599ce6e-e3a3-326a-81fd-a266ee4f5e26",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO374515472796/TFO374515472796-17a/medias/pdf/travel-plan-vtt-rodez-agglo-bd.pdf"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/04b4c65c-6c80-37c5-ad07-c3d6458dc3ae",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/943cbb0a-5621-37a8-abef-c9e6e51cb0e7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d9aab8f3-f66b-3bc8-9f60-5dcc4fa4dbb7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d9d26fda-92f7-3792-ac47-ecaf2eed219a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d9d2c432-ff36-3a97-9f30-d563d49eaa9c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f5b6c732-670e-3368-a8aa-f1a83f6f0323",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5d96b579-cd0f-33e3-95cf-3025a5e3ffd6",
          "schema:addressLocality": "Sébazac-Concourès",
          "schema:postalCode": "12740",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12264",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sébazac-Concourès"
              ],
              "pt": [
                "Sébazac-Concourès"
              ],
              "en": [
                "Sébazac-Concourès"
              ],
              "it": [
                "Sébazac-Concourès"
              ],
              "fr": [
                "Sébazac-Concourès"
              ],
              "nl": [
                "Sébazac-Concourès"
              ],
              "es": [
                "Sébazac-Concourès"
              ]
            },
            "insee": "12264",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f78c1248-294a-34c6-97d7-3a3e645a20f0",
        "schema:elevation": "537",
        "schema:latitude": "44.4106",
        "schema:longitude": "2.6039",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-03-01",
  "lastUpdateDatatourisme": "2023-01-10T07:01:48.027Z"
}