{
  "@id": "https://data.datatourisme.fr/38/7fe627f3-19e7-366c-98ed-7d9d5696fb1b",
  "dc:identifier": "FMABRE035V52A1PL",
  "schema:endDate": [
    "2023-07-02"
  ],
  "schema:startDate": [
    "2023-07-02"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "fr": [
      "Les Dimanches de Caractère - Montfort-sur-Meu"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6bd13343-0561-3663-bd4f-a181d0df74da",
    "schema:legalName": "OT - Lac de Trémelin",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/daae54e7-80df-3886-bf56-7be0deac92df",
      "schema:email": [
        "yann.baron@monfort-sur-meu.fr"
      ],
      "schema:telephone": [
        "+33 6 85 57 58 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4c7185d5-c218-348f-8934-a2566265b49c",
      "dc:description": {
        "de": [
          "Die bretonische Saison der Dimanches de Caractère (Sonntage mit Charakter) ist offiziell eröffnet, und zwar in 15 Städten mit dem Label! Wir treffen uns am 2. Juli auf dem Vorplatz der Mediathek La Girafe in Montfort-sur-Meu.\n\nTOUR ET DÉTOURS: WIR IMPROVISIEREN!\nDie Abteilung für Kulturerbe lässt Sie die Tour leiten: Je nach den Vorschlägen der Besucher führt Sie der Spaziergang zu den Orten Ihrer Wahl, wo Sie in geselliger Runde Erfahrungen austauschen können! Möchten Sie einen ungewöhnlichen Ort vorschlagen? Möchten Sie eine Geschichte erzählen? Schließen Sie sich den Führern an, die ihr Wissen einbringen und die Baustelle des Turms beleuchten werden.\nIn der Kunstgalerie Quinconce ist ein Imbiss vorgesehen.\n\nDie Dimanches de Caractère, die 2007 in der Region Sarthe eingeführt wurden, sind geführte Besichtigungen, die von Einwohnern, Vereinen, Gemeinden usw. getragen werden. Diese empfangen Sie, um Ihnen die Geheimnisse dieser Städte mit ihren vielfältigen Charakteren zu zeigen.\n\nDie Teilnahme ist kostenlos. Reservierung: 06 85 57 58 48 oder yann.baron@montfort-sur-meu.fr"
        ],
        "en": [
          "The Breton season of the Dimanches de Caractère is officially open, in 15 labeled cities! Rendezvous on July 2nd on the square in front of the media library La Girafe in Montfort-sur-Meu.\n\nTOURS AND DETOURS: LET'S IMPROVISE!\nThe heritage department lets you guide the visit: according to the visitors' suggestions, the walk will take you to the places of your choice for a convivial sharing of experiences! An unusual place to suggest? A testimony to be heard? Join the guides, who will share their knowledge and shed light on the Tower's construction site.\nA snack is planned at the Quinconce art gallery.\n\nInitiated in 2007 in Sarthe, the Dimanches de Caractère are guided tours led by the inhabitants, associations, municipalities... who welcome you to discover the secrets of these cities with multiple characters, combining discovery of built, natural and intangible heritage, unusual visits, exchanges and tasting of local products.\n\nFree of charge. Reservation : 06 85 57 58 48 or yann.baron@montfort-sur-meu.fr"
        ],
        "it": [
          "La stagione bretone delle Dimanches de Caractère è ufficialmente aperta, in 15 città etichettate! Ci vediamo il 2 luglio davanti alla mediateca La Girafe a Montfort-sur-Meu.\n\nVISITE E DEVIAZIONI: IMPROVVISATE!\nIl Dipartimento del Patrimonio vi lascia guidare la visita: in base ai suggerimenti dei visitatori, la passeggiata vi porterà nei luoghi di vostra scelta per una condivisione conviviale delle esperienze! Un luogo insolito da suggerire? Una storia da raccontare? Unitevi alle guide, che condivideranno le loro conoscenze e faranno luce sul cantiere della Torre.\nÈ prevista una merenda presso la galleria d'arte Quinconce.\n\nIniziate nel 2007 nella Sarthe, le Dimanches de Caractère sono visite guidate condotte dagli abitanti, dalle associazioni, dai comuni... che vi invitano a scoprire i segreti di queste città dai molteplici caratteri, combinando la scoperta del patrimonio costruito, naturale e immateriale, visite insolite, scambi e degustazioni di prodotti locali.\n\nGratuito. Prenotazione: 06 85 57 58 48 o yann.baron@montfort-sur-meu.fr"
        ],
        "fr": [
          "La saison bretonne des Dimanches de Caractère est officiellement ouverte, dans 15 cités labellisées ! Rendez-vous le 2 juillet sur le parvis de la médiathèque La Girafe à Montfort-sur-Meu. \n\nTOUR ET DÉTOURS : ON IMPROVISE !\nLe service du Patrimoine vous laisse guider la visite : selon les propositions des visiteurs, la balade vous amènera sur les lieux de votre choix pour un partage d’expériences convivial ! Un lieu insolite à proposer ? Un témoignage à faire entendre ? Rejoignez les guides qui apporteront leurs connaissances en plus de mettre en lumière le chantier de la Tour.\nUn goûter est prévu à la galerie d’art Quinconce.\n\nInitiés en 2007 en Sarthe, les Dimanches de Caractère sont des visites guidées portées par les habitants, associations, municipalités... lesquels vous accueillent pour vous faire découvrir les secrets de ces cités aux multiples caractères, alliant découverte des patrimoines bâti, naturel et immatériel, visites insolites, échanges et dégustation de produits du terroir. \n\nGratuit. Réservation : 06 85 57 58 48 ou yann.baron@montfort-sur-meu.fr"
        ],
        "es": [
          "La temporada bretona de Dimanches de Caractère está oficialmente abierta, ¡en 15 ciudades etiquetadas! Nos vemos el 2 de julio delante de la mediateca La Girafe, en Montfort-sur-Meu.\n\nVISITAS Y DESVÍOS: ¡IMPROVISE!\nEl Departamento de Patrimonio le permite guiar el recorrido: en función de las sugerencias de los visitantes, el paseo le llevará a los lugares que usted elija para compartir experiencias ¿Un lugar insólito que sugerir? ¿Una historia que contar? Únase a los guías, que compartirán sus conocimientos y arrojarán luz sobre las obras de la Torre.\nEstá previsto un refrigerio en la galería de arte Quinconce.\n\nIniciadas en 2007 en la Sarthe, las Dimanches de Caractère son visitas guiadas por los habitantes, asociaciones, municipios... que le acogen para descubrir los secretos de estas ciudades con múltiples personajes, combinando el descubrimiento del patrimonio construido, natural e inmaterial, visitas insólitas, intercambios y degustaciones de productos locales.\n\nEntrada gratuita. Reservas: 06 85 57 58 48 o yann.baron@montfort-sur-meu.fr"
        ],
        "nl": [
          "Het Bretonse seizoen van Dimanches de Caractère is officieel geopend, in 15 gelabelde steden! Tot ziens op 2 juli voor de mediatheek La Girafe in Montfort-sur-Meu.\n\nRONDLEIDINGEN EN OMWEGEN: IMPROVISEER!\nDe afdeling Erfgoed laat u de rondleiding leiden: afhankelijk van de suggesties van de bezoekers brengt de wandeling u naar de plaatsen van uw keuze voor een gezellige uitwisseling van ervaringen! Een ongewone plek om voor te stellen? Een verhaal te vertellen? Ga mee met de gidsen, die hun kennis zullen delen en de bouwplaats van de toren zullen belichten.\nEen snack is gepland in de Quinconce kunstgalerie.\n\nDe Dimanches de Caractère, die in 2007 in de Sarthe zijn gestart, zijn rondleidingen onder leiding van inwoners, verenigingen, gemeenten... die u verwelkomen om de geheimen van deze steden met meerdere karakters te ontdekken, waarbij de ontdekking van het gebouwde, natuurlijke en immateriële erfgoed wordt gecombineerd met ongewone bezoeken, uitwisselingen en proeverijen van lokale producten.\n\nGratis. Reservering: 06 85 57 58 48 of yann.baron@montfort-sur-meu.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02728353-72d8-31e7-bb64-1164cd2f94fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1f3b1033-f048-378c-862f-987bb7994045",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b0329a2-d61d-3732-aeeb-2a17aa4a6436",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4138d905-3019-37bd-9fa5-1240582a16d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c65350d1-f92a-365e-9557-12564f8e4ac6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5606dfe3-e902-3ce4-b602-47a9262464af",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7eaa0e63-f2df-36ee-8564-bcf09b49efa4",
          "schema:addressLocality": "Montfort-sur-Meu",
          "schema:postalCode": "35160",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35188",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montfort-sur-Meu"
              ],
              "pt": [
                "Montfort-sur-Meu"
              ],
              "en": [
                "Montfort-sur-Meu"
              ],
              "it": [
                "Montfort-sur-Meu"
              ],
              "fr": [
                "Montfort-sur-Meu"
              ],
              "nl": [
                "Montfort-sur-Meu"
              ],
              "es": [
                "Montfort-sur-Meu"
              ]
            },
            "insee": "35188",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e61117be-eec8-3bf9-96dc-c6c318725ccb",
        "schema:latitude": "48.1381424",
        "schema:longitude": "-1.9567644",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-12",
  "lastUpdateDatatourisme": "2023-05-13T01:08:48.242Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/8cba9a58-cc82-35d9-9ded-5b6cc197cec3",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-02",
      "startDate": "2023-07-02",
      "startTime": "15:00:00"
    }
  ]
}