{
  "@id": "https://data.datatourisme.fr/38/7f5d0ef8-7c86-3f62-8e33-66cf87dd7fab",
  "dc:identifier": "PCUBRE0220HA637U",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Eglise Saint-Ivy de Loguivy-lès-Lannion"
    ],
    "fr": [
      "Eglise Saint-Ivy de Loguivy-lès-Lannion"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22925095"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bb73afc3-1e04-3bbc-b528-a5ffb77bf838",
    "schema:legalName": "SITARMOR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2923b981-338f-3918-b966-9d1f6039f692",
      "schema:email": [
        "paroisse.labonnenouvelle@diocese22.fr"
      ],
      "schema:telephone": [
        "+33 2 96 46 75 95"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lannion-pleumeur.catholique.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/498bd3e0-14b6-30a4-ac20-f3a28ce9097e",
      "dc:description": {
        "de": [
          "Die Kirche von Loguivy-lès-Lannion liegt in einer schönen natürlichen Umgebung und ist mit der Stadt Lannion verbunden. Sie steht unter dem Patronat von Ivy, einem keltischen Mönch aus dem 7. Jahrhundert, dessen Verehrung sich in vielen Orten verbreitete, denen er seinen Namen gab. Ein dem heiligen Ivy gewidmeter Brunnen, der in der Nähe am Ufer des Flusses Léguer steht, soll über wundersame Kräfte verfügen. Er wurde gegen die Koliken von Kindern angerufen: Man warf ihr Hemd in den Brunnen und wenn es schwamm, war die Heilung sicher\n\nAn der Stelle der von St. Ivy im 7. Jahrhundert gegründeten Kultstätte befindet sich ein schönes Gebäude im Stil der Flamboyant-Gotik, das zwischen dem 15. und 17. Der Komplex weist die typischen Merkmale der Architektur in Tregoro auf, wie z. B. den Glockenturm mit Mauer an der Westfassade oder das Pfarrgehege, das vollständig aus dem örtlichen Granit von Le Yaudet besteht! Im Inneren des Gebäudes gibt es noch Juwelen, die die kultische Bedeutung des Ortes offenbaren: mehrere polychrome Holzstatuen sowie ein imposantes, 12 m² großes Altarbild der Geburt Christi aus geschnitzter Eiche und aus der Zeit Ludwigs XIII.\n\nDie Aufregung, die diesen Ort belebt, erklärt sich hauptsächlich durch ein Objekt, ein Wunderwerk der bretonischen Goldschmiedekunst: den Armreliquiar des heiligen Ivy. Er wurde von den Herren von Kergomar, die auch die Kirche gründeten, gestiftet und ist der Grund, warum viele Pilger hierher kamen. Die an der Wand eingemauerten Steinbänke zeugen noch heute von ihrem Besuch.\n\nZwei Brunnen zeichnen sich in diesem Ensemble ab, einer an der Einfriedung und der andere im Inneren des Friedhofs. Letzterer ist ein bemerkenswerter Renaissancebrunnen aus dem Jahr 1577 mit einem Becken, das von einer eleganten Säule mit Kuppel gekrönt wird.\n\nDie Kirche ist derzeit wegen Renovierungsarbeiten geschlossen. Der Verein \"Loguivy-lès-Lannion\", die ARSSAT (Association pour la Recherche et la Sauvegarde des Sites Archéologiques du Trégor), die DRAC und der Regionalrat setzen sich gemeinsam mit der Gemeinde Lannion dafür ein, dieses Erbe weiterzugeben und am Leben zu erhalten. Innerhalb der Kirchenmauern findet auch ein kulturelles Leben statt, insbesondere durch geführte Besichtigungen auf den Spuren des heiligen Ivy und der Legenden, die den Ort noch heute beleben.\n\n2023 : Die Kirche soll im Sommer geöffnet werden und einige Führungen anbieten.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Along the banks of the Léguer, a remarkable parish enclosure with a miraculous fountain (16th century). Guided tours in July and August, times available from the Tourist Office.",
          "Patrimoine culturel"
        ],
        "it": [
          "Patrimonio culturale",
          "Situata in un ambiente naturale di qualità e annessa alla città di Lannion, la chiesa di Loguivy-lès-Lannion è posta sotto il patronato di Edera, un monaco celtico del VII secolo il cui culto si diffuse in molti luoghi a cui diede il suo nome. Una fontana dedicata a Sant'Edera, posta nelle vicinanze sulle rive del Léguer, si dice abbia virtù miracolose. Era invocato contro le coliche dei bambini: la loro camicia veniva gettata nel bacino e se galleggiava la guarigione era assicurata?\n\nSul luogo del sito religioso fondato da Sant'Edera nel VII secolo, sorge un bellissimo edificio in stile gotico fiammeggiante, costruito tra il XV e il XVII secolo. L'edificio è tipico dell'architettura di Trégorroise, come il muro-campanile sulla facciata occidentale e il recinto parrocchiale interamente realizzato in granito locale di Le Yaudet! All'interno dell'edificio, alcuni gioielli rivelano ancora l'importanza religiosa del luogo: diverse statue lignee policrome e un'imponente pala d'altare della Natività di 12 m², realizzata in legno di quercia intagliato e risalente al periodo Luigi XIII.\n\nL'effervescenza di questo sito si spiega soprattutto con un oggetto, una meraviglia dell'oreficeria bretone: il braccio-reliquiario di Sant'Edera. Donata dai signori di Kergomar, che fondarono anche la chiesa, è il motivo per cui molti pellegrini si recano in questo luogo. Panche di pietra sigillate lungo il muro testimoniano ancora la loro visita.\n\nIn questo insieme spiccano due fontane, una contro il recinto, l'altra all'interno del cimitero. Quest'ultima è una notevole fontana rinascimentale del 1577, con una vasca sormontata da un'elegante colonna coronata da una cupola.\n\nLa chiesa è attualmente chiusa per lavori di ristrutturazione. L'associazione \"Loguivy-lès-Lannion\", l'ARSSAT (Associazione per la ricerca e la salvaguardia dei siti archeologici del Trégor), il DRAC e il Consiglio regionale lavorano a fianco della città di Lannion per tramandare e mantenere vivo questo patrimonio. Tra le mura della chiesa viene organizzata anche una vita culturale, in particolare attraverso visite guidate sulle tracce di Sant'Edera e delle leggende che ancora animano il luogo.\n\n2023 : La chiesa dovrebbe aprire quest'estate e offrire alcune visite guidate."
        ],
        "fr": [
          "Patrimoine culturel",
          "Située dans un environnement naturel de qualité et rattachée à la ville de Lannion, l'église de Loguivy-lès-Lannion est placée sous le patronage d'Ivy, moine celte du VIIème siècle dont le culte s'est répandu dans de nombreux lieux auxquels il a donné son nom. Une fontaine dédiée à saint Ivy, placée à proximité sur le bord du Léguer, serait dotée de vertus miraculeuses. On l'invoquait contre les coliques des enfants : leur chemise était jetée dans le bassin et si elle flottait, la guérison était assurée…\n\nA l'emplacement du site cultuel fondé par saint Ivy au VIIe siècle se trouve un bel édifice de style gothique flamboyant, construit entre les XVe et XVIIe siècles. L'ensemble reprend les caractéristiques de l'architecture trégorroise, comme le clocher-mur en façade occidentale ou l'enclos paroissial entièrement composé de granite local du Yaudet ! Au sein même de l'édifice, des joyaux révèlent encore l'importance cultuelle du lieu : plusieurs statues en bois polychrome ainsi qu'un imposant retable de la nativité de 12m², en chêne sculpté et d'époque Louis XIII.\n\nL'effervescence animant ce site s'explique principalement autour d'un objet, merveille de l'orfèvrerie bretonne : le bras-reliquaire de saint Ivy. Donné par les seigneurs de Kergomar, également fondateurs de l'église, il est la raison pour laquelle de nombreux pèlerins se sont rendus en ces lieux. Des bancs de pierre scellés le long du mur, attestent encore de leur venue.\n\nDeux fontaines se dessinent dans cet ensemble, l’une contre l’enclos, l’autre à l’intérieur du cimetière. Cette dernière est une remarquable fontaine Renaissance de 1577, comportant une vasque surmontée d’une élégante colonne couronnée d’un dôme.\n\nL'église est actuellement fermée pour travaux. L’association «Loguivy-lès-Lannion», l’ARSSAT (Association pour la Recherche et la Sauvegarde des Sites Archéologiques du Trégor), la DRAC et le Conseil régional se mobilisent aux côtés de la commune de Lannion pour transmettre et faire vivre ce patrimoine. Une vie culturelle s'organise également entre les murs de l'église, notamment au travers de visites guidées dans les pas de saint Ivy et des légendes qui animent encore les lieux.\n\n2023 : L'église devrait ouvrir cet été et proposer quelques visites guidées."
        ],
        "es": [
          "Patrimonio cultural",
          "Situada en un entorno natural de calidad y adosada a la ciudad de Lannion, la iglesia de Loguivy-lès-Lannion se encuentra bajo la advocación de Ivy, monje celta del siglo VII cuyo culto se extendió a numerosos lugares a los que dio su nombre. En las cercanías, a orillas del Léguer, se encuentra una fuente dedicada a Santa Yedra, a la que se atribuyen virtudes milagrosas. Se invocaba contra los cólicos de los niños: se arrojaba su camisa a la pila y, si flotaba, la curación estaba asegurada?\n\nEn el emplazamiento del recinto religioso fundado por San Ivano en el siglo VII, se levanta un bello edificio de estilo gótico flamígero, construido entre los siglos XV y XVII. El edificio es típico de la arquitectura de Trégorroise, como el campanario-pared de la fachada oeste y el recinto parroquial realizado íntegramente en granito local de Le Yaudet Dentro del propio edificio, algunas joyas revelan todavía la importancia religiosa del lugar: varias estatuas de madera policromada, así como un imponente retablo de la Natividad de 12 m², realizado en roble tallado y que data del periodo de Luis XIII.\n\nLa efervescencia de este lugar se explica principalmente por un objeto, maravilla de la orfebrería bretona: el brazo-relicario de Santa Yedra. Donada por los señores de Kergomar, que también fundaron la iglesia, es la razón por la que muchos peregrinos acuden a este lugar. Los bancos de piedra sellados a lo largo de la muralla aún atestiguan su visita.\n\nEn este conjunto destacan dos fuentes, una adosada al recinto y otra en el interior del cementerio. Esta última es una notable fuente renacentista de 1577, con una pila rematada por una elegante columna coronada por una cúpula.\n\nLa iglesia está actualmente cerrada por reformas. La asociación \"Loguivy-lès-Lannion\", la ARSSAT (Asociación para la Investigación y la Salvaguarda de los Yacimientos Arqueológicos del Trégor), la DRAC y el Consejo Regional trabajan junto al municipio de Lannion para transmitir y mantener vivo este patrimonio. También se organiza una vida cultural entre los muros de la iglesia, sobre todo a través de visitas guiadas tras las huellas de Santa Yedra y las leyendas que aún animan el lugar.\n\n2023 : La iglesia debería abrir este verano y ofrecer algunas visitas guiadas."
        ],
        "nl": [
          "Cultureel erfgoed",
          "De kerk van Loguivy-lès-Lannion, gelegen in een hoogwaardige natuurlijke omgeving en verbonden met de stad Lannion, staat onder het beschermheerschap van Ivy, een Keltische monnik uit de 7e eeuw, wiens cultus zich verspreidde over vele plaatsen waaraan hij zijn naam gaf. Een fontein gewijd aan Saint Ivy, vlakbij aan de oever van de Léguer, zou wonderbaarlijke deugden hebben. Het werd ingeroepen tegen kinderkoliek: hun hemd werd in het bassin gegooid en als het bleef drijven, was genezing verzekerd?\n\nOp de plaats van de in de 7e eeuw door de heilige Ivy gestichte religieuze plaats staat een prachtig gebouw in flamboyante gotische stijl, gebouwd tussen de 15e en 17e eeuw. Het gebouw is typisch voor de architectuur van Trégorroise, zoals de klokkentoren-muur aan de westelijke gevel en de parochieomheining die volledig uit lokaal graniet van Le Yaudet bestaat! In het gebouw zelf verraden enkele juwelen nog het religieuze belang van de plaats: verschillende polychrome houten beelden en een imposant altaarstuk van 12 m² van de Geboorte, gemaakt van gesneden eikenhout en daterend uit de Lodewijk XIII periode.\n\nDe bruisendheid van deze site wordt voornamelijk verklaard door één voorwerp, een wonder van Bretonse edelsmeedkunst: het armreliekschrijn van Saint Ivy. Geschonken door de Heren van Kergomar, die ook de kerk stichtten, is het de reden waarom vele pelgrims naar deze plaats kwamen. Stenen banken langs de muur getuigen nog steeds van hun bezoek.\n\nIn dit geheel vallen twee fonteinen op, de ene tegen de omheining, de andere binnen het kerkhof. De laatste is een opmerkelijke renaissancefontein uit 1577, met een bassin dat wordt bekroond door een elegante zuil met een koepel.\n\nDe kerk is momenteel gesloten voor renovatie. De vereniging \"Loguivy-lès-Lannion\", de ARSSAT (Vereniging voor Onderzoek en Bescherming van de Archeologische Vindplaatsen van de Trégor), de DRAC en de Regionale Raad werken samen met de gemeente Lannion om dit erfgoed door te geven en levend te houden. Binnen de muren van de kerk wordt ook een cultureel leven georganiseerd, met name via rondleidingen in de voetsporen van Saint Ivy en de legendes die de plaats nog steeds bezielen.\n\n2023 : De kerk moet deze zomer opengaan en enkele rondleidingen aanbieden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/27e307ff-8478-3ad3-acba-73d5abac6f40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ceca0c1-af1f-3c51-9f24-c544304d1c99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ea1befa-16e4-3dc5-91f1-26670c96f69d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8908a3a6-df48-3735-b101-bb5a0bd06a90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bc3639b-1021-3642-987d-ffcf544c96cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6fd0ab5-898a-3962-b121-f6fda7f0776f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3db6893-267b-318f-99d9-26acc4b8c6ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f98fa6a1-7060-3e73-a5a5-f6114a07f987",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5c01e1d4-188a-3069-9b8b-4a7a38fd72db",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5eaf6f5a-9da8-31e6-87e3-8c2848778b0e",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Église de Loguivy-lès-Lannion 01"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Crepi22 (https://commons.wikimedia.org/w/index.php?title=User:Crepi22&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f76baeb6-1f6e-37d0-acf4-17ee8f2d901e",
          "ebucore:fileSize": [
            3403306
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1920,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/c/cb/%C3%89glise_de_Loguivy-l%C3%A8s-Lannion_01.JPG"
          ],
          "ebucore:width": 2560,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7254f1a2-c7b0-3879-aa28-bc44c745531c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6d9d9a64-0fe0-3550-b287-4eb617cf7ec6",
          "schema:addressLocality": "Lannion",
          "schema:postalCode": "22300",
          "schema:streetAddress": [
            "1 route de Loguivy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22113",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lannion"
              ],
              "pt": [
                "Lannion"
              ],
              "en": [
                "Lannion"
              ],
              "it": [
                "Lannion"
              ],
              "fr": [
                "Lannion"
              ],
              "nl": [
                "Lannion"
              ],
              "es": [
                "Lannion"
              ]
            },
            "insee": "22113",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7e1986ff-d435-33bd-af0f-49667bf415da",
        "schema:latitude": "48.7349555",
        "schema:longitude": "-3.4700255",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-03",
  "lastUpdateDatatourisme": "2023-03-04T02:03:11.938Z"
}