{
  "@id": "https://data.datatourisme.fr/46/7f4c85d6-7f88-3a20-9604-089b6841a734",
  "dc:identifier": "86273cc8-125f-4ee9-8f17-13b900aa45c0",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das als \"Village Fleuri\" (Blumendorf) ausgezeichnete Saint-Jean-Brévelay ist ein Dorf mit einem schönen Kulturerbe aus Kapellen, Menhiren und Dolmen, die man auf den Wanderwegen entdecken kann. Jede Jahreszeit hat ihr eigenes Glück. Außerdem findet man das ganze Jahr über verschiedene Hortensienarten und Zierbäume."
    ],
    "en": [
      "Classified as a \"Village Fleuri\", Saint-Jean-Brévelay is a village with a beautiful heritage of chapels, menhirs and dolmens that can be discovered along its hiking trails. Each season has its own special charm. You can also find different varieties of hydrangea and ornamental trees all year round."
    ],
    "it": [
      "Classificato come \"Village Fleuri\", Saint-Jean-Brévelay è un villaggio con un bellissimo patrimonio di cappelle, menhir e dolmen che si possono scoprire lungo i suoi sentieri escursionistici. In ogni stagione c'è qualcosa per tutti. È inoltre possibile trovare diverse varietà di ortensie e alberi ornamentali durante tutto l'anno."
    ],
    "fr": [
      "Classé \"Village Fleuri\", Saint-Jean-Brévelay est un village doté d’un beau patrimoine de chapelles, menhirs et dolmens que l’on découvre au détour de ses sentiers de randonnée. A chaque saison son bonheur. On trouve également toute l’année différentes variétés d’hydrangea et d’arbres d’ornement."
    ],
    "nl": [
      "Saint-Jean-Brévelay, geklasseerd als \"Village Fleuri\", is een dorp met een prachtig erfgoed van kapellen, menhirs en dolmens die u langs de wandelpaden kunt ontdekken. In elk seizoen is er voor elk wat wils. U vindt er ook het hele jaar door verschillende soorten hortensia's en sierbomen."
    ],
    "es": [
      "Clasificado como \"Village Fleuri\", Saint-Jean-Brévelay es un pueblo con un bello patrimonio de capillas, menhires y dólmenes que se pueden descubrir a lo largo de sus rutas de senderismo. Hay algo para cada persona en cada temporada. También puede encontrar diferentes variedades de hortensias y árboles ornamentales durante todo el año."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Saint-Jean-Brévelay"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3582056"
  ],
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3d6e8d8b-a894-3ec7-abe5-33a493fc33cf",
      "dc:description": {
        "de": [
          "Azaleen und Rhododendren im Frühling und Sommer, Chrysanthemen im Herbst, Daphne odora oder Sarcococca im Winter. Auch verschiedene Hortensienarten und Zierbäume sind das ganze Jahr über zu finden. Die Einwohner engagieren sich für die Blumenpracht in ihren Häusern, unter anderem, weil die Stadtverwaltung einen \"Umtopfservice\" zur Verfügung stellt. Im März geben sie ihre Blumenkästen ab, die zwei Monate lang unter den städtischen Tunneln bleiben, um im Mai wieder hervorzukommen und Fenster und Balkone zu verschönern.",
          "Das als \"Village Fleuri\" klassifizierte Saint-Jean-Brévelay ist ein Dorf mit einem schönen kleinen Kulturerbe aus Kapellen, Menhiren und Dolmen, die man auf den Wanderwegen entdecken kann. Jede Jahreszeit hat ihr Glück: Azaleen und Rhododendren im Frühling und Sommer, Chrysanthemen im Herbst, Daphne odora oder Sarcococca im Winter. Auch verschiedene Hortensienarten und Zierbäume sind das ganze Jahr über zu finden. Die Einwohner engagieren sich für die Blumenpracht in ihren Häusern, unter anderem, weil die Stadtverwaltung einen \"Umtopfservice\" zur Verfügung stellt. Im März geben sie ihre Blumenkästen ab, die zwei Monate lang unter den städtischen Tunneln bleiben, um im Mai wieder hervorzukommen und Fenster und Balkone zu verschönern."
        ],
        "en": [
          "Azaleas and rhododendrons in spring and summer, chrysanthemums in autumn, daphne odora or sarcococca in winter. There are also different varieties of hydrangea and ornamental trees all year round. The inhabitants invest in the flowering of their houses thanks, among other things, to the provision by the town hall of a \"potting\" service. In March, they entrust their planters which stay two months under the municipal tunnels to come out in May and embellish windows and balconies.",
          "Classified as a \"Village Fleuri\", Saint-Jean-Brévelay is a village with a beautiful small heritage of chapels, menhirs and dolmens that can be discovered along its hiking trails. There is something for every season: azaleas and rhododendrons in spring and summer, chrysanthemums in autumn, daphne odora or sarcococca in winter. There are also different varieties of hydrangea and ornamental trees all year round. The inhabitants invest in the flowering of their houses thanks, among other things, to the provision by the town hall of a \"potting\" service. In March, they entrust their planters which stay two months under the municipal tunnels to come out in May and embellish windows and balconies."
        ],
        "it": [
          "Azalee e rododendri in primavera ed estate, crisantemi in autunno, daphne odora o sarcococca in inverno. Ci sono anche diverse varietà di ortensie e alberi ornamentali tutto l'anno. I residenti sono coinvolti nella fioritura delle loro case, grazie al servizio di vasi fornito dal municipio. A marzo affidano le loro fioriere, che rimangono nelle gallerie comunali per due mesi prima di uscire a maggio per abbellire finestre e balconi.",
          "Classificato come \"Village Fleuri\", Saint-Jean-Brévelay è un villaggio con un bellissimo patrimonio di cappelle, menhir e dolmen che si possono scoprire lungo i suoi sentieri escursionistici. C'è qualcosa per ogni stagione: azalee e rododendri in primavera e in estate, crisantemi in autunno, daphne odora o sarcococca in inverno. Ci sono anche diverse varietà di ortensie e alberi ornamentali tutto l'anno. I residenti sono coinvolti nella fioritura delle loro case, grazie al servizio di vasi fornito dal municipio. A marzo affidano le loro fioriere, che rimangono nelle gallerie comunali per due mesi prima di uscire a maggio per abbellire finestre e balconi."
        ],
        "fr": [
          "Azalées et rhododendrons au printemps et en été, chrysanthèmes à l’automne, daphné odora ou sarcococca en hiver. On trouve également toute l’année différentes variétés d’hydrangea et d’arbres d’ornement. Les habitants s’investissent dans le fleurissement de leurs maisons grâce, entre autres, à la mise à disposition par la mairie d’un service de \"rempotage\". En mars, ils confient leurs jardinières qui séjournent deux mois sous les tunnels municipaux pour ressortir en mai et embellir fenêtres et balcons.",
          "Classée \"Village Fleuri\", Saint-Jean-Brévelay est un village doté d’un beau petit patrimoine de chapelles, menhirs et dolmens que l’on découvre au détour de ses sentiers de randonnée. A chaque saison son bonheur : azalées et rhododendrons au printemps et en été, chrysanthèmes à l’automne, daphné odora ou sarcococca en hiver. On trouve également toute l’année différentes variétés d’hydrangea et d’arbres d’ornement. Les habitants s’investissent dans le fleurissement de leurs maisons grâce, entre autres, à la mise à disposition par la mairie d’un service de \"rempotage\". En mars, ils confient leurs jardinières qui séjournent deux mois sous les tunnels municipaux pour ressortir en mai et embellir fenêtres et balcons."
        ],
        "es": [
          "Azaleas y rododendros en primavera y verano, crisantemos en otoño, daphne odora o sarcococca en invierno. También hay diferentes variedades de hortensias y árboles ornamentales durante todo el año. Los vecinos participan en la floración de sus casas, gracias al servicio de macetas que ofrece el ayuntamiento. En marzo, confían sus macetas, que permanecen en los túneles municipales durante dos meses antes de salir en mayo para embellecer sus ventanas y balcones.",
          "Clasificado como \"Village Fleuri\", Saint-Jean-Brévelay es un pueblo con un bello patrimonio de capillas, menhires y dólmenes que se pueden descubrir a lo largo de sus rutas de senderismo. Hay algo para cada estación: azaleas y rododendros en primavera y verano, crisantemos en otoño, daphne odora o sarcococca en invierno. También hay diferentes variedades de hortensias y árboles ornamentales durante todo el año. Los vecinos participan en la floración de sus casas, gracias al servicio de macetas que ofrece el ayuntamiento. En marzo, confían sus macetas, que permanecen en los túneles municipales durante dos meses antes de salir en mayo para embellecer sus ventanas y balcones."
        ],
        "nl": [
          "Azalea's en rododendrons in de lente en de zomer, chrysanten in de herfst, daphne odora of sarcococca in de winter. Ook zijn er het hele jaar door verschillende soorten hortensia's en sierbomen. Bewoners zijn betrokken bij de bloei van hun huizen, onder andere dankzij een oppotdienst van het gemeentehuis. In maart vertrouwen ze hun plantenbakken toe, die twee maanden in de gemeentetunnels blijven en in mei tevoorschijn komen om ramen en balkons te verfraaien.",
          "Saint-Jean-Brévelay, geklasseerd als \"Village Fleuri\", is een dorp met een prachtig klein erfgoed van kapellen, menhirs en dolmens die langs de wandelpaden ontdekt kunnen worden. Er is iets voor elk seizoen: azalea's en rododendrons in de lente en de zomer, chrysanten in de herfst, daphne odora of sarcococca in de winter. Ook zijn er het hele jaar door verschillende soorten hortensia's en sierbomen. De bewoners zijn betrokken bij de bloei van hun huizen, onder andere dankzij een oppotdienst van het gemeentehuis. In maart vertrouwen ze hun plantenbakken toe, die twee maanden in de gemeentetunnels blijven en in mei tevoorschijn komen om ramen en balkons te verfraaien."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4095cf4b-b720-34f3-be83-ec21eae1da49",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63019737-3fe4-3847-b546-09a040668701",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67539dc5-9f38-3775-b873-611506e54b96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/767d37c1-2aa9-32e8-80ef-071e60b770a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b013f99-7b01-3789-8ba5-8dc6667697fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d1a14ab-c3c8-31a1-9e90-ce718825b591",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/853519e7-3a2a-33c5-9045-479cc29b9915",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f52d032-c00b-324b-9820-c60c14a39ea9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91b4c99d-3b1b-38f0-89f7-f3f615ca30ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98a3bd6b-6965-363d-b46f-4e2445c1a406",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bc54df1-9a41-3850-8902-e47d755b6b60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0b95ba1-43be-3038-82ad-7c0e82ee31b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d34e1e81-fcf4-3824-a883-2b3e6b789ca4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e93d9d76-4652-3e0a-bf57-bf15d5114a69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f0151b4e-ef72-3bc7-9a5b-6794d46f42ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das als \"Village Fleuri\" (Blumendorf) ausgezeichnete Saint-Jean-Brévelay ist ein Dorf mit einem schönen Kulturerbe aus Kapellen, Menhiren und Dolmen, die man auf den Wanderwegen entdecken kann. Jede Jahreszeit hat ihr eigenes Glück. Außerdem findet man das ganze Jahr über verschiedene Hortensienarten und Zierbäume."
        ],
        "en": [
          "Classified as a \"Village Fleuri\", Saint-Jean-Brévelay is a village with a beautiful heritage of chapels, menhirs and dolmens that can be discovered along its hiking trails. Each season has its own special charm. You can also find different varieties of hydrangea and ornamental trees all year round."
        ],
        "it": [
          "Classificato come \"Village Fleuri\", Saint-Jean-Brévelay è un villaggio con un bellissimo patrimonio di cappelle, menhir e dolmen che si possono scoprire lungo i suoi sentieri escursionistici. In ogni stagione c'è qualcosa per tutti. È inoltre possibile trovare diverse varietà di ortensie e alberi ornamentali durante tutto l'anno."
        ],
        "fr": [
          "Classé \"Village Fleuri\", Saint-Jean-Brévelay est un village doté d’un beau patrimoine de chapelles, menhirs et dolmens que l’on découvre au détour de ses sentiers de randonnée. A chaque saison son bonheur. On trouve également toute l’année différentes variétés d’hydrangea et d’arbres d’ornement."
        ],
        "nl": [
          "Saint-Jean-Brévelay, geklasseerd als \"Village Fleuri\", is een dorp met een prachtig erfgoed van kapellen, menhirs en dolmens die u langs de wandelpaden kunt ontdekken. In elk seizoen is er voor elk wat wils. U vindt er ook het hele jaar door verschillende soorten hortensia's en sierbomen."
        ],
        "es": [
          "Clasificado como \"Village Fleuri\", Saint-Jean-Brévelay es un pueblo con un bello patrimonio de capillas, menhires y dólmenes que se pueden descubrir a lo largo de sus rutas de senderismo. Hay algo para cada persona en cada temporada. También puede encontrar diferentes variedades de hortensias y árboles ornamentales durante todo el año."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f951375a-7b37-3741-b6a0-f6acc3b3caec",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c63efd88-41bd-38a8-a891-50826e5111f0",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Saint Jean Brevelay - Eglise 3"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Fgaret (https://commons.wikimedia.org/w/index.php?title=User:Fgaret&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7543bfce-550d-3918-bbd8-1f5c75274c51",
          "ebucore:fileSize": [
            1043711
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2429,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/1/1c/Saint_Jean_Brevelay_-_Eglise_3.jpg"
          ],
          "ebucore:width": 3773,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8b2033cb-a3a5-3ece-abc9-1cb2cf8e8cb6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2Fleurs",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Blumen"
          ],
          "pt": [
            "2 flores"
          ],
          "en": [
            "2 Flowers"
          ],
          "it": [
            "2 fiori"
          ],
          "fr": [
            "2 fleurs"
          ],
          "es": [
            "2 flores"
          ],
          "nl": [
            "2 bloemen"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/05858076-2d96-349b-9475-96f033927e3b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/08a1dad9-89aa-38da-abcf-6df78b67cc90",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/217fa8be-fb81-3eaa-97b3-457ade267718",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/749bc640-d4c0-3aed-a707-621ca65ff1c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff7f6012-a2ab-3523-a80d-b5a92929db36",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/06fa1951-c7fb-3004-8f14-5c1412685b54",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c9b5e209-ee08-3128-a92f-7a862b0d64f2",
          "schema:addressLocality": "Saint-Jean-Brévelay",
          "schema:postalCode": "56660",
          "schema:streetAddress": [
            "Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56222",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Jean-Brévelay"
              ],
              "pt": [
                "Saint-Jean-Brévelay"
              ],
              "en": [
                "Saint-Jean-Brévelay"
              ],
              "it": [
                "Saint-Jean-Brévelay"
              ],
              "fr": [
                "Saint-Jean-Brévelay"
              ],
              "nl": [
                "Saint-Jean-Brévelay"
              ],
              "es": [
                "Saint-Jean-Brévelay"
              ]
            },
            "insee": "56222",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9c9f06a9-a18b-34bd-b3fa-9c82e7b55c09",
        "schema:elevation": "42",
        "schema:latitude": "47.8451",
        "schema:longitude": "-2.720289",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-01-14",
  "lastUpdateDatatourisme": "2023-03-31T01:27:03.33Z",
  "reducedMobilityAccess": false
}