{
  "@id": "https://data.datatourisme.fr/5/7f1dc8e7-a506-3736-9ff3-417d96160ed6",
  "dc:identifier": "252000829",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Petite Camargue Alsacienne liegt im Süden des Elsass und ist das älteste und größte Naturschutzgebiet der Region. Es wurde 1982 mit dem Ziel gegründet, die durch das Rheinhochwasser entstandenen Feuchtgebiete zu erhalten und die Öffentlichkeit für den Naturschutz zu sensibilisieren. Heute ist es der bevorzugte Ort für die Beobachtung von Fauna und Flora: ca. 40 Baumarten, 180 Vogelarten, 16 Amphibien, 40 Libellen.."
    ],
    "en": [
      "Located in the south of Alsace, the Petite Camargue alsacienne is the oldest and largest nature reserve in the region. Created in 1982, the objective was to preserve the wetlands formed by the Rhine floods and to raise public awareness of nature protection. Today, it is the privileged place for the observation of the fauna and the flora: approximately 40 species of trees, 180 birds, 16 amphibians, 40 dragonflies.."
    ],
    "it": [
      "Situata nel sud dell'Alsazia, la Petite Camargue alsacienne è la più antica e grande riserva naturale della regione. È stato creato nel 1982 con l'obiettivo di preservare le zone umide formate dalle inondazioni del Reno e di sensibilizzare il pubblico alla conservazione della natura. Oggi è il luogo ideale per osservare la flora e la fauna: circa 40 specie di alberi, 180 uccelli, 16 anfibi, 40 libellule?"
    ],
    "fr": [
      "Située au sud de l’Alsace, la Petite Camargue alsacienne est la plus ancienne et la plus grande réserve naturelle de la région. Créée en 1982, l'objectif était de préserver les milieux humides formés par les crues du Rhin et de sensibiliser le public à la protection de la nature. Aujourd’hui, c’est le lieu privilégié pour l’observation de la faune et la flore : environ 40 espèces d’arbres, 180 d’oiseaux, 16 de batraciens, 40 de libellules…"
    ],
    "es": [
      "Situada en el sur de Alsacia, la Petite Camargue alsacienne es la mayor y más antigua reserva natural de la región. Se creó en 1982 con el objetivo de preservar los humedales formados por la crecida del Rin y de concienciar al público sobre la conservación de la naturaleza. En la actualidad, es el lugar ideal para observar la flora y la fauna: unas 40 especies de árboles, 180 de aves, 16 de anfibios, 40 de libélulas.."
    ],
    "nl": [
      "De Petite Camargue alsacienne, gelegen in het zuiden van de Elzas, is het oudste en grootste natuurreservaat in de regio. Het werd in 1982 opgericht om de wetlands die door de overstroming van de Rijn zijn ontstaan te behouden en het publiek bewust te maken van natuurbehoud. Tegenwoordig is het de ideale plek om de flora en fauna te observeren: ongeveer 40 soorten bomen, 180 vogels, 16 amfibieën, 40 libellen, enz"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Petite Camargue Alsacienne"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q1530134"
  ],
  "availableLanguage": [
    "de"
  ],
  "creationDate": "2012-05-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/da12c3e9-eabc-3bcc-86ce-1ac5168ef246",
    "schema:legalName": "Office de tourisme du pays de Saint Louis - Huningue",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/741c8652-3b97-3090-ab5e-f594b40117c3",
      "schema:email": [
        "petitecamarguealsacienne@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 89 89 78 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://petitecamarguealsacienne.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/172fb5e5-5fe3-327f-9114-ed924fd67deb",
      "schema:email": [
        "petitecamarguealsacienne@orange.fr"
      ],
      "schema:legalName": "Petite Camargue Alsacienne",
      "schema:telephone": [
        "+33 3 89 89 78 59"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://petitecamarguealsacienne.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/741c8652-3b97-3090-ab5e-f594b40117c3",
      "schema:email": [
        "petitecamarguealsacienne@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 89 89 78 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://petitecamarguealsacienne.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/84be1552-23f8-3ea8-9503-09e85a3167d4",
      "dc:description": {
        "de": [
          "Die Petite Camargue Alsacienne liegt im Süden des Elsass und ist das älteste Naturschutzgebiet der Region. Es ist auch das größte! Es wurde 1982 mit dem Ziel gegründet, die durch das Rheinhochwasser entstandenen Feuchtgebiete zu erhalten und die Öffentlichkeit für den Naturschutz zu sensibilisieren. Heute ist es ein beliebter Ort für die Beobachtung von Fauna und Flora: Es gibt nicht weniger als 40 Baumarten, 180 Vogelarten, 16 Amphibien, 40 Libellen..\n\n\nVon Mitte August bis Oktober können Sie hier Zugvögel beobachten, die hier einige Tage Rast machen, bevor sie ihre Reise fortsetzen. Aus ganz Nordeuropa kommend, machen hier Hunderte von Watvögeln und Raubvögeln Rast!\nIm Sommer können Sie während der \"Europäischen Fledermausnacht\" viele dieser Säugetiere in ihrer natürlichen Umgebung beobachten. Entdecken Sie auch die Rheininsel und ihren renaturierten Teil mit dem \"Kleinen Rhein\", der Wildpferde beherbergt. Die Anlage ist das ganze Jahr über geöffnet, für den freien Zugang oder für geführte Besichtigungen."
        ],
        "en": [
          "Located in the south of Alsace, the Petite Camargue alsacienne is the oldest nature reserve in the region. It is also the largest! Created in 1982, the objective was to preserve the wetlands formed by the floods of the Rhine and to raise public awareness of nature protection. Today, it is the privileged place for the observation of the fauna and the flora: one counts there not less than 40 species of trees, 180 of birds, 16 of batrachians, 40 of dragonflies..\n\n\nFrom mid-August to October, observe the migratory birds that stop here for a few days before continuing their journey. Hundreds of wading birds and birds of prey from all over Northern Europe stop here!\nIn summer, during the \"European bat night\" you can observe many of these mammals in their natural environment. Discover also the Rhine island and its renatured part with the \"Petit Rhin\" which welcomes wild horses. The site is open all year round, for free access or for guided tours."
        ],
        "it": [
          "Situata nel sud dell'Alsazia, la Petite Camargue alsacienne è la più antica riserva naturale della regione. È anche il più grande! È stato creato nel 1982 con l'obiettivo di preservare le zone umide formate dalle inondazioni del Reno e di sensibilizzare il pubblico alla conservazione della natura. Oggi è il luogo ideale per osservare la flora e la fauna: ci sono ben 40 specie di alberi, 180 uccelli, 16 anfibi, 40 libellule?\n\n\nDa metà agosto a ottobre è possibile osservare gli uccelli migratori che si fermano qui per qualche giorno prima di proseguire il loro viaggio. Qui si fermano centinaia di trampolieri e rapaci provenienti da tutto il Nord Europa!\nIn estate, durante la Notte europea dei pipistrelli, è possibile osservare molti di questi mammiferi nel loro ambiente naturale. Si può anche scoprire l'Isola del Reno e la sua parte rinaturalizzata con il \"Piccolo Reno\" che ospita cavalli selvatici. Il sito è aperto tutto l'anno, per l'accesso libero o per le visite guidate."
        ],
        "fr": [
          "Située au sud de l’Alsace, la Petite Camargue alsacienne est la plus ancienne réserve naturelle de la région. C’est également, la plus grande ! Créée en 1982, l'objectif était de préserver les milieux humides formés par les crues du Rhin et de sensibiliser le public à la protection de la nature. Aujourd’hui, c’est le lieu privilégié pour l’observation de la faune et la flore : on y compte pas moins de 40 espèces d’arbres, 180 d’oiseaux, 16 de batraciens, 40 de libellules…\n\n\nDe mi-août à octobre, observez-y les oiseaux migrateurs qui y font une halte de quelques jours avant de continuer leur périple. Venus de toute l’Europe du nord, ce sont des centaines d'échassiers et rapaces qui s’arrêtent ici ! \nEn été lors de « la nuit européenne de la chauve-souris » vous pourrez observer nombre de ces mammifères dans leur milieu naturel. Découvrez également l'île du Rhin et sa partie renaturée avec le \"Petit Rhin\" qui accueille des chevaux sauvages. Le site est ouvert tout au long de l’année, en accès libre ou pour des visites guidées."
        ],
        "es": [
          "Situada en el sur de Alsacia, la Petite Camargue alsacienne es la reserva natural más antigua de la región. ¡También es el más grande! Se creó en 1982 con el objetivo de preservar los humedales formados por la crecida del Rin y de concienciar al público sobre la conservación de la naturaleza. En la actualidad, es el lugar ideal para observar la flora y la fauna: hay nada menos que 40 especies de árboles, 180 de aves, 16 de anfibios, 40 de libélulas..\n\n\nDesde mediados de agosto hasta octubre, podrá observar las aves migratorias que se detienen aquí durante unos días antes de continuar su viaje. Cientos de aves zancudas y rapaces de todo el norte de Europa se detienen aquí\nEn verano, durante la Noche Europea de los Murciélagos, podrá observar a muchos de estos mamíferos en su entorno natural. También podrá descubrir la isla del Rin y su parte renaturalizada con el \"Pequeño Rin\" que alberga caballos salvajes. El sitio está abierto todo el año, para acceso libre o para visitas guiadas."
        ],
        "nl": [
          "De Petite Camargue alsacienne, gelegen in het zuiden van de Elzas, is het oudste natuurreservaat van de regio. Het is ook de grootste! Opgericht in 1982, was het doel het behoud van de wetlands gevormd door de overstromingen van de Rijn en om het publiek bewust te maken van natuurbescherming. Tegenwoordig is het de ideale plek om flora en fauna te observeren: er zijn niet minder dan 40 boomsoorten, 180 vogels, 16 amfibieën en 40 libellen..\n\n\nVan half augustus tot oktober kunt u de trekvogels observeren die hier enkele dagen halt houden voordat ze hun reis voortzetten. Honderden waadvogels en roofvogels uit heel Noord-Europa stoppen hier!\nIn de zomer, tijdens de \"Europese Nacht van de Vleermuis\", kunt u veel van deze zoogdieren in hun natuurlijke omgeving observeren. U kunt ook het Rijneiland ontdekken en het vernieuwde deel met de \"Kleine Rijn\" waar wilde paarden leven. De site is het hele jaar geopend, voor vrije toegang of voor rondleidingen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/028fa39f-79b5-3ae9-b6e4-367774ec10ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/158bfd2f-4e8c-3642-881d-8dfa11c80f31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/304fb772-41b4-3b3d-bf36-69ae2cfef4e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6dbf6fd4-c89c-38a9-b37b-1dd0a7a22b37",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/886ae989-c7e5-3a1f-8146-15abcc4064e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88825f31-1071-3490-a2cf-64c77ee6e215",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7c744fe-b8ed-3fd9-b4bb-a9f89e114621",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b740b66a-5975-34f4-bfc7-ab177f6f0d88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3d71495-4eb1-3f3f-9622-ee7aa570b349",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0392589-6d33-3943-a136-4817e59cbcef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Petite Camargue Alsacienne liegt im Süden des Elsass und ist das älteste und größte Naturschutzgebiet der Region. Es wurde 1982 mit dem Ziel gegründet, die durch das Rheinhochwasser entstandenen Feuchtgebiete zu erhalten und die Öffentlichkeit für den Naturschutz zu sensibilisieren. Heute ist es der bevorzugte Ort für die Beobachtung von Fauna und Flora: ca. 40 Baumarten, 180 Vogelarten, 16 Amphibien, 40 Libellen.."
        ],
        "en": [
          "Located in the south of Alsace, the Petite Camargue alsacienne is the oldest and largest nature reserve in the region. Created in 1982, the objective was to preserve the wetlands formed by the Rhine floods and to raise public awareness of nature protection. Today, it is the privileged place for the observation of the fauna and the flora: approximately 40 species of trees, 180 birds, 16 amphibians, 40 dragonflies.."
        ],
        "it": [
          "Situata nel sud dell'Alsazia, la Petite Camargue alsacienne è la più antica e grande riserva naturale della regione. È stato creato nel 1982 con l'obiettivo di preservare le zone umide formate dalle inondazioni del Reno e di sensibilizzare il pubblico alla conservazione della natura. Oggi è il luogo ideale per osservare la flora e la fauna: circa 40 specie di alberi, 180 uccelli, 16 anfibi, 40 libellule?"
        ],
        "fr": [
          "Située au sud de l’Alsace, la Petite Camargue alsacienne est la plus ancienne et la plus grande réserve naturelle de la région. Créée en 1982, l'objectif était de préserver les milieux humides formés par les crues du Rhin et de sensibiliser le public à la protection de la nature. Aujourd’hui, c’est le lieu privilégié pour l’observation de la faune et la flore : environ 40 espèces d’arbres, 180 d’oiseaux, 16 de batraciens, 40 de libellules…"
        ],
        "es": [
          "Situada en el sur de Alsacia, la Petite Camargue alsacienne es la mayor y más antigua reserva natural de la región. Se creó en 1982 con el objetivo de preservar los humedales formados por la crecida del Rin y de concienciar al público sobre la conservación de la naturaleza. En la actualidad, es el lugar ideal para observar la flora y la fauna: unas 40 especies de árboles, 180 de aves, 16 de anfibios, 40 de libélulas.."
        ],
        "nl": [
          "De Petite Camargue alsacienne, gelegen in het zuiden van de Elzas, is het oudste en grootste natuurreservaat in de regio. Het werd in 1982 opgericht om de wetlands die door de overstroming van de Rijn zijn ontstaan te behouden en het publiek bewust te maken van natuurbehoud. Tegenwoordig is het de ideale plek om de flora en fauna te observeren: ongeveer 40 soorten bomen, 180 vogels, 16 amfibieën, 40 libellen, enz"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f9869616-7d44-369d-badd-d4d7894dc6fc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/439d3334-5968-3cbe-a6e4-42130c194292",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Droits réservés"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/287b843a-ff2f-30c9-9da6-ef08a6e786b6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f6e95f19-f970-311b-862e-5346e3e8690b",
          "ebucore:isCoveredBy": "CC BY 1.0",
          "ebucore:title": {
            "fr": [
              "Petite Camargue"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Original téléversé par <a href=\"https://en.wikipedia.org/wiki/fr:User:Florival_fr\" class=\"extiw\" title=\"w:fr:User:Florival fr\">Florival fr</a> sur <a href=\"https://en.wikipedia.org/wiki/fr:\" class=\"extiw\" title=\"w:fr:\">Wikipédia français</a>."
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7136e5d7-a973-3666-9d98-aa0abedaf2d9",
          "ebucore:fileSize": [
            241473
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 750,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/4/40/Petite_Camargue.jpg"
          ],
          "ebucore:width": 1000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9869616-7d44-369d-badd-d4d7894dc6fc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/439d3334-5968-3cbe-a6e4-42130c194292",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Droits réservés"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2983cd70-cf3d-349c-b43b-9a2531fdc2eb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/304caaa5-43fc-30b7-a4f1-da14b2f16ac7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/61dc9e9f-4f6d-3107-8e11-0c4abfc449f0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/afa636cb-3f4e-3d8f-a8bb-0dc0ecf4f971",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/baf6ecf8-997c-326c-a363-f9899d68e220",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bada75bb-6880-3716-927d-c5e19944e1ca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3f0ca2ff-2a44-3061-a684-cf32aaee9cd6",
          "schema:addressLocality": "Saint-Louis",
          "schema:postalCode": "68300",
          "schema:streetAddress": [
            "1 rue de la Pisciculture"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68297",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Louis"
              ],
              "pt": [
                "Saint-Louis"
              ],
              "en": [
                "Saint-Louis"
              ],
              "it": [
                "Saint-Louis"
              ],
              "fr": [
                "Saint-Louis"
              ],
              "nl": [
                "Saint-Louis"
              ],
              "es": [
                "Saint-Louis"
              ]
            },
            "insee": "68297",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/551c8b7d-32b8-3fbd-815e-86f12ffaab4b",
        "schema:elevation": "250",
        "schema:latitude": "47.6134725",
        "schema:longitude": "7.53777539999999",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-10",
  "lastUpdateDatatourisme": "2023-02-26T07:00:54.808Z"
}