{
  "@id": "https://data.datatourisme.fr/6/7f42e921-2bde-32a4-9ce1-194faf95a3ad",
  "dc:identifier": "ARTBFC000V51TJ3S",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "CraftsmanShop",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Store",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "Blumenbäuerin seit 2018, Caroline baut saisonale, lokale und pestizidfreie Blumen an. Frische oder getrocknete Sträuße je nach Jahreszeit."
    ],
    "en": [
      "A farmer-flowerist since 2018, Caroline grows seasonal, local and pesticide-free flowers. Fresh or dry bouquets depending on the season."
    ],
    "it": [
      "Contadina-fiorista dal 2018, Caroline coltiva fiori di stagione, locali e privi di pesticidi. Bouquet freschi o secchi a seconda della stagione."
    ],
    "fr": [
      "Paysanne-fleuriste depuis 2018, Caroline cultive des fleurs de saison, locales et sans pesticides. bouquets frais ou secs selon les saisons."
    ],
    "nl": [
      "Als boer-bloemist sinds 2018 kweekt Caroline seizoensgebonden, lokale en pesticide-vrije bloemen. Verse of droge boeketten afhankelijk van het seizoen."
    ],
    "es": [
      "Agricultora-florista desde 2018, Caroline cultiva flores de temporada, locales y libres de pesticidas. Ramos frescos o secos según la temporada."
    ]
  },
  "rdfs:label": {
    "de": [
      "Au P'tit Pré Fleuri"
    ],
    "en": [
      "Au P'tit Pré Fleuri"
    ],
    "fr": [
      "Au P'tit Pré Fleuri"
    ]
  },
  "creationDate": "2023-01-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/9b59e9cf-e309-3880-ab70-94197929be7e",
    "dc:identifier": "659228c1-1417-4b27-8c18-eea53a39fffe",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/043b8e43-4542-3b6c-b211-792a311f3442",
        "schema:postalCode": "39160",
        "schema:streetAddress": [
          "17, place d'Armes"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@ccportedujura.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME PORTE DU JURA",
    "schema:telephone": [
      "+33 3 84 48 76 69"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://tourisme-portedujura.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/02fd057b-2378-3943-a842-8c5f565d796c",
      "schema:email": [
        "auptitprefleuri@free.fr"
      ],
      "schema:telephone": [
        "+33 6 88 14 14 51"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://auptitprefleuri.free.fr/",
        "https://www.facebook.com/AuPtitPreFleuri/",
        "https://www.instagram.com/auptitprefleuri/?hl=fr"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a6425fb6-30a4-34aa-97c4-c432ff09e2cf",
      "dc:description": {
        "de": [
          "Auf der Blumenfarm \"Au P'tit Pré fleuri\" werden auf einer Wiese in 600 m Höhe etwa 100 verschiedene Blumensorten im Einklang mit der Natur auf lebendigem Boden angebaut. Die Sträuße werden mit den aktuellen, frisch geschnittenen Blumen zusammengestellt. \n\nFrische Sträuße von März bis Oktober. \nTrockensträuße und Kränze im November-Dezember. \n\nLokale Märkte (von März bis Dezember) : \n- Mittwoch: Lons-le-Saunier von 16:00 bis 19:00 Uhr.\n- Freitag: Maynal von 16.30 bis 19 Uhr.\n- Samstag: Bourg-en-Bresse von 8 bis 12 Uhr\n\nLokale Lieferung oder Abholung auf dem Bauernhof auf Bestellung. \nFinden Sie auch Sträuße im Geschäft \"Au pré de chez vous\" in Saint-Amour. \n\nBesuch des Bauernhofs im Rahmen der Jeudis Dé-paysans (mit dem GVA de la Petite Montagne). \n\nBesichtigung nach Vereinbarung von April bis Oktober möglich. \n\nMitglied des Kollektivs Fleur Française\n\n--------\n\nAls Blumenbäuerin seit 2018 baut Caroline saisonale, lokale und pestizidfreie Blumen an.\n\nSie bindet von März bis Oktober Frischblumensträuße und im November und Dezember Trockenblumenarrangements ausschließlich mit den auf der Farm produzierten Blumen.\n\nIhr Vorgehen ist Teil der \"Slow Flower\"-Bewegung, die sich für den Kauf von lokalen und saisonalen Blumen einsetzt.\n\nSie engagiert sich dafür, den Einfluss des Menschen auf die Umwelt zu begrenzen, und hat sich zum Ziel gesetzt, im Direktverkauf eine lokale Blume anzubieten, die nicht Tausende von Kilometern zurückgelegt hat, um in unsere Hände zu gelangen. Die Idee ist, die Blumen, die in unserer Nähe wachsen, wiederzuentdecken.\n\nVom Samen bis zum Strauß arbeitet Caroline mit Respekt vor der Natur und dem Bodenleben, um Ihnen duftende Landsträuße anzubieten, die in der Frische des Morgens gepflückt werden.\n\n\"Ich liebe es, meine Blumen wachsen zu sehen, die Aussaat und die Pflanzung zu organisieren, meine Hände in der Erde zu haben und Sträuße aus dem zu kreieren, was die Natur uns zu jeder Jahreszeit bietet.\""
        ],
        "en": [
          "The flower farm \"Au P'tit Pré fleuri\", is a hundred varieties of flowers grown with respect for nature, on living soil, in a meadow located at 600 m altitude. The bouquets are composed with freshly cut flowers. \n\nFresh bouquets from March to October. \nDry bouquets and wreaths in November-December. \n\nLocal markets (March to December): \n- Wednesday: Lons-le-Saunier from 4pm to 7pm\n- Friday: Maynal from 4.30 pm to 7 pm\n- Saturday: Bourg-en-Bresse from 8am to 12pm\n\nLocal delivery or collection from the farm on order. \nYou can also find bouquets in the shop \"Au pré de chez vous\" in Saint-Amour. \n\nVisit the farm as part of the Jeudis Dé-paysans (with the GVA de la Petite Montagne). \n\nVisits possible by appointment from April to October. \n\nMember of the Fleur Française collective\n\n--------\n\nA farmer-flowerist since 2018, Caroline grows seasonal, local and pesticide-free flowers.\n\nShe creates fresh flower bouquets from March to October and dried flower arrangements in November and December using only the flowers grown on the farm.\n\nHer approach is part of the \"Slow Flower\" movement, which advocates the purchase of local and seasonal flowers.\n\nCommitted to limiting man's impact on the environment, her objective is to offer local flowers for direct sale that have not travelled thousands of kilometres to reach our hands. The idea is to rediscover the flowers that grow close to home.\n\nFrom the seed to the bouquet, Caroline works with respect for nature and the life of the soil, to offer you fragrant country bouquets, picked in the cool of the morning.\n\n\"I love to see my flowers grow, to organise the sowing and planting, to have my hands in the ground and to create bouquets with what nature offers us each season.\""
        ],
        "it": [
          "L'azienda floricola \"Au P'tit Pré fleuri\", è un centinaio di varietà di fiori coltivati nel rispetto della natura, su un terreno vivo, in un prato situato a 600 m di altitudine. I bouquet sono composti da fiori freschi recisi.\n\nMazzi di fiori freschi da marzo a ottobre.\nEssiccare i bouquet e le ghirlande in novembre-dicembre.\n\nMercati locali (da marzo a dicembre):\n- Mercoledì: Lons-le-Saunier dalle 16.00 alle 19.00\n- Venerdì: maggio dalle 16.30 alle 19.00\n- Sabato: Bourg-en-Bresse dalle 8.00 alle 12.00\n\nConsegna locale o ritiro in azienda su ordinazione.\nPotete trovare i bouquet anche nel negozio \"Au pré de chez vous\" a Saint-Amour.\n\nVisita alla fattoria nell'ambito dei Jeudis Dé-paysans (con la GVA de la Petite Montagne).\n\nVisite possibili su appuntamento da aprile a ottobre.\n\nMembro del collettivo Fleur Française\n\n--------\n\nAgricoltore-fiorista dal 2018, Caroline coltiva fiori di stagione, locali e privi di pesticidi.\n\nCrea bouquet di fiori freschi da marzo a ottobre e composizioni di fiori secchi a novembre e dicembre, utilizzando esclusivamente i fiori coltivati in azienda.\n\nIl suo approccio fa parte del movimento \"Slow Flower\", che sostiene l'acquisto di fiori locali e di stagione.\n\nImpegnata a limitare l'impatto dell'uomo sull'ambiente, il suo obiettivo è offrire in vendita diretta fiori locali che non abbiano percorso migliaia di chilometri per arrivare nelle nostre mani. L'idea è quella di riscoprire i fiori che crescono vicino a casa.\n\nDal seme al bouquet, Caroline lavora nel rispetto della natura e della vita della terra, per offrirvi profumati bouquet di campagna, raccolti nella freschezza del mattino.\n\n\"Mi piace vedere crescere i miei fiori, organizzare la semina e la piantagione, avere le mani nella terra e creare bouquet con ciò che la natura ci offre ogni stagione\""
        ],
        "fr": [
          "La ferme florale \"Au P'tit Pré fleuri\", c'est une centaine de variétés de fleurs cultivées dans le respect de la nature, sur sol vivant, dans un pré situé à 600 m d'altitude. Les bouquets sont composés avec les fleurs du moment, fraîchement coupées. \n\nBouquets frais de mars à octobre. \nBouquets secs et couronnes en novembre-décembre. \n\nMarché locaux (de mars à décembre) : \n- Mercredi : Lons-le-Saunier de 16h à 19h\n- Vendredi : Maynal de 16h30 à 19h\n- Samedi : Bourg-en-Bresse de 8h à 12h\n\nLivraison locales ou retrait à la ferme sur commande. \nRetrouvez également des bouquets au magasin \"Au pré de chez vous\" à Saint-Amour. \n\nVisite de la ferme dans le cadre des Jeudis Dé-paysans (avec le GVA de la Petite Montagne). \n\nVisite possible sur rendez-vous d'avril à octobre. \n\nAdhérente au collectif Fleur Française\n\n--------\n\nPaysanne-fleuriste depuis 2018, Caroline cultive des fleurs de saison, locales et sans pesticides.\n\nElle compose des bouquets de fleurs fraiches de mars à octobre et des compositions de fleurs séchées en novembre et décembre uniquement avec les fleurs produites sur la ferme.\n\nSa démarche s’inscrit dans le mouvement « Slow Flower » qui prône l’achat de fleurs locales et de saison.\n\nEngagée pour limiter l’action de l’homme sur l’environnement, son objectif est de proposer en vente directe une fleur locale qui n’a pas fait des milliers de kilomètres pour arriver entre nos mains. L’idée est de redécouvrir les fleurs qui poussent près de chez nous.\n\nDe la graine au bouquet, Caroline travaille dans le respect de la nature et de la vie du sol, pour vous offrir des bouquets champêtres parfumés, cueillis à la fraicheur du matin.\n\n\"J’aime voir mes fleurs grandir, organiser les semis et les plantations, avoir les mains dans la terre et créer des bouquets avec ce que la nature nous offre à chaque saison.\""
        ],
        "es": [
          "La granja de flores \"Au P'tit Pré fleuri\", es un centenar de variedades de flores cultivadas con respeto a la naturaleza, en suelo vivo, en un prado situado a 600 m de altitud. Los ramos se componen con flores recién cortadas.\n\nRamos frescos de marzo a octubre.\nSeca los ramos y las coronas en noviembre-diciembre.\n\nMercados locales (de marzo a diciembre):\n- Miércoles: Lons-le-Saunier de 16.00 a 19.00 horas\n- Viernes: Maynal de 16.30 a 19.00 horas\n- Sábado: Bourg-en-Bresse de 8.00 a 12.00 horas\n\nEntrega local o recogida en la granja por encargo.\nTambién puede encontrar ramos de flores en la tienda \"Au pré de chez vous\" de Saint-Amour.\n\nVisite la granja en el marco de los Jeudis Dé-paysans (con la GVA de la Petite Montagne).\n\nVisitas posibles con cita previa de abril a octubre.\n\nMiembro del colectivo Fleur Française\n\n--------\n\nAgricultora-florista desde 2018, Caroline cultiva flores de temporada, locales y libres de pesticidas.\n\nCrea ramos de flores frescas de marzo a octubre y arreglos de flores secas en noviembre y diciembre utilizando únicamente las flores cultivadas en la granja.\n\nSu enfoque forma parte del movimiento \"Slow Flower\", que aboga por la compra de flores locales y de temporada.\n\nComprometida con limitar el impacto del hombre en el medio ambiente, su objetivo es ofrecer flores locales de venta directa que no hayan recorrido miles de kilómetros para llegar a nuestras manos. La idea es redescubrir las flores que crecen cerca de casa.\n\nDesde la semilla hasta el ramo, Caroline trabaja respetando la naturaleza y la vida de la tierra, para ofrecerle ramos campestres perfumados, recogidos con la frescura de la mañana.\n\n\"Me encanta ver crecer mis flores, organizar la siembra y la plantación, tener las manos en la tierra y crear ramos con lo que la naturaleza nos ofrece cada temporada\""
        ],
        "nl": [
          "De bloemenkwekerij \"Au P'tit Pré fleuri\", is een honderd soorten bloemen geteeld met respect voor de natuur, op levende grond, in een weide gelegen op 600 m hoogte. De boeketten zijn samengesteld met vers gesneden bloemen.\n\nVerse boeketten van maart tot oktober.\nDroog boeketten en kransen in november-december.\n\nLokale markten (maart tot december):\n- Woensdag: Lons-le-Saunier van 16u tot 19u\n- Vrijdag: Maynal van 16.30 tot 19.00 uur\n- Zaterdag: Bourg-en-Bresse van 8u tot 12u\n\nLevering ter plaatse of afhaling op bestelling.\nU kunt ook boeketten vinden in de winkel \"Au pré de chez vous\" in Saint-Amour.\n\nBezoek de boerderij in het kader van de Jeudis Dé-paysans (met de GVA de la Petite Montagne).\n\nBezoeken mogelijk op afspraak van april tot oktober.\n\nLid van het collectief Fleur Française\n\n--------\n\nAls boer-bloemist sinds 2018 kweekt Caroline seizoensgebonden, lokale en pesticidevrije bloemen.\n\nVan maart tot oktober maakt zij verse bloemenboeketten en in november en december gedroogde bloemstukken met uitsluitend op de boerderij geteelde bloemen.\n\nHaar aanpak maakt deel uit van de \"Slow Flower\" beweging, die pleit voor de aankoop van lokale en seizoensgebonden bloemen.\n\nOmdat ze de impact van de mens op het milieu wil beperken, wil ze lokale bloemen voor directe verkoop aanbieden die geen duizenden kilometers hebben afgelegd om onze handen te bereiken. Het idee is om de bloemen te herontdekken die dicht bij huis groeien.\n\nVan het zaadje tot het boeket werkt Caroline met respect voor de natuur en het leven van de bodem, om u geurige veldboeketten aan te bieden, geplukt in de frisheid van de ochtend.\n\n\"Ik hou ervan mijn bloemen te zien groeien, het zaaien en planten te organiseren, mijn handen in de grond te hebben en boeketten te creëren met wat de natuur ons elk seizoen biedt.\""
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/40deffa9-87b9-3ce3-b7f2-2bf3096e3a3c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d7ab72c-c7d5-3f35-b9cd-4ec56164d6a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83d1a521-b5e7-344c-8b6f-413e69496e60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93ac2c4a-fda4-3d2d-b7ae-936d21ea2cc0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9db9781a-7d70-3382-9049-03d5eed4b98f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bae1b914-a64b-382d-bb0e-2be00b105fc6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Blumenbäuerin seit 2018, Caroline baut saisonale, lokale und pestizidfreie Blumen an. Frische oder getrocknete Sträuße je nach Jahreszeit."
        ],
        "en": [
          "A farmer-flowerist since 2018, Caroline grows seasonal, local and pesticide-free flowers. Fresh or dry bouquets depending on the season."
        ],
        "it": [
          "Contadina-fiorista dal 2018, Caroline coltiva fiori di stagione, locali e privi di pesticidi. Bouquet freschi o secchi a seconda della stagione."
        ],
        "fr": [
          "Paysanne-fleuriste depuis 2018, Caroline cultive des fleurs de saison, locales et sans pesticides. bouquets frais ou secs selon les saisons."
        ],
        "nl": [
          "Als boer-bloemist sinds 2018 kweekt Caroline seizoensgebonden, lokale en pesticide-vrije bloemen. Verse of droge boeketten afhankelijk van het seizoen."
        ],
        "es": [
          "Agricultora-florista desde 2018, Caroline cultiva flores de temporada, locales y libres de pesticidas. Ramos frescos o secos según la temporada."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Basketry",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Korbwaren"
        ],
        "pt": [
          "Cestaria"
        ],
        "en": [
          "Basketry"
        ],
        "it": [
          "Cesteria"
        ],
        "fr": [
          "Vannerie"
        ],
        "nl": [
          "Riet"
        ],
        "es": [
          "Cestería"
        ]
      }
    },
    {
      "@id": "kb:VegetarianCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Vegetarische Küche"
        ],
        "pt": [
          "Cozinha vegetariana"
        ],
        "en": [
          "Vegetarian cuisine"
        ],
        "it": [
          "Cucina vegetariana"
        ],
        "fr": [
          "Cuisine végétarienne"
        ],
        "nl": [
          "Vegetarische keuken"
        ],
        "es": [
          "Cocina vegetariana"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/44477c6a-18fe-3350-9ab6-d65b383e43ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/851b68d9-8634-3e75-8dc5-90c161388fa6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df2a5621-17ec-33b8-9040-f25c4d9f1cc3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/077b6db5-719b-3536-813c-224e3ab8c886",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f72588ee-0c60-39c6-850f-67e75e2f890e",
          "schema:addressLocality": "Chevreaux",
          "schema:postalCode": "39190",
          "schema:streetAddress": [
            "3 Lieu-dit Les Defferts"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39142",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chevreaux"
              ],
              "pt": [
                "Chevreaux"
              ],
              "en": [
                "Chevreaux"
              ],
              "it": [
                "Chevreaux"
              ],
              "fr": [
                "Chevreaux"
              ],
              "nl": [
                "Chevreaux"
              ],
              "es": [
                "Chevreaux"
              ]
            },
            "insee": "39142",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/810f8c4c-105b-3174-89d0-e7128f7f4b49",
        "schema:latitude": "46.50471",
        "schema:longitude": "5.41505",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-22",
  "lastUpdateDatatourisme": "2023-05-17T08:56:01.127Z"
}