{
  "@id": "https://data.datatourisme.fr/3/3a14db54-8559-374d-96d2-262033d0c096",
  "dc:identifier": "PCUCHA0101436262",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Saint-Benoit"
    ]
  },
  "creationDate": "2017-11-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef971846-61e2-3e36-a7ba-8f9546ebfbd3",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/d50a9103-ca79-365f-aad8-705ee9739035",
        "schema:addressLocality": "Troyes",
        "schema:postalCode": "10000",
        "schema:streetAddress": [
          "16 Rue Aristide Briand"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:10387",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Troyes"
            ],
            "pt": [
              "Troyes"
            ],
            "en": [
              "Troyes"
            ],
            "it": [
              "Troyes"
            ],
            "fr": [
              "Troyes"
            ],
            "nl": [
              "Troyes"
            ],
            "es": [
              "Troyes"
            ]
          },
          "insee": "10387",
          "isPartOfDepartment": {
            "@id": "kb:France4410",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aube"
              ],
              "pt": [
                "Aube"
              ],
              "en": [
                "Aube"
              ],
              "it": [
                "Aube"
              ],
              "fr": [
                "Aube"
              ],
              "nl": [
                "Aube"
              ],
              "es": [
                "Aube"
              ]
            },
            "insee": "10",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@troyeslachampagne.com"
    ],
    "schema:legalName": "Office de Tourisme Troyes la Champagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.troyeslachampagne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/6c960dda-efb7-39b8-9229-7e88e3a297e4",
      "schema:email": [
        "bonjour@aube-champagne.com"
      ],
      "schema:legalName": "Aube en Champagne Tourisme",
      "schema:telephone": [
        "+33 3 25 42 50 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aube-champagne.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7d83a70b-63d9-3fc4-9db8-4c62d0050566",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/17b6906d-a28a-366f-8306-56be9dfacd17",
          "schema:addressLocality": "Feuges",
          "schema:postalCode": "10150",
          "schema:streetAddress": [
            "1 rue de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10149",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Feuges"
              ],
              "pt": [
                "Feuges"
              ],
              "en": [
                "Feuges"
              ],
              "it": [
                "Feuges"
              ],
              "fr": [
                "Feuges"
              ],
              "nl": [
                "Feuges"
              ],
              "es": [
                "Feuges"
              ]
            },
            "insee": "10149",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Eglise Saint-Benoit",
      "schema:telephone": [
        "+33 3 25 41 01 92"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.feuges.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/43696620-ab1f-3092-9577-eb7dc00eb58a",
      "dc:description": {
        "de": [
          "Die Kirche Saint-Benoit stammt aus dem 12. Sie ist eine der ältesten romanischen Kirchen der Alb, deren Architektur nicht verfälscht wurde. Sie wurde jedoch im 16. Jahrhundert restauriert und enthält ein unter Denkmalschutz stehendes Glasfenster aus dem 16. Jahrhundert, das die Anbetung der Hirten darstellt\n\nIhr Kopfende (die Rückseite, die das Herz und die Apsis umfasst), ist flach und nicht abgerundet, was den ländlichen Einfluss der sakralen Bauten auf dem Land im 12\n\nDie Kirche steht seit 1972 unter Denkmalschutz und beherbergt einen Schatz an polychromierten Holzschnitzereien. Der monumentale Christus am Kreuz (1,82 x 1 ,74), der auf das letzte Viertel des 16. Jahrhunderts datiert wird, steht seit 1911 unter Denkmalschutz. Der Reichtum und die Feinheit der Details, die Qualität der Montage und der Schnitzerei sowie seine imposante Größe verleihen dem Werk eine Intensität und begleiten den Ausdruck des verhaltenen Schmerzes Christi.\nMit geschlossenen Augen und gerunzelten Brauen sollten die Christus am Kreuz die Gläubigen in ihrem Mitgefühl und Gebet begleiten.\nJahrhundert in der Champagne anerkannt und war 2009 in der Ausstellung \"Le Beau XVIe siècle: chefs-d'œuvre de la sculpture en Champagne\" in der Kirche Saint-Jean-au-marché in Troyes zu sehen.\n\nGottesdienstzeiten: Samstag um 18 Uhr. Sonntag um 9:30 Uhr (nicht wöchentlich).\nBesichtigung nach Vereinbarung"
        ],
        "en": [
          "The church of Saint-Benoit dates from the 12th century. It is one of the oldest Romanesque churches in the dawn whose architecture has not been altered, but it was restored in the 16th century and has a 16th century stained glass window representing the adoration of the shepherds\n\nIts chevet (the back including the heart and the apse), is flat and not rounded, testifying to the rural influence of sacred buildings in the countryside in the 12th century\n\nThe church has been listed as a historical monument since 1972 and contains a treasure trove of polychrome wood sculpture. The monumental Christ on the Cross (1.82 x 1.74), dating from the last quarter of the 16th century, has been a listed monument since 1911. The richness and finesse of the details, the quality of the assembly and sculpture, as well as its imposing size, bring an intensity to the work and accompany the expression of Christ's restrained pain.\nWith closed eyes and frowning eyebrows, the Christ on the Cross was intended to accompany believers in their compassion and prayer.\nNow recognized as a key work of the 16th century in Champagne, it was exhibited in the exhibition \"The Beautiful 16th Century: Masterpieces of Sculpture in Champagne\" presented in 2009 in the Saint-Jean-au-marché church in Troyes.\n\nHours of worship: Saturday at 6pm. Sunday at 9:30 am (non-weekly).\nVisit by appointment"
        ],
        "it": [
          "La chiesa di Saint-Benoit risale al XII secolo. È una delle più antiche chiese romaniche dell'alba e la sua architettura non è stata alterata, ma è stata restaurata nel XVI secolo e conserva una vetrata del XVI secolo che rappresenta l'adorazione dei pastori\n\nIl suo chevet (la parte posteriore che comprende il cuore e l'abside) è piatto e non arrotondato, a testimonianza dell'influenza rurale degli edifici sacri in campagna nel XII secolo\n\nLa chiesa è un edificio classificato dal 1972 e contiene un tesoro di sculture in legno policromo. Il monumentale Cristo in croce (1,82 x 1,74), risalente all'ultimo quarto del XVI secolo, è un monumento classificato dal 1911. La ricchezza e la finezza dei dettagli, la qualità dell'assemblaggio e dell'intaglio, nonché le dimensioni imponenti, conferiscono intensità all'opera e accompagnano l'espressione del dolore trattenuto di Cristo.\nCon gli occhi chiusi e le sopracciglia aggrottate, il Cristo in croce doveva accompagnare i credenti nella compassione e nella preghiera.\nRiconosciuta come opera fondamentale del XVI secolo in Champagne, è stata esposta nella mostra \"Il bel XVI secolo: capolavori della scultura in Champagne\", presentata nel 2009 nella chiesa di Saint-Jean-au-marché a Troyes.\n\nOrario di servizio: sabato alle 18.00. Domenica alle 9:30 (non settimanale).\nVisita su appuntamento"
        ],
        "fr": [
          "L’église Saint-Benoit date du XIIe siècle. C’est l’une des plus anciennes églises romanes de l’aube dont l’architecture n’a pas été dénaturée, mais elle a été restaurée au XVIe et comporte une verrière du XVIe siècle classée monument historique et représentant l’adoration des bergers. \n\nSon chevet (l’arrière comprenant le cœur et l’abside), est plat et non arrondit, témoignant de l’influence rurale des constructions sacrées en campagne au XIIe siècle. \n\nL’église est inscrite aux monuments historiques depuis 1972 et renferme un trésor de la sculpture en bois polychromé. Le Christ en croix monumental (1,82 x 1 ,74), daté du dernier quart du XVIe siècle, est classé monument historique depuis 1911. La richesse et la finesse des détails, la qualité d’assemblage et de sculpture, tant que sa taille imposante, apportent une intensité à l’œuvre et accompagnent l’expression de la douleur retenue du Christ.\nLes yeux fermés et les sourcils froncés, les Christ en croix étaient destinés à accompagner les croyants dans leur compassion et leur prière.\nAujourd’hui reconnu comme une œuvre incontournable du XVIe siècle champenois, il était exposé lors de l’exposition  « Le Beau XVIe siècle : chefs-d’œuvre de la sculpture en Champagne » présentée en 2009 dans l’église Saint-Jean-au-marché à Troyes.\n\nHeures de culte : Samedi à 18h. Dimanche à 9h30 (non-hebdomadaire).\nVisite sur rendez-vous"
        ],
        "es": [
          "La iglesia de Saint-Benoit data del siglo XII. Es una de las iglesias románicas más antiguas de la alborada y su arquitectura no ha sido alterada, pero fue restaurada en el siglo XVI y tiene una vidriera del siglo XVI que representa la adoración de los pastores\n\nSu cabecera (la parte trasera que incluye el corazón y el ábside) es plana y no redondeada, lo que atestigua la influencia rural de los edificios sagrados en el campo en el siglo XII\n\nLa iglesia es un edificio protegido desde 1972 y contiene un tesoro de tallas de madera policromada. El monumental Cristo en la Cruz (1,82 x 1,74), que data del último cuarto del siglo XVI, es un monumento protegido desde 1911. La riqueza y la delicadeza de los detalles, la calidad del ensamblaje y de la talla, así como su imponente tamaño, aportan intensidad a la obra y acompañan la expresión del dolor contenido de Cristo.\nCon los ojos cerrados y el ceño fruncido, el Cristo en la Cruz pretendía acompañar a los creyentes en su compasión y oración.\nReconocida ahora como una obra esencial del siglo XVI en Champaña, fue expuesta en la exposición \"El bello siglo XVI: obras maestras de la escultura en Champaña\" presentada en 2009 en la iglesia de Saint-Jean-au-marché de Troyes.\n\nHorario de atención: sábado a las 18:00 horas. Domingo a las 9:30 am (no semanal).\nVisita con cita previa"
        ],
        "nl": [
          "De kerk van Saint-Benoit dateert uit de 12e eeuw. Het is een van de oudste romaanse kerken van de Alb, waarvan de architectuur niet is gewijzigd, maar ze werd in de 16e eeuw gerestaureerd en heeft een 16e-eeuws glas-in-loodraam dat de aanbidding van de herders voorstelt\n\nZijn chevet (de achterzijde met inbegrip van het hart en de apsis) is vlak en niet afgerond, wat getuigt van de landelijke invloed van sacrale gebouwen op het platteland in de 12e eeuw\n\nDe kerk staat sinds 1972 op de monumentenlijst en bevat een schat aan polychroom houten beeldhouwwerk. Het monumentale Christus aan het kruis (1,82 x 1,74), daterend uit het laatste kwart van de 16e eeuw, is sinds 1911 een beschermd monument. De rijkdom en finesse van de details, de kwaliteit van de montage en het snijwerk en de imposante afmetingen geven het werk een intensiteit en begeleiden de uitdrukking van de ingehouden pijn van Christus.\nMet gesloten ogen en fronsende wenkbrauwen was de Christus aan het kruis bedoeld om gelovigen te begeleiden in hun mededogen en gebed.\nNu erkend als een sleutelwerk van de 16e eeuw in de Champagne, werd het tentoongesteld in de tentoonstelling \"Le Beau XVIe siècle: chefs-d'œuvre de la sculpture en Champagne\" die in 2009 werd gepresenteerd in de Saint-Jean-au-marché kerk in Troyes.\n\nUren van aanbidding: zaterdag om 18.00 uur. Zondag om 9:30 uur (niet wekelijks).\nBezoek op afspraak"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/154aecdb-0f3e-3cdf-ace8-b332c34bd1e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1573044d-a914-33f3-b87c-9527ab9f7037",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab26fa80-e4e4-3a52-8e47-1cdcab918294",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf6624e1-5c82-3463-ab3e-a31bb14d9123",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cce8d2a1-d9fb-39c7-9212-24e9dd244f37",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1d9de21c-346d-38f9-8a17-8a142b3ccf42",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2f0915b1-5e1b-3d4c-a59d-4eb51c018489",
          "ebucore:title": {
            "fr": [
              "Feuges_Iliz.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©TLCT"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c36685aa-acf9-38cc-9ada-406fbc2d0240",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.com/5/1/344369_feuges_iliz.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1d9de21c-346d-38f9-8a17-8a142b3ccf42",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2f0915b1-5e1b-3d4c-a59d-4eb51c018489",
          "ebucore:title": {
            "fr": [
              "Feuges_Iliz.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©TLCT"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c36685aa-acf9-38cc-9ada-406fbc2d0240",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.com/5/1/344369_feuges_iliz.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/68ff2f31-1efc-314f-81a3-68310fa52387",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/17b6906d-a28a-366f-8306-56be9dfacd17",
          "schema:addressLocality": "Feuges",
          "schema:postalCode": "10150",
          "schema:streetAddress": [
            "1 rue de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10149",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Feuges"
              ],
              "pt": [
                "Feuges"
              ],
              "en": [
                "Feuges"
              ],
              "it": [
                "Feuges"
              ],
              "fr": [
                "Feuges"
              ],
              "nl": [
                "Feuges"
              ],
              "es": [
                "Feuges"
              ]
            },
            "insee": "10149",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4b4a821a-522f-35b4-8a98-0293094e1e7a",
        "schema:latitude": "48.3969794",
        "schema:longitude": "4.1063253",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d83a70b-63d9-3fc4-9db8-4c62d0050566",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/17b6906d-a28a-366f-8306-56be9dfacd17",
          "schema:addressLocality": "Feuges",
          "schema:postalCode": "10150",
          "schema:streetAddress": [
            "1 rue de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10149",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Feuges"
              ],
              "pt": [
                "Feuges"
              ],
              "en": [
                "Feuges"
              ],
              "it": [
                "Feuges"
              ],
              "fr": [
                "Feuges"
              ],
              "nl": [
                "Feuges"
              ],
              "es": [
                "Feuges"
              ]
            },
            "insee": "10149",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Eglise Saint-Benoit",
      "schema:telephone": [
        "+33 3 25 41 01 92"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.feuges.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-19T17:12:12.625Z"
}