{
  "@id": "https://data.datatourisme.fr/32/3a8ca656-ea27-3865-828f-db0b866c9fdc",
  "dc:identifier": "PNALAR0340000006",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "Pond"
  ],
  "rdfs:label": {
    "de": [
      "RÉSERVE NATURELLE DU BAGNAS"
    ],
    "en": [
      "RÉSERVE NATURELLE DU BAGNAS"
    ],
    "fr": [
      "RÉSERVE NATURELLE DU BAGNAS"
    ],
    "nl": [
      "RÉSERVE NATURELLE DU BAGNAS"
    ],
    "es": [
      "RÉSERVE NATURELLE DU BAGNAS"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q15442371"
  ],
  "COVID19SpecialMeasures": {
    "de": [
      "Der Empfang findet nicht im Haus des Reservats statt. Schaffung eines überdachten, aber offenen Außenbereichs."
    ],
    "en": [
      "The reception is not in the reserve house. Creation of a covered but open outdoor space."
    ],
    "it": [
      "La reception non si trova nella casa della riserva. Creazione di uno spazio esterno coperto ma aperto."
    ],
    "es": [
      "La recepción no está en la casa de la reserva. Creación de un espacio exterior cubierto pero abierto."
    ],
    "nl": [
      "De receptie is niet in het reservehuis. Creatie van een overdekte maar open buitenruimte."
    ]
  },
  "creationDate": "2003-03-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ee971f5f-1772-3b3f-932a-ace1eea53b3a",
    "schema:legalName": "OT CAP D'AGDE MEDITERRANEE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/febedded-d61e-398a-afe4-6ddebe34211c",
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6778b992-2bfc-3f09-9a16-48c22336116a",
      "schema:legalName": "OT CAP D'AGDE MEDITERRANEE",
      "schema:telephone": [
        "+33 4 67 01 60 23"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.adena-bagnas.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1529c942-475d-368d-a02d-b998d49db656",
      "dc:description": {
        "de": [
          "Als leidenschaftlicher Vogelbeobachter ist diese Ansammlung von Teichen, Sümpfen, Sansouires und bewirtschafteten Flächen ein guter Ort, um Beobachtungen zu machen. In diesem riesigen Feuchtgebiet, das sich über 561 ha zwischen Agde und Marseillan erstreckt, sind über 150 Vogelarten anzutreffen. Der Canal du Midi durchquert es von Ost nach West. Dieses Gebiet bildete ursprünglich das riesige Delta des Flusses Hérault. Die Ausdehnung wurde nach und nach durch Anschwemmungen aufgefüllt. Sie wurde durch das Wasser des Canal du Midi weicher. Die tiefer gelegenen Bereiche haben sich mit einer feinen, leuchtenden Schilfvegetation bedeckt, die von Vögeln sehr geschätzt wird.  Ein freier Beobachtungspunkt befindet sich an der D 51 zwischen Marseillan-Plage und Marseillan-village.\nDas Haus des Reservats ist frei zugänglich, aber das Reservat kann nur nach vorheriger Anmeldung im Rahmen einer geführten Tour besichtigt werden."
        ],
        "en": [
          "For birdwatchers, this group of ponds, marshes, salt marshes and cultivated land is an ideal place for observation. In this vast wetland area which extends over 561 ha between Agde and Marseillan, more than 150 species of birds live together. The Canal du Midi crosses it from East to West. This territory was originally the vast delta of the Herault. The area has been progressively filled in by alluvial deposits. It was softened by the waters of the Canal du Midi. The lowland areas have become covered with fine, bright reed vegetation, which is very popular with birds.  A free observation point is located on the D 51 between Marseillan-Plage and Marseillan-village.\nThe house of the reserve is free of access but the visit of the reserve is done only on reservation in guided tour."
        ],
        "it": [
          "Per gli appassionati di birdwatching, questo insieme di stagni, paludi, sansouires e terreni coltivati è un luogo ideale per l'osservazione.\nIn questa vasta area umida, che si estende per 561 ettari tra Agde e Marseillan, convivono più di 150 specie di uccelli. Il Canal du Midi la attraversa da est a ovest. Questo territorio costituiva in origine il vasto delta dell'Hérault. L'area è stata gradualmente riempita da depositi alluvionali. È stata addolcita dalle acque del Canal du Midi.\nLe zone basse si sono ricoperte di una vegetazione di canneti sottili e luminosi, molto apprezzati dagli uccelli.  Un punto di osservazione gratuito si trova sulla D51 tra Marseillan-Plage e Marseillan-village.\nLa casa della riserva è di libero accesso, ma la visita della riserva si effettua solo su prenotazione in visita guidata."
        ],
        "fr": [
          "Passionnés d’ornithologie, cet ensemble d’étangs, de marais, de sansouires et de terrains cultivés est un lieu propice à l’observation.\nDans cette vaste zone humide qui s’étend sur 561 ha entre Agde et Marseillan, plus de 150 espèces d’oiseaux se côtoient. Le Canal du Midi le traverse d’Est en Ouest. Ce territoire constituait à l’origine le vaste delta de l’Hérault. L’étendue s’est comblée progressivement par les alluvions. Elle s’est adoucie par les eaux du canal du Midi.\nLes  zones de basses terres se sont couvertes d’une végétation de roseaux fins et lumineux très appréciées des oiseaux.  Un point d’observation libre est situé sur la D 51 entre Marseillan-Plage et Marseillan-village.\nLa maison de la réserve est libre d'accès mais la visite de la réserve se fait que sur réservation en visite guidée."
        ],
        "nl": [
          "Voor vogelaars is deze verzameling van vijvers, moerassen, sansouires en cultuurgrond een ideale plek om te observeren. In dit uitgestrekte waterrijke gebied, dat zich uitstrekt over 561 hectare tussen Agde en Marseillan, leven meer dan 150 soorten vogels samen. Het Canal du Midi loopt er van oost naar west doorheen. Dit gebied vormde oorspronkelijk de uitgestrekte delta van de Hérault. Het gebied werd geleidelijk opgevuld door alluviale afzettingen. Het werd verzacht door het water van het Canal du Midi. De laaggelegen gebieden zijn begroeid geraakt met fijne, heldere rietvegetatie die erg in trek is bij vogels.  Een gratis observatiepunt bevindt zich op de D51 tussen Marseillan-Plage en Marseillan-village.\nHet huis van het reservaat is gratis, maar het bezoek van het reservaat is alleen mogelijk met een rondleiding op reservering."
        ],
        "es": [
          "Para los observadores de aves, este conjunto de estanques, marismas, sansouires y terrenos cultivados es un lugar ideal para la observación. En esta vasta zona húmeda, que se extiende por 561 hectáreas entre Agde y Marseillan, conviven más de 150 especies de aves. El Canal du Midi lo atraviesa de este a oeste. Este territorio constituía originalmente el vasto delta del Hérault. La zona fue rellenada gradualmente por depósitos aluviales. Fue suavizado por las aguas del Canal du Midi. Las zonas bajas se han cubierto de una fina y brillante vegetación de juncos, muy apreciada por las aves.  En la D51, entre Marseillan-Plage y Marseillan-village, hay un punto de observación gratuito.\nLa casa de la reserva es de libre acceso, pero la visita de la reserva se realiza únicamente con reserva en visita guiada."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/714a40e4-291f-3d48-ba39-34d5dab2e366",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6407549b-eee5-357b-a80b-c92001779784",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0c5fdd85-d3a3-3628-b195-bd9b64069057",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Agde - Bagnas02"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Spedona (https://commons.wikimedia.org/wiki/User:Spedona)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1debd19c-b773-3a62-a6c0-26eb1ba15275",
          "ebucore:fileSize": [
            1564210
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1152,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/6/62/Agde_-_Bagnas02.jpg"
          ],
          "ebucore:width": 1728,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/181b0a21-2ccd-329c-a69c-bf42732274da",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/92602314-3835-3840-8eeb-e65e98ccd66c",
          "schema:addressLocality": "Agde",
          "schema:postalCode": "34300",
          "schema:streetAddress": [
            "Maison du Bagnas\n   \n   Domaine du Grand Clavelet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34003",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Agde"
              ],
              "pt": [
                "Agde"
              ],
              "en": [
                "Agde"
              ],
              "it": [
                "Agde"
              ],
              "fr": [
                "Agde"
              ],
              "nl": [
                "Agde"
              ],
              "es": [
                "Agde"
              ]
            },
            "insee": "34003",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/78d40a4b-422a-3055-8d66-abbfbb11cf30",
        "schema:latitude": "43.3126056",
        "schema:longitude": "3.53001239",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-21T23:14:31.7Z",
  "reducedMobilityAccess": false
}