{
  "@id": "https://data.datatourisme.fr/33/3aff9f9f-681d-39d7-8f66-36d16a85214c",
  "dc:identifier": "HLOMID031V50G7XF",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "URBANHOUSE"
    ]
  },
  "allowedPersons": 8,
  "availableLanguage": [
    "Anglais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/71491cb1-3f7d-3e65-8793-5e7274fac6a4",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://urbanhouse.cc/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d9c6bc79-7747-3b7b-a8d3-fd218bf7f029",
      "dc:description": {
        "de": [
          "Ein großes Familienhaus, das als Kokon im Herzen von Toulouse, der Rosenstadt, gedacht ist und modern eingerichtet ist. Sobald Sie durch die Tür treten, öffnet sich Ihnen eine andere Welt! Das Haus, das auf den Garten, den Pool und die Infrarotsauna ausgerichtet ist, ist eine Oase der Ruhe. In der Nähe des Purpan-Krankenhauses, von Blagnac und der Ringstraße kann alles mit dem Fahrrad entlang der Garonne (2 Fahrräder zum Ausleihen), mit dem Bus direkt ins Stadtzentrum oder mit der Straßenbahn erreicht werden. Der Flughafen ist 10 Minuten entfernt und direkt mit der Straßenbahn erreichbar, ebenso wie das Stadtzentrum mit Straßenbahn und U-Bahn. Geschlossener Garten und Privatparkplatz vor dem Haus. Im Erdgeschoss: Eingang, integrierte Küche, die zum Wohnraum und zum Wohnzimmer hin offen ist und auf eine große überdachte Terrasse führt, Badezimmer mit WC, klimatisiertes Schlafzimmer (1 Bett für 2 Personen 140 cm) mit Terrasse, Waschraum mit Waschmaschine und Trockner. Obergeschoss, Klimaanlage im Flur: 3 Schlafzimmer mit jeweils 1 Bett (140 cm) für 2 Personen, Badezimmer, separates WC. Wifi Internetzugang. Computer zur freien Verfügung. Zugang zur Infrarotsauna und zur Ziegelmauer aus Himalaya-Salz auf Anfrage, eine Anzahl von Sitzungen ist je nach Aufenthalt inbegriffen. Privates Schwimmbad (2,3 x 4,5 m), geöffnet von Mai bis September, mit Alarmanlage. Spezifische Preise für 4 Personen mit 2 Schlafzimmern oder 6 Personen mit 3 Schlafzimmern. Der Preis beinhaltet: Handtücher, Bettwäsche, Sauna 2 Plätze auf Anfrage und je nach Anzahl der Teilnehmer: 1 Sitzung für 2 Personen für das WE im Preis inbegriffen. Der Preis beinhaltet nicht: Strom über 18kWh/Tag, Heizung, Endreinigungspauschale = 165? (obligatorisch im Vertrag in Rechnung gestellt), Zugang zur Sauna zusätzlich zu den im Preis des Aufenthalts vorgesehenen Sitzungen."
        ],
        "en": [
          "Large family house, thought to be a cocoon in the heart of Toulouse, Ville Rose, with its modern decoration. Once past the door, another universe opens up to you! The house, facing the garden, the swimming pool and the infrared sauna, is a haven of peace. Close to Purpan hospital, Blagnac, the ring road network, everything can be done by bike along the Garonne (loan of 2 bikes) by direct bus downtown or with the streetcar. The airport is 10 minutes away and can be reached directly by streetcar, as well as the city center by streetcar and subway. Enclosed garden and private parking area in front of the house. On the first floor: entrance, integrated kitchen open on the living room and on the living room giving on a large covered terrace, shower room with WC, air-conditioned bedroom (1 bed for 2 persons in 140cm) with its terrace, laundry room with washing machine and dryer. On the first floor, air-conditioned in the corridor: 3 bedrooms each with 1 bed in 140cm for 2 persons, shower room, separate WC. Wifi Internet access. Computer in free access. Access to the infrared sauna and Himalayan salt brick wall on request, a number of sessions is included depending on the stay. Private swimming pool of 2.3 x 4.5m, open from May to September with alarm. Specific rates for 4 persons with 2 bedrooms or 6 persons with 3 bedrooms. The price includes: towels, household linen, sauna 2 places on request and depending on the number of participants: 1 session for 2 people for the WE included in the price. The price does not include : electricity over 18kWh/day, heating, cleaning at the end of the stay = 165? (invoiced in the contract), access to the sauna in addition to the sessions included in the price of the stay."
        ],
        "it": [
          "Una grande casa familiare, progettata per essere un bozzolo nel cuore di Tolosa, la Ville Rose, con la sua decorazione moderna. Una volta varcata la porta, si apre un altro universo! La casa, affacciata sul giardino, sulla piscina e sulla sauna a infrarossi, è un'oasi di pace. Vicino all'ospedale di Purpan, a Blagnac, alla rete di circonvallazione, tutto può essere fatto in bicicletta lungo la Garonna (prestito di 2 biciclette) con l'autobus diretto dal centro città o con il tram. L'aeroporto è a 10 minuti di distanza ed è raggiungibile direttamente con il tram, così come il centro città con il tram e la metropolitana. Giardino recintato e parcheggio privato davanti alla casa. Al piano terra: ingresso, cucina attrezzata che si apre sul soggiorno e il soggiorno si apre su un'ampia terrazza coperta, bagno con doccia e WC, camera da letto climatizzata (1 letto matrimoniale di 140 cm) con terrazza privata, lavanderia con lavatrice e asciugatrice. Al primo piano, con aria condizionata nel corridoio: 3 camere da letto, ciascuna con letto matrimoniale (140 cm), bagno con doccia, WC separato. Accesso Internet Wifi. Accesso gratuito a un computer. Accesso alla sauna a infrarossi e alla parete di sale himalayano su richiesta, un numero di sedute è incluso a seconda del soggiorno. Piscina privata di 2,3 x 4,5 m, aperta da maggio a settembre con allarme. Tariffe speciali per 4 persone con 2 camere da letto o 6 persone con 3 camere da letto. Il prezzo include: asciugamani, biancheria per la casa, sauna a 2 posti su richiesta e a seconda del numero di partecipanti: 1 sessione per 2 persone per il WE incluso nel prezzo. Il prezzo non comprende: elettricità oltre 18kWh/giorno, riscaldamento, spese di pulizia di fine soggiorno = 165? (fatturate nel contratto), accesso alla sauna oltre alle sedute incluse nel prezzo del soggiorno."
        ],
        "fr": [
          "Grande maison familiale, pensée pour être un cocon au cœur de Toulouse, Ville Rose , avec sa décoration moderne. Une fois passée la porte, un autre univers s'ouvre à vous ! La maison, orientée vers le jardin, la piscine et le sauna à infrarouge, est un havre de paix. Proche de l'hôpital Purpan, de Blagnac, du réseau périphérique, tout peut se faire à vélo le long de la Garonne (prêt de 2 vélos) en bus direct centre ville ou avec le Tram. L'aéroport est à 10mn accessible directement en Tram, ainsi que l'hyper-centre Tram+métro. Jardin clos et aire de stationnement privée devant la maison. Au rez-de-chaussée : entrée, cuisine intégrée ouverte sur le séjour et sur le salon donnant sur une grande terrasse couverte, salle d'eau avec WC, chambre climatisée (1 lit pour 2 personnes en 140cm) avec sa terrasse, buanderie avec lave-linge et sèche-linge. A l'étage, climatisation dans le couloir : 3 chambres avec chacune 1 lit en 140cm pour 2 personnes, salle d'eau, WC séparés. Accès Internet Wifi. Ordinateur en accès libre. Accès au sauna à infrarouge et mur de brique de sel d'Himalaya sur demande, un nombre de séances est compris en fonction du séjour. Piscine privée de 2.3 x 4.5m, ouverte de mai à septembre avec alarme. Tarifs spécifiques pour 4 personnes avec 2 chambres ou 6 personnes avec 3 chambres. Le prix comprend : le linge de toilette, le linge de maison, le sauna 2 places sur demande et en fonction du nombre de participants : 1 séance pour 2 personnes pour le WE compris dans le tarif. Le prix ne comprend pas : l'électricité au-delà de 18kWh/jour, le chauffage, le forfait ménage de fin de séjour = 165€ (facturé obligatoirement dans le contrat), l'accès au sauna en plus des séances prévues dans le tarif du séjour."
        ],
        "es": [
          "Una gran casa familiar, concebida como un capullo en el corazón de Toulouse, Ville Rose, con su moderna decoración. Una vez cruzada la puerta, ¡otro universo se abre ante usted! La casa, orientada hacia el jardín, la piscina y la sauna de infrarrojos, es un remanso de paz. Cerca del hospital de Purpan, de Blagnac, de la red de circunvalación, todo se puede hacer en bicicleta por el Garona (préstamo de 2 bicicletas) en autobús directo desde el centro de la ciudad o con el tranvía. El aeropuerto está a 10 minutos y se puede llegar directamente en tranvía, así como el centro de la ciudad en tranvía y metro. Jardín cerrado y aparcamiento privado delante de la casa. En la planta baja: entrada, cocina equipada que da al salón y éste a una gran terraza cubierta, cuarto de ducha con WC, habitación con aire acondicionado (1 cama doble de 140 cm) con su propia terraza, lavadero con lavadora y secadora. En el primer piso, con aire acondicionado en el pasillo: 3 dormitorios, cada uno con una cama doble (140cm), cuarto de ducha, WC separado. Acceso Wifi a Internet. Acceso gratuito a un ordenador. Acceso a la sauna de infrarrojos y a la pared de ladrillos de sal del Himalaya bajo petición, se incluye un número de sesiones en función de la estancia. Piscina privada de 2,3 x 4,5 m, abierta de mayo a septiembre con alarma. Tarifas especiales para 4 personas con 2 habitaciones o 6 personas con 3 habitaciones. El precio incluye: toallas, ropa de hogar, sauna 2 plazas bajo petición y en función del número de participantes: 1 sesión para 2 personas para el WE incluido en el precio. El precio no incluye: electricidad superior a 18kWh/día, calefacción, tasa de limpieza de final de estancia = 165? (facturada en el contrato), acceso a la sauna además de las sesiones incluidas en el precio de la estancia."
        ],
        "nl": [
          "Een groot familiehuis, ontworpen als cocon in het hart van Toulouse, Ville Rose, met een moderne inrichting. Eenmaal door de deur opent zich een ander universum voor u! Het huis, met uitzicht op de tuin, het zwembad en de infrarood sauna, is een oase van rust. Dicht bij het ziekenhuis Purpan, Blagnac, het ringwegennet, alles kan met de fiets langs de Garonne (uitleen van 2 fietsen) met de bus rechtstreeks naar het centrum of met de tram. De luchthaven ligt op 10 minuten afstand en is rechtstreeks met de tram te bereiken, evenals het stadscentrum met de tram en de metro. Omheinde tuin en privé parkeerplaats voor het huis. Op de begane grond: entree, ingerichte keuken die uitkomt op de woonkamer en de woonkamer die uitkomt op een groot overdekt terras, doucheruimte met WC, slaapkamer met airconditioning (1 tweepersoonsbed 140cm) met zijn terras, wasruimte met wasmachine en droger. Op de eerste verdieping, met airconditioning op de gang: 3 slaapkamers, elk met een tweepersoonsbed (140cm), doucheruimte, aparte WC. Wifi internettoegang. Gratis toegang tot een computer. Toegang tot de infrarood sauna en Himalaya zoutmuur op aanvraag, een aantal sessies zijn inbegrepen afhankelijk van het verblijf. Privé zwembad van 2,3 x 4,5m, open van mei tot september met alarm. Speciale tarieven voor 4 personen met 2 slaapkamers of 6 personen met 3 slaapkamers. De prijs is inclusief: handdoeken, huishoudlinnen, sauna 2 plaatsen op aanvraag en afhankelijk van het aantal deelnemers: 1 sessie voor 2 personen voor de WE inbegrepen in de prijs. In de prijs zijn niet inbegrepen: elektriciteit van meer dan 18kWh/dag, verwarming, eindschoonmaak = 165? (gefactureerd in het contract), toegang tot de sauna naast de sessies inbegrepen in de prijs van het verblijf."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6ed5f692-6f03-3936-96b9-048c858461da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85feaad5-9b18-384a-9324-5a2cf364bcdb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0368d26-1b9c-34f6-bf93-d403f09b4273",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8d9bd00-1170-3f5a-8c69-5144f4e348a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eec8196b-22f1-39ef-872b-51fceb14d4b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2bde903b-f518-3cca-9e9a-74a672014bbd",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        },
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1e834c50-5abc-39ff-b7b4-e1f457a78f0d",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_CityBreakPremium",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "City Break Premium"
          ],
          "pt": [
            "City Break Premium"
          ],
          "en": [
            "City Break Premium"
          ],
          "it": [
            "City Break Premium"
          ],
          "fr": [
            "City Break Premium"
          ],
          "nl": [
            "City Break Premium"
          ],
          "es": [
            "City Break Premium"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/594fb33f-5b53-3e97-9f17-ef5f023a9de0",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_1etoile",
        "schema:ratingValue": "1.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "1 Stern"
          ],
          "pt": [
            "1 estrela"
          ],
          "en": [
            "1 Star"
          ],
          "it": [
            "1 stella"
          ],
          "fr": [
            "1 étoile"
          ],
          "nl": [
            "1 ster"
          ],
          "es": [
            "1 estrella"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/892908d7-0677-399d-9f23-797df770463d",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4epis",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Ähren/Premium"
          ],
          "pt": [
            "4 espigas / Premium"
          ],
          "en": [
            "4 Ears of corn / Premium level"
          ],
          "it": [
            "4 spighe / Premium"
          ],
          "fr": [
            "4 épis / Premium"
          ],
          "es": [
            "4 espigas/Premium"
          ],
          "nl": [
            "4 aren / Premium"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/aa77fc07-dad7-3847-8154-ce68b809e24f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/125ce40d-b4ad-3668-8d95-73857aad5d13",
          "schema:addressLocality": "Toulouse",
          "schema:postalCode": "31300",
          "schema:streetAddress": [
            "251 avenue Casselardit"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31555",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Toulouse"
              ],
              "pt": [
                "Toulouse"
              ],
              "en": [
                "Toulouse"
              ],
              "it": [
                "Toulouse"
              ],
              "fr": [
                "Toulouse"
              ],
              "nl": [
                "Toulouse"
              ],
              "es": [
                "Toulouse"
              ]
            },
            "insee": "31555",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8f1c52e0-95a0-3181-a703-76a5e74e0006",
        "schema:latitude": "43.6172422",
        "schema:longitude": "1.39837192",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.261Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ad0dbc07-f846-3173-bac7-9e62f76c83c2",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/37c80218-5ebb-3dd1-b423-6ebb3cb01f46",
          "schema:maxPrice": [
            "250"
          ],
          "schema:minPrice": [
            "200"
          ],
          "schema:price": "200",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3eb93282-a448-3beb-b64d-09c9bb931156",
          "schema:maxPrice": [
            "250"
          ],
          "schema:minPrice": [
            "200"
          ],
          "schema:price": "200",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/416b2388-2131-3976-96d8-ec3f91cfcca2",
          "schema:maxPrice": [
            "1750"
          ],
          "schema:minPrice": [
            "1400"
          ],
          "schema:price": "1400",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b2dd805-de66-37d3-9298-c88350f1a5ea",
          "schema:maxPrice": [
            "250"
          ],
          "schema:minPrice": [
            "200"
          ],
          "schema:price": "200",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d888615-9bc8-3860-8f85-69b62cd864ba",
          "schema:maxPrice": [
            "250"
          ],
          "schema:minPrice": [
            "200"
          ],
          "schema:price": "200",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aee173dd-f346-3ea2-a57b-8aabd33632ad",
          "schema:maxPrice": [
            "250"
          ],
          "schema:minPrice": [
            "200"
          ],
          "schema:price": "200",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}