{
  "@id": "https://data.datatourisme.fr/38/3a673399-554e-3835-b35e-98cc749b7545",
  "dc:identifier": "PNABRE022FS00006",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Pointe des Guettes"
    ],
    "fr": [
      "Pointe des Guettes"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e072be0e-e657-3e63-aa52-8a2965209f6c",
    "schema:legalName": "Baie de Saint-Brieuc Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d7f35da7-2b8e-3820-b74f-3320d2cbf964",
      "dc:description": {
        "de": [
          "Eine außergewöhnliche Landschaft über der Bucht und ein Orientierungstisch, der beim Lesen des Panoramas hilft\nBei Ebbe lassen sich die Muschelzuchtparks im Osten der Halbinsel entdecken. Hillion beherbergt seit den 1960er Jahren mehrere Konzessionen für die Zucht von Miesmuscheln auf Bouchots. Die Bucht mit ihren starken Gezeitenunterschieden und ihrem großen Tidenhub (bis zu 13 m Höhe zwischen Ebbe und Flut!) eignet sich hervorragend für das Wachstum von Miesmuscheln, die von Juni bis Oktober genussfertig sind.\nJenseits der Parks ist der Turm von Tra Hillion ein Leuchtfeuer im Meer, das sich an der Grenze der höchsten Gezeiten befindet. Er wurde 1874 von den Phares et Balises auf dem gleichnamigen Felsen errichtet, um die Gefahr dieses Felsens und der umliegenden Riffe zu signalisieren."
        ],
        "en": [
          "Wonderful view on the bay and the mussels zone. One of the most spectacular scenery in the bay. Do not miss !"
        ],
        "it": [
          "Un paesaggio eccezionale sulla baia e una tabella di orientamento per aiutarvi a leggere il panorama\nCon la bassa marea, gli allevamenti di cozze possono essere scoperti sul lato orientale della penisola. Dagli anni '60, Hillion ospita diverse concessioni per l'allevamento di cozze sui bouchot. La baia, le sue potenti maree e la sua notevole escursione di marea (fino a 13 m di altezza tra bassa e alta marea!) sono adatte alla crescita delle cozze, pronte per essere consumate da giugno a ottobre.\nAl di là dei parchi, la torretta di Tra Hillion, è un faro sul mare situato al limite delle massime maree. Fu costruito nel 1874 dai Phares et Balises, sullo scoglio omonimo, per segnalare il pericolo di questo scoglio e delle scogliere circostanti."
        ],
        "fr": [
          "Un paysage exceptionnel sur la Baie et une table d'orientation pour aider à la lecture du panorama. \nÀ marée basse, les parcs mytilicoles se découvrent à l'est de la presqu'île. Hillion accueille depuis les années 60 plusieurs concessions d’élevage de moules sur bouchots. La Baie, ses puissantes amplitudes de marées et son important marnage (jusqu’à 13 m de hauteur entre la marée basse et la marée haute !) conviennent à la croissance des moules, prêtes à être dégustées de juin à octobre.\nAu delà des parcs, la tourelle de Tra Hillion, est une balise en mer située à la limite des plus grandes marées. Elle a été édifiée en 1874 par les Phares et Balises, sur la roche du même nom, pour signaler le danger de cette roche et des récifs environnants."
        ],
        "es": [
          "Un paisaje excepcional sobre la bahía y una tabla de orientación para ayudarle a leer el panorama\nCon la marea baja, los criaderos de mejillones pueden descubrirse en el lado oriental de la península. Desde los años 60, Hillion alberga varias concesiones de cría de mejillones en bouchots. La bahía, sus potentes mareas y su importante amplitud de marea (¡hasta 13 m de altura entre la bajamar y la pleamar!) son idóneos para el crecimiento de los mejillones, listos para ser consumidos de junio a octubre.\nMás allá de los parques, la torreta de Tra Hillion, es un faro en el mar situado en el límite de las mareas más altas. Fue construido en 1874 por los Phares et Balises, en la roca del mismo nombre, para señalar el peligro de esta roca y de los arrecifes circundantes."
        ],
        "nl": [
          "Een uitzonderlijk landschap over de baai en een oriëntatietafel om het panorama te lezen\nBij eb zijn de mosselkwekerijen te zien aan de oostkant van het schiereiland. Sinds de jaren 1960 zijn in Hillion verschillende concessies voor de mosselkweek op bouchots gevestigd. De baai, zijn krachtige getijden en zijn aanzienlijke getijdenverschil (tot 13 m tussen eb en vloed!) zijn geschikt voor de groei van mosselen, die van juni tot oktober kunnen worden gegeten.\nVoorbij de parken, de toren van Tra Hillion, is een baken op zee gelegen op de grens van de hoogste getijden. Het werd in 1874 gebouwd door de Phares et Balises, op de gelijknamige rots, om het gevaar van deze rots en de omringende riffen aan te geven."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4389f5bf-8dbf-34f2-8b5f-a4e491bd1402",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5cee637f-62e7-3426-8556-ee7c62580351",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce1100e5-e03b-3fdf-9dcb-f13ddf3c7b70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8fec200-80cc-38c2-b3d3-fdf1bfff1472",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0e9bc71f-6825-376b-b0fd-dd6a84891036",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a7976193-6b67-330f-907e-0862217d0059",
          "schema:addressLocality": "Hillion",
          "schema:postalCode": "22120",
          "schema:streetAddress": [
            "Lermot",
            "Pointe des Guettes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22081",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hillion"
              ],
              "pt": [
                "Hillion"
              ],
              "en": [
                "Hillion"
              ],
              "it": [
                "Hillion"
              ],
              "fr": [
                "Hillion"
              ],
              "nl": [
                "Hillion"
              ],
              "es": [
                "Hillion"
              ]
            },
            "insee": "22081",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ad3b18d9-1f87-301b-b226-be57a1236d54",
        "schema:latitude": "48.5357073",
        "schema:longitude": "-2.6693503",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-03-04",
  "lastUpdateDatatourisme": "2022-12-01T02:10:07.014Z"
}