{
  "@id": "https://data.datatourisme.fr/38/3a0de5e8-9a3f-3826-9c63-daa460f0137f",
  "dc:identifier": "FMABRE022V533GB1",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "fr": [
      "Visite du jardin potager"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/05f4f831-78e7-32a5-b31b-fda6f119c212",
    "schema:legalName": "Office de tourisme Bretagne Centre",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5e6b542d-2740-317b-b38a-feebd5b37bdd",
      "schema:email": [
        "contact@arduen.com"
      ],
      "schema:telephone": [
        "+33 2 96 56 14 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.arduen.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8133c2c7-d5f8-3624-8579-36662b6b706b",
      "dc:description": {
        "de": [
          "Seit 2015 wird der AR DUEN-Gemüsegarten unter der Leitung des Chefgärtners David Le Bars wiederbelebt.\nIn diesem Bereich kommt der Begriff Permakultur voll zum Tragen: Vielfalt, Stabilität und Widerstandsfähigkeit der natürlichen Ökosysteme.\nIn der warmen Jahreszeit ist der Gemüsegarten der Hauptlieferant der Auberge de La Hardouinais und das Obst und Gemüse landet auf den Tellern des Küchenchefs Sébastien Colleux.\nDer Gemüsegarten ist auch ein Ort für Kunstausstellungen. Werke bekannter Künstler hängen neben Tomaten und Kürbissen, um diesem Ort noch mehr Traum zu verleihen.\nBesichtigungen von Montag bis Freitag (außer an Feiertagen). Eintrittskarten werden in der Auberge de La Hardouinais ausgegeben.\nPreis: freie Besichtigung 5 Euro pro Person (kostenlos für Kinder unter 12 Jahren) - geführte Besichtigung mit Reservierung 12 Euro pro Person mit Reservierung."
        ],
        "en": [
          "Since 2015, the AR DUEN vegetable garden has been reborn under the leadership of Head Gardener David Le Bars.\nIn this space, the term permaculture takes its full meaning: diversity, stability, resilience of natural ecosystems.\nDuring the summer season, the vegetable garden is the first supplier of the Auberge de La Hardouinais, the fruits and vegetables are found in the plates of the Chef Sébastien Colleux.\nThe vegetable garden is also a place of artistic exhibition. Works of emblematic artists are displayed alongside tomatoes and other pumpkins to make this place even more dreamy.\nVisits from Monday to Friday, except on public holidays. Tickets delivered at the auberge de La Hardouinais.\nPrice: self-guided tour 5€/person (free - 12 years old) - guided tour on reservation 12€ per person."
        ],
        "it": [
          "Dal 2015, l'orto AR DUEN è rinato sotto l'impulso del capo giardiniere David Le Bars.\nIn questo spazio, il termine permacultura assume il suo pieno significato: diversità, stabilità, resilienza degli ecosistemi naturali.\nNei mesi estivi, l'orto è il principale fornitore dell'Auberge de La Hardouinais e la frutta e la verdura si trovano nei piatti dello chef Sébastien Colleux.\nL'orto è anche un luogo di esposizioni artistiche. Opere d'arte di artisti emblematici sono esposte accanto ai pomodori e ad altre zucche per rendere questo luogo ancora più sognante.\nVisite dal lunedì al venerdì, esclusi i giorni festivi. Biglietti disponibili presso l'Auberge de La Hardouinais.\nPrezzo: visita autonoma 5€/persona (gratis per i bambini sotto i 12 anni) - visita guidata su prenotazione 12€/persona su prenotazione."
        ],
        "fr": [
          "Depuis 2015, le potager AR DUEN renaît sous l’impulsion du Jardinier en Chef David Le Bars.\nDans cet espace, le terme permaculture prend tout son sens : diversité, stabilité, résilience des écosystèmes naturels.\nA la belle saison, le potager est le premier fournisseur de l’Auberge de La Hardouinais, les fruits et légumes se retrouvent dans les assiettes du Chef Sébastien Colleux.\nLe potager est également un lieu d’exposition artistique. Des oeuvres d’artistes emblématiques côtoient les tomates et autres potirons pour donner encore plus de rêve à ce lieu.\nVisites du lundi au vendredi hors jours fériés. Billets délivrés à l'auberge de La Hardouinais.\nTarif : visite libre 5€/personne (gratuit - de 12 ans) - visite commentée sur réservation 12€ par personne sur réservation."
        ],
        "nl": [
          "Sinds 2015 is de moestuin van AR DUEN herboren onder impuls van hoofdtuinman David Le Bars.\nIn deze ruimte krijgt de term permacultuur zijn volle betekenis: diversiteit, stabiliteit, veerkracht van natuurlijke ecosystemen.\nIn de zomermaanden is de moestuin de belangrijkste leverancier van de Auberge de La Hardouinais, en het fruit en de groenten zijn te vinden op de borden van chef Sébastien Colleux.\nDe moestuin is ook een plaats voor artistieke tentoonstellingen. Kunstwerken van emblematische kunstenaars worden tentoongesteld naast de tomaten en andere pompoenen om deze plek nog dromeriger te maken.\nBezoeken van maandag tot vrijdag, met uitzondering van feestdagen. Kaarten verkrijgbaar bij de Auberge de La Hardouinais.\nPrijs: rondleiding op eigen gelegenheid 5€/persoon (gratis voor kinderen tot 12 jaar) - rondleiding op reservering 12€/persoon."
        ],
        "es": [
          "Desde 2015, el huerto AR DUEN renace bajo el impulso del jardinero jefe David Le Bars.\nEn este espacio, el término permacultura adquiere todo su significado: diversidad, estabilidad, resiliencia de los ecosistemas naturales.\nEn los meses de verano, el huerto es el principal proveedor del Auberge de La Hardouinais, y las frutas y verduras se encuentran en los platos del Chef Sébastien Colleux.\nEl huerto es también lugar de exposiciones artísticas. Obras de arte de artistas emblemáticos se exponen junto a los tomates y otras calabazas para hacer de este lugar un lugar aún más de ensueño.\nVisitas de lunes a viernes, excepto festivos. Entradas disponibles en el Auberge de La Hardouinais.\nPrecio: visita autoguiada 5€/persona (gratuita para menores de 12 años) - visita guiada con reserva 12€/persona con reserva."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/19c72ac1-ecfa-34bd-b88c-ace4b6415e5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/238113c8-bd7f-34fa-931d-9db3002bd2fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e391487-1aca-3f41-b246-c2e5325a7c03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90e30ada-6c9b-3897-a430-5258bfe718e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5bc980f-cab2-3ecc-8a71-67f8fafeb420",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8e9d94b0-1d49-3a3b-a041-462a0d2a9151",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5c623f6d-dafc-3fff-8ded-e502a91b3b61",
          "schema:addressLocality": "Saint-Launeuc",
          "schema:postalCode": "22230",
          "schema:streetAddress": [
            "Domaine de La Hardouinais"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22309",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Launeuc"
              ],
              "pt": [
                "Saint-Launeuc"
              ],
              "en": [
                "Saint-Launeuc"
              ],
              "it": [
                "Saint-Launeuc"
              ],
              "fr": [
                "Saint-Launeuc"
              ],
              "nl": [
                "Saint-Launeuc"
              ],
              "es": [
                "Saint-Launeuc"
              ]
            },
            "insee": "22309",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/eea3fbb3-a399-37f0-9432-1dc275a83e1f",
        "schema:latitude": "48.2282242",
        "schema:longitude": "-2.3699268",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-15",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.653Z"
}