{
  "@id": "https://data.datatourisme.fr/46/3a40c607-a6e5-3142-bd00-73e53faf0887",
  "dc:identifier": "6db0f239-d22b-4240-bfe4-f18608eddfa2",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Gemeinde mit den Labels Ville Fleurie (Blumenstadt), Station de Tourisme (Tourismusort) und Famille plus (Familie plus)."
    ],
    "en": [
      "Commune labelled Ville Fleurie, Station de Tourisme et Famille plus."
    ],
    "it": [
      "La città ha ottenuto i marchi Ville Fleurie, Station de Tourisme e Famille Plus."
    ],
    "fr": [
      "Commune labellisée Ville Fleurie, Station de Tourisme et Famille plus."
    ],
    "es": [
      "La ciudad ha recibido las etiquetas Ville Fleurie, Station de Tourisme y Famille Plus."
    ],
    "nl": [
      "De stad heeft de labels Ville Fleurie, Station de Tourisme en Famille Plus gekregen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Quiberon"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3007722"
  ],
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4cd860c1-615f-3a1c-bcd3-9918dbbcc3d1",
      "dc:description": {
        "de": [
          "Der Winter zwischen Trommelwirbel und Wiegenlied Mit dem dröhnenden Rauschen der Wellen und den starken Winden an der wilden Küste wird die Landschaft von fliegenden Schaumwolken weiß getüncht. Eine ebenso natürliche wie fantastische Kulisse - ideal, um die Lungen mit jodhaltiger Luft direkt aus dem Ozean zu füllen! Ein Spaziergang, der Körper und Geist gleichermaßen belebt, regt den Appetit auf einen leckeren Imbiss in der Wärme der Häuser von Quiberon an, die sich aneinander schmiegen, um sich vor den Winden zu schützen.Welches Klima? Das Klima im Winter ist immer recht mild, Raureif ist selten, wenn nicht sogar die Ausnahme, und was den Schnee betrifft, so wagt es nur eine sehr dünne Decke, sich für eine sehr kurze Zeit niederzulassen Einige schöne Stürme ziehen viele Zuschauer anUnsere Veranstaltungen im WinterQuiberon Fête Noël (Dezember) und das Märchenfestival \"Grains de fables\" (Februar).Der Frühling oder das Erwachen der Natur Der berühmte bretonische \"Glaz\" hat die Kraft, den Himmel, die Erde und das Meer in einer blaugrünen Stimmung zu vereinen.Die Dornensträucher blühen auf und fangen die Palette der Gelbtöne ein. Blühende Heidekrautpflanzen auf grünen Heideflächen krönen den Turm von Locmaria, während Sandregenpfeifer, Schwarzkehlchen, Distelfinken und ihre Möwenverwandten umherschwirren und zwitschern. An den Stränden hört man das Lachen der ersten Badegäste und während der großen Gezeiten füllen die Funde die Eimer der Sammler.An der Bucht von Quiberon kleidet sich der Horizont mit Segeln und alle Gleitbegeisterten erobern das Wasser.Welches Klima?Das Klima im Frühling ist mild, der Ausdruck \"mehrmals am Tag ist es schön\" passt gut zum Frühling und der erste Sonnenbrand könnte Sie überraschen!Unsere Veranstaltungen im FrühlingDie Foire du Bourg mit Quiberon en Fête an Ostern, Naturwanderungen mit dem Führer des Grand Site dunaire, Gyotaku-Workshops.Der Sommer: Glitzer im Meer und an Land Quiberon l'estivale blendet!Die glitzernde Oberfläche des Ozeans, der goldene Sand, der Glimmer des Granits, unsere belebten Bühnen... Was wird Ihnen in diesem Sommer am besten gefallen? Auf dem warmen Granit liegen und dabei den Seelachs oder die Nadel necken? Ihr Gemüse vom Gemüsebauern auswählen und auf dem großen, belebten und gut sortierten Markt am Samstag viele gute und schöne Produkte finden?Mit dem berühmten Korkenzieher eine Eisenbahnfahrt durch das Pays d'Auray unternehmen ?einen Sonnenaufgang an der Pointe du Conguel wagen oder den Sonnenuntergang an der wilden Küste genießen ?sich von dem unglaublichen Rhythmus der Tänze bei den berühmten Fest-Noz am Montag mitreißen lassen oder Künstler bei den Konzerten am Dienstag und Donnerstag entdecken ?jeden Tag einen anderen Strand entdecken - in Quiberon gibt es 19 -, der die Lust auf Unterhaltung oder Ruhe weckt... jeder findet sein Stück vom Paradies.Welches Klima?Im Sommer ist es oft sehr schön, aber am Meer oder an den Stränden ist die Brise trügerisch, schützen Sie sich und Ihre Kinder vor der Sonne... und wenn es regnet, nutzen Sie die Gelegenheit, um unsere Boutiquen und den Quai des saveurs zu entdecken... in jedem Fall dauert es nie wirklich lange!Unsere Veranstaltungen im SommerDas sommerliche Musikfestival mit 25 Konzerten, Les Fêtes de la sardine, les mercredis des Mômes, Fotowettbewerb, Triathlon im September, die Solex-Rallye...Der Herbst: Außergewöhnliche Lage, außergewöhnliches Klima! Die Halbinsel ist eine wahre Geographiestunde für sich. Sie zieht sich wie ein dünnes, 14 km langes Band aus Erde, das von einer Landenge gehalten wird und sowohl zum Festland als auch zum Ozean gehört! Sie wird von der sanften Gischt eines außergewöhnlichen Klimas umspült. Sie werden sicherlich vom Mikroklima der Inseln und den wohltuenden Auswirkungen des Golfstroms hören... Die letzte ozeanische Süßigkeit, um abwechselnd im Meer zu baden und entlang der sanften und ruhigen Bucht zu wandern. Ein Luxus der angehaltenen Zeit, ideal, um die Ruhe der nahe gelegenen Inseln Belle-île, Houat und Hoëdic wiederzufinden.Welches Klima?Sanftheit, Sanftheit und nochmals Sanftheit ist das Schlüsselwort unseres Klimas zwischen der Südbretagne und den Ponant-Inseln!Unsere Veranstaltungen im HerbstEin Schlussbouquet erwartet Sie mit dem Konzert einer Berühmtheit der keltischen Szene im Rahmen von \"Un automne autrement\" (Ein anderer Herbst).",
          "Quiberon, seit 2014 ein klassifizierter Fremdenverkehrsort, ist voll und ganz in die Welt des Tourismus des 21. Jahrhunderts eingetreten und verfolgt jedes Jahr mit noch größerem Eifer die qualitative Entwicklung seines Territoriums und der Dienstleistungen für seine Besucher.Man darf nicht vergessen, dass die Bewohner von Quiberon das Glück haben, von diesem Naturerbe profitieren zu können, das Quiberon genießt. Es ist eine tägliche Aufgabe, es zu pflegen: gießen, mähen, Unkraut jäten... und dabei diese empfindliche Umwelt zu respektieren... ! Die Auszeichnung mit dem Label \"Une fleur\" (eine Blume) im Jahr 2013 ist das Ergebnis der Arbeit einer ganzen Stadt und der Stolz aller (Abgeordnete, Bedienstete, Bevölkerung), die an dieser Anerkennung beteiligt waren."
        ],
        "en": [
          "Quiberon has been a classified tourist resort since 2014, and is entering the 21st century tourist world with even greater zeal each year to develop the quality of its territory and services for its visitors. We must not forget that the people of Quiberon are fortunate to be able to enjoy the natural heritage that Quiberon enjoys. It is a daily job to maintain it: watering, mowing, weeding ... while respecting this fragile environment ... ! Obtaining the label \"One flower\" in 2013 is the fruit of the work of a whole city, pride of everyone (elected officials, agents, population) who took part in this recognition. Take advantage of your visit to discover the Côte Sauvage or the Pointe du Conguel, with their unique vegetation ...",
          "Winter between drumming and lullaby With the roar of the waves and the strong winds of the wild coast, the landscape is whitened by clouds of flying foam. A setting as natural as it is fantastic, ideal for filling your lungs with iodized air straight from the ocean! A walk that is so rejuvenating for the body and mind will not fail to whet the appetite around a gourmet snack in the warmth of the Quiberon houses huddled together as if to protect themselves from the winds.What climate? The climate in winter is always quite mild, it is rare, even exceptional, to see frost and as for the snow, only a very light coat dares to land for a very short time! Some beautiful storms attract many spectatorsOur events in winterQuiberon celebrates Christmas (December) and the storytelling festival \"Grains de fables\" (February).Spring or witnessing the awakening of nature The famous Breton \"glaz\" has the power to unite the sky, the earth and the sea in a blue-green camaieu.The thorny trees bloom and capture the palette of yellows. The heathers in bloom on the green carpet of moors crown the tower of Locmaria while the gravelots, traquets, blackbirds and their gull relatives twirl and sing. The beaches bring back the laughter of the first bathers and during the high tides, the finds fill the buckets of the gatherers.On the Quiberon Bay side, the horizon is dressed with sails, all the glide enthusiasts invest waves and laps.Which climate? The climate in spring is mild, the expression \"it is beautiful several times a day\" goes well with spring and the first sunburn could well surprise you!Our events in springThe Foire du Bourg with Quiberon en Fête at Easter, the nature walks with the guide of the great dune site, the gyotaku workshops.Summer: glitter at sea as on land Quiberon l'estivale dazzles!The sparkling surface of the ocean, the golden sand, the mica of the granite, our animated scenes...what will you prefer during this summer? To laze on the warm granite while teasing the pollack or the aiguillette? To choose your vegetables of market gardener and crowd of good and beautiful products on the big very animated and supplied market of Saturday?Take the famous corkscrew for a railroad trip in the Pays d'Auray? Dare a sunrise at the Pointe du Conguel or savor its sunset on the wild coast? Let yourself be taken in by the incredible rhythm of the dances during the famous fest-noz on Mondays or discover artists during the concerts on Tuesdays and Thursdays? Discover a different beach every day - there are 19 in Quiberon - enough to delight the desires of animation or calm... everyone will find his corner of paradise.What climate?In the summer, the weather is often very good, at sea or on the beaches, the breeze is deceptive, protect yourself and your children from the sun...and if it rains, take advantage of it to discover our stores, the quay of flavors...in any case it never lasts really long! Our events in the summerThe summer music festival with 25 concerts, the Sardine Festival, the Wednesday of the Kids, the photo contest, the triathlon in September, the Solex Rally...The autumn : exceptional situation, exceptional climate ! The peninsula is a real geography lesson in itself. It stretches out in a thin ribbon of land of 14 km retained by an isthmus, belonging as much to the continent as to the ocean! It receives the gentle spray of an exceptional climate. You will certainly hear about the micro climate of the islands, the beneficial effects of the Gulf stream... Last oceanic softness to alternate sea baths and hikes along the soft and calm bay. A luxury of suspended time ideal to find the calm of the nearby islands, Belle-île, Houat and Hoëdic.What climate? Softness and still softness the key word of our climate between South Brittany and the Ponant islands! Our events in autumnA final bouquet awaits you with the concert of a celebrity of the Celtic scene within the framework of \"An autumn otherwise\"."
        ],
        "it": [
          "Inverno tra tambureggiamento e ninna nanna Con il fragore delle onde e i forti venti della costa selvaggia, il paesaggio è imbiancato da nuvole di schiuma volante. Un ambiente tanto naturale quanto fantastico, ideale per riempire i polmoni di aria iodata direttamente dall'oceano! Una passeggiata così rigenerante per il corpo e per la mente non mancherà di stuzzicare l'appetito davanti a uno spuntino gourmet nel calore delle case del Quiberon, rannicchiate l'una sull'altra come per proteggersi dai venti.Qual è il clima? Il clima in inverno è sempre abbastanza mite, è raro, anzi eccezionale, vedere il gelo e per quanto riguarda la neve, solo un manto leggerissimo osa atterrare per pochissimo tempo! Alcune belle tempeste attirano molti spettatoriI nostri eventi in invernoQuiberon Fête Noël (dicembre) e il festival della narrazione \"Grains de fables\" (febbraio).Primavera o assistere al risveglio della naturaIl famoso \"glaz\" bretone ha il potere di unire il cielo, la terra e il mare in un camaieu verde-blu.Gli alberi spinosi fioriscono e catturano la tavolozza dei gialli. L'erica in fiore sul tappeto verde della brughiera incorona la torre di Locmaria, mentre le gravelot, le tracche, i merli e i loro parenti gabbiani svolazzano e cantano. Le spiagge riportano alla mente le risate dei primi bagnanti e, durante le alte maree, i reperti riempiono i secchi dei raccoglitori.Sul lato della baia di Quiberon, l'orizzonte si veste di vele, tutti gli appassionati di volo a vela investono in onde e sciabordio.Che clima? Il clima in primavera è mite, l'espressione \"c'è il sole più volte al giorno\" si adatta bene alla primavera e la prima scottatura potrebbe sorprendervi!I nostri eventi di primaveraLa Foire du Bourg con Quiberon en Fête a Pasqua, le passeggiate nella natura con la guida del grande sito di dune, i laboratori di gyotaku.Estate: scintillante in mare come sulla terraferma L'estate di Quiberon abbaglia!la superficie scintillante dell'oceano, la sabbia dorata, la mica del granito, le nostre scene animate: cosa preferite durante questa estate? Oziare sul caldo granito mentre stuzzicate il merluzzo o l'aiguillette? Scegliere le verdure dell'ortolano e la folla di prodotti buoni e belli sul grande mercato molto animato e fornito del sabato?Prendere il famoso cavatappi per un viaggio in ferrovia nel Pays d'Auray? Osare vedere l'alba alla Pointe du Conguel o assaporare il tramonto sulla costa selvaggia? Lasciarsi trasportare dall'incredibile ritmo delle danze durante la famosa fest-noz del lunedì o scoprire gli artisti durante i concerti del martedì e del giovedì? Scoprire ogni giorno una spiaggia diversa? ce ne sono 19 a Quiberon? qualcosa che delizi il desiderio di divertimento o di calma? ognuno troverà il suo angolo di paradisoin estate, il tempo è spesso molto buono, al mare o sulle spiagge, la brezza è ingannevole, quindi proteggete voi stessi e i vostri bambini dal sole? e se piove, approfittatene per scoprire i nostri negozi, il molo dei sapori? in ogni caso, non dura mai veramente a lungo! I nostri eventi in estateIl festival musicale estivo con 25 concerti, la Sagra della sardina, i mercoledì dei bambini, il concorso fotografico, il triathlon a settembre, il Solex Rally? Autunno: una situazione eccezionale, un clima eccezionale! La penisola è una vera e propria lezione di geografia. Si estende come un sottile nastro di terra lungo 14 km, trattenuto da un istmo, appartenente tanto al continente quanto all'oceano! Riceve gli spruzzi delicati di un clima eccezionale. Sentirete sicuramente parlare del microclima delle isole, degli effetti benefici della corrente del Golfo... Ultima morbidezza oceanica a cui si alternano bagni di mare e passeggiate lungo la baia morbida e tranquilla. Un lusso di tempo sospeso, ideale per ritrovare la calma delle isole vicine, Belle-île, Houat e Hoëdic.Che clima? Dolce, dolce e ancora dolce, la parola chiave del nostro clima tra la Bretagna meridionale e le isole del Ponant! I nostri eventi autunnaliUn bouquet finale vi aspetta con un concerto di una celebrità della scena celtica nell'ambito di \"Un automne autrement\" Un automne autrement\".",
          "Località turistica classificata dal 2014, Quiberon sta entrando nel mondo turistico del XXI secolo e ogni anno persegue con sempre maggiore zelo lo sviluppo qualitativo del territorio e dei servizi per i suoi visitatori. Non dobbiamo dimenticare che gli abitanti di Quiberon hanno la fortuna di poter godere del patrimonio naturale che Quiberon ha da offrire. La manutenzione è un compito quotidiano: annaffiare, falciare, diserbare... rispettando questo ambiente fragile... ! L'ottenimento del marchio \"One Flower\" nel 2013 è il frutto del lavoro di un'intera città, l'orgoglio di tutti coloro (funzionari eletti, agenti, popolazione) che hanno partecipato a questo riconoscimento. Approfittate della vostra visita per scoprire la Côte Sauvage o la Pointe du Conguel, con la loro vegetazione unica..."
        ],
        "fr": [
          "L’hiver entre tambour battant et berceuse Avec le fracas vrombissant des vagues et les forts vents de la côte sauvage, le paysage se blanchit de nuées d’écumes volantes. Un décor aussi naturel que fantastique, idéal pour remplir ses poumons d’un air iodé venant en direct de l’océan ! Une balade aussi ressourçante pour le corps et l’esprit ne manquera pas d’ouvrir l’appétit autour d’un goûter gourmand dans la chaleur des maisons quiberonnaises blotties les une contre les autres comme pour se protéger des vents.Quel climat ?Le climat en hiver est toujours assez doux, il est rare voire exceptionnel de voir du givre et pour ce qui est de la neige seul un très léger manteau ose se poser pour une très courte durée ! Quelques belle tempêtes attirent de nombreux spectateursNos événements en hiverQuiberon Fête Noël (décembre) et le festival de contes \"Grains de fables\" (février).Le printemps ou assister au réveil de la nature Le fameux « glaz » breton, a le pouvoir d’unir le ciel la terre et la mer en un camaieu bleu vert.Les épineux éclosent et capturent la palette de jaunes. Les bruyères en fleurs sur les verts tapis de landes couronnent la tour de Locmaria tandis que les gravelots, traquets, grisards et leurs parents goëlands virevoltent et chantonnent. Les plages rapportent les rires des premiers baigneurs et lors des grandes marées les trouvailles garnissent les seaux des cueilleurs.Côté Baie de Quiberon, l’horizon s’habille de voiles, tous les adeptes de la glisse investissent flots et clapots.Quel climat ?Le climat au printemps est doux, l’expression « il fait beau plusieurs fois par jour » va bien au printemps et le premier coup de soleil pourrait bien vous surprendre !Nos événements au printempsLa Foire du Bourg avec Quiberon en Fête à Pâques, les balades nature avec le guide du grand site dunaire, les ateliers de gyotaku.L’été : paillettes en mer comme sur terre Quiberon l’estivale éblouit !La surface pétillante de l’océan, le sable doré, le mica du granit, nos scènes animées…que préférerez-vous au cours de cet été ?Lézarder sur le granit chaud tout en taquinant le lieu ou l’aiguillette ?Choisir vos légumes de maraîcher et foule de bons et beaux produits sur le grand marché très animé et fourni du samedi ?Prendre le célèbre tire-bouchon pour une virée ferroviaire en Pays d’Auray ?Oser un lever de soleil à la pointe du Conguel ou savourer son coucher sur la côte sauvage ?Vous laisser prendre au rythme incroyable des danses lors des fameux fest-noz des lundis ou découvrir des artistes lors des concerts des mardis et jeudis ?Découvrir chaque jour une plage différente – il y en a 19 à Quiberon – de quoi ravir les envies d’animation ou de calme…chacun trouvera son coin de paradis.Quel climat ?L’été il fait très bon très souvent, en mer ou sur les plages la brise est trompeuse, protégez-vous et vos enfants du soleil…et si la pluie pointe son nez profitez-en pour découvrir nos boutiques, le quai des saveurs... dans tous les cas cela ne dure jamais vraiment longtemps !Nos événements l’étéLe festival estival de musique avec 25 concerts, Les Fêtes de la sardine, les mercredis des Mômes, Concours photo, Le triathlon en septembre, le Rallye Solex…L’automne : à situation exceptionnelle, climat exceptionnel ! La presqu’île nous livre une vraie leçon de géographie à elle-seule. Elle s’étire en un fin ruban de terre de 14 km retenu par un isthme, appartenant autant au continent qu’à l’océan ! Elle reçoit les doux embruns d’un climat exceptionnel. Vous entendrez certainement parler de micro climat des îles, des effets bénéfiques du Gulf stream…Dernières douceurs océaniques pour alterner bains de mer et randonnées le long de la baie douce et calme. Un luxe de temps suspendu idéal pour retrouver le calme des îles toutes proches, Belle-île, Houat et Hoëdic.Quel climat ?Douceur douceur et encore douceur le maître-mot de notre climat entre Bretagne Sud et îles du Ponant !Nos événements l’automneUn bouquet final vous attend avec le concert d’une célébrité de la scène celtique dans le cadre d’ « Un automne autrement ».",
          "Station classée de tourisme depuis 2014, Quiberon entre de plain-pied dans l’univers touristique du XXIème siècle et poursuit chaque année avec encore plus d’ardeur le développement qualitatif de son territoire et des services à destination de ses visiteurs.Il ne faut pas oublier que les Quiberonnais ont la chance de pouvoir profiter de ce patrimoine naturel dont jouit Quiberon. C’est un travail de tous les jours que de l’entretenir : arroser, tondre, désherber... tout en respectant cet environnement fragile... ! L’obtention du label « Une fleur » en 2013 est le fruit du travail de toute une ville, fierté de chacun (élus, agents, population) ayant pris part à cette reconnaissance.Profitez de votre passage pour découvrir la Côte Sauvage ou encore la Pointe du Conguel, avec leur végétation unique..."
        ],
        "nl": [
          "Quiberon is sinds 2014 een geclassificeerd toeristenoord en treedt toe tot de toeristische wereld van de 21e eeuw en werkt elk jaar met nog meer ijver aan de kwalitatieve ontwikkeling van zijn grondgebied en de diensten voor zijn bezoekers. Men mag niet vergeten dat de inwoners van Quiberon het geluk hebben te kunnen profiteren van het natuurlijke erfgoed dat Quiberon bezit. Het is een dagelijkse taak om het te onderhouden: water geven, maaien, onkruid wieden... met respect voor deze kwetsbare omgeving... ! Het verkrijgen van het label \"One Flower\" in 2013 is de vrucht van het werk van een hele stad, de trots van iedereen (verkozenen, agenten, bevolking) die heeft deelgenomen aan deze erkenning. Profiteer van uw bezoek om de Côte Sauvage of de Pointe du Conguel te ontdekken, met hun unieke vegetatie...",
          "Winter tussen drummen en wiegen Met het gebrul van de golven en de sterke wind van de wilde kust, wordt het landschap gewit door wolken van vliegend schuim. Een even natuurlijke als fantastische omgeving, ideaal om uw longen te vullen met jodiumhoudende lucht, rechtstreeks uit de oceaan! Een wandeling die zo verjongend is voor lichaam en geest zal niet nalaten de eetlust op te wekken bij een lekker hapje in de warmte van de huizen van Quiberon, ineengedoken als om zich tegen de wind te beschermen.Wat is het klimaat? Het klimaat in de winter is altijd vrij zacht, het komt zelden, zelfs bij uitzondering, voor dat het vriest en wat sneeuw betreft, durft alleen een heel licht laagje voor zeer korte tijd te landen! Enkele prachtige stormen trekken veel toeschouwersOnze evenementen in de winterQuiberon Fête Noël (december) en het verhalenfestival \"Grains de fables\" (februari).Lente of getuige zijn van het ontwaken van de natuurDe beroemde Bretonse \"glaz\" heeft de kracht om de hemel, de aarde en de zee te verenigen in een blauwgroen camaieu.De doornige bomen bloeien en vangen het palet van gelen. Bloeiende heide op het groene heidetapijt bekroont de Locmaria toren, terwijl futen, trakieten, merels en hun meeuwverwanten fladderen en zingen. De stranden brengen de lach van de eerste badgasten terug en tijdens de hoge getijden vullen de vondsten de emmers van de verzamelaars.Aan de kant van de baai van Quiberon is de horizon gehuld in zeilen, alle zweefliefhebbers investeren in golven en kabbelen.Welk klimaat? Het klimaat in de lente is zacht, de uitdrukking \"het is meerdere keren per dag zonnig\" past goed bij de lente en de eerste uitbarsting van zonneschijn zou u wel eens kunnen verrassen!Onze voorjaarsevenementenDe Foire du Bourg met Quiberon en Fête met Pasen, natuurwandelingen met de gids van de Grand Site Dunaire, workshops gyotaku.Zomer: schitteren op zee en op het land Quiberon l'estivale schittert!Het glinsterende oppervlak van de oceaan, het gouden zand, het mica van het graniet, onze geanimeerde taferelen...wat verkiest u tijdens deze zomer? Om te luieren op het warme graniet terwijl u de koolvis of de aiguillette plaagt? Om uw groenten te kiezen van de tuinder en de menigte van goede en mooie producten op de grote zeer geanimeerde en voorziene markt van zaterdag?Neem de beroemde kurkentrekker voor een treinreis in het Pays d'Auray? Durf te genieten van een zonsopgang op de Pointe du Conguel of geniet van de zonsondergang aan de wilde kust? Laat u meeslepen door het ongelooflijke ritme van de dansen tijdens de beroemde fest-noz op maandag of ontdek artiesten tijdens de concerten op dinsdag en donderdag? Ontdek elke dag een ander strand - er zijn er 19 in Quiberon - genoeg om het verlangen naar vermaak of rust te bevredigen... iedereen vindt zijn eigen hoekje van het paradijsIn de zomer is het weer vaak erg goed, op zee of op de stranden, de bries is bedrieglijk, dus bescherm uzelf en uw kinderen tegen de zon...en als het regent, profiteer er dan van om onze winkels te ontdekken, de smaakkade...in ieder geval duurt het nooit echt lang! Onze evenementen in de zomerHet zomermuziekfestival met 25 concerten, het Sardientjesfestival, de Kinderwoensdagen, de Fotowedstrijd, de Triatlon in september, de Solex Rally...Herfst: uitzonderlijke situatie, uitzonderlijk klimaat! Het schiereiland is een echte aardrijkskundeles op zich. Het strekt zich uit in een dunne strook land van 14 km lang, tegengehouden door een landengte, die evenzeer tot het continent als tot de oceaan behoort! Het ontvangt de zachte nevel van een uitzonderlijk klimaat. U zult zeker horen over het microklimaat van de eilanden, de heilzame werking van de Golfstroom... De laatste oceaanachtige zoetheid tot afwisselende zeebaden en wandelingen langs de zachte en kalme baai. Een luxe van opgeschorte tijd, ideaal om de rust van de nabijgelegen eilanden Belle-île, Houat en Hoëdic op te zoeken.Wat een klimaat? Zacht, zacht en nog eens zacht, het sleutelwoord voor ons klimaat tussen Zuid-Bretagne en de Ponant eilanden! Onze herfst evenementenEen laatste boeket wacht op u met een concert van een beroemdheid uit de Keltische scene in het kader van \"Un automne autrement\"."
        ],
        "es": [
          "Estación turística clasificada desde 2014, Quiberon entra en el mundo turístico del siglo XXI y cada año persigue con más ahínco el desarrollo cualitativo de su territorio y de los servicios para sus visitantes. No hay que olvidar que los habitantes de Quiberon tienen la suerte de poder disfrutar del patrimonio natural que ofrece Quiberon. Es una tarea diaria mantenerlo: regar, cortar la hierba, desherbar... respetando este frágil entorno... ¡! La obtención de la etiqueta \"Una Flor\" en 2013 es el fruto del trabajo de toda una ciudad, el orgullo de todos (cargos electos, agentes, población) que han participado en este reconocimiento. Aproveche su visita para descubrir la Côte Sauvage o la Pointe du Conguel, con una vegetación única...",
          "Invierno entre tambores y nanas Con el rugido de las olas y los fuertes vientos de la costa salvaje, el paisaje se blanquea con nubes de espuma voladora. Un entorno tan natural como fantástico, ideal para llenar los pulmones de aire yodado directamente del océano Un paseo tan rejuvenecedor para el cuerpo y la mente no dejará de abrir el apetito con un tentempié en el calor de las casas de Quiberon, acurrucadas como para protegerse de los vientos.¿Cuál es el clima? El clima en invierno es siempre bastante suave, es raro, incluso excepcional, ver heladas y en cuanto a la nieve, ¡sólo un manto muy ligero se atreve a aterrizar por muy poco tiempo! Algunas hermosas tormentas atraen a muchos espectadoresNuestros eventos en inviernoQuiberon Fête Noël (diciembre) y el festival de cuentacuentos \"Grains de fables\" (febrero).Primavera o asistir al despertar de la naturaleza El famoso \"glaz\" bretón tiene el poder de unir el cielo, la tierra y el mar en un lecho verde azulado.Los árboles espinosos florecen y capturan la paleta de amarillos. El brezo en flor sobre la alfombra verde del páramo corona la torre de Locmaria mientras los gravelots, traquetos, mirlos y sus parientes gaviotas revolotean y cantan. Las playas recuerdan las risas de los primeros bañistas y durante las mareas altas, los hallazgos llenan los cubos de los recolectores.Del lado de la bahía de Quiberon, el horizonte se viste de velas, todos los aficionados al deslizamiento invierten en olas y chapoteos.¿Qué clima? El clima en primavera es suave, la expresión \"hace sol varias veces al día\" encaja bien con la primavera y las primeras quemaduras de sol podrían sorprenderleNuestros eventos de primaveraLa Foire du Bourg con Quiberon en Fête en Pascua, paseos por la naturaleza con el guía del gran sitio de dunas, talleres de gyotaku.Verano: brillando en el mar como en la tierra ¡El verano de Quiberon deslumbra!la superficie chispeante del océano, la arena dorada, la mica del granito, nuestras escenas animadas... ¿qué preferirás durante este verano? ¿tardar en el cálido granito mientras te burlas del abadejo o la aiguillette? ¿elegir tus verduras de hortelano y multitud de buenos y bellos productos en el gran mercado muy animado y provisto del sábado?Tome el famoso sacacorchos para realizar un viaje en tren por el Pays d'Auray? Atrévase a ver el amanecer en la Pointe du Conguel o a saborear la puesta de sol en la costa salvaje? Déjese llevar por el increíble ritmo de los bailes durante la famosa fest-noz de los lunes o descubra a los artistas durante los conciertos de los martes y jueves? Descubra una playa diferente cada día? hay 19 en Quiberon? algo para deleitar el deseo de entretenimiento o de calma? cada uno encontrará su rincón del paraísoen verano, el tiempo suele ser muy bueno, en el mar o en las playas, la brisa es engañosa, así que protéjase y proteja a sus hijos del sol... y si llueve, aproveche para descubrir nuestras tiendas, el muelle de los sabores... en cualquier caso, ¡nunca dura mucho! Nuestros eventos en veranoEl festival de música de verano con 25 conciertos, el Festival de la Sardina, los miércoles de los niños, el concurso de fotografía, el triatlón en septiembre, el Rally Solex... ¡Otoño: una situación excepcional, un clima excepcional! La península es una verdadera lección de geografía en sí misma. Se extiende como una fina cinta de tierra de 14 km de longitud, retenida por un istmo, ¡que pertenece tanto al continente como al océano! Recibe el suave rocío de un clima excepcional. Seguro que le hablarán del microclima de las islas, de los efectos beneficiosos de la corriente del Golfo... La última suavidad oceánica para alternar baños de mar y paseos por la suave y tranquila bahía. Un lujo de tiempo suspendido ideal para encontrar la calma de las islas cercanas, Belle-île, Houat y Hoëdic.¿Qué clima? Suave, apacible y todavía suave, ¡la palabra clave para nuestro clima entre el sur de Bretaña y las islas del Poniente! Nuestros eventos de otoñoUn último ramillete le espera con un concierto de una celebridad de la escena celta en el marco de \"Un automne autrement\" Un automne autrement \"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1d1fca1e-74ff-38a6-8c4f-c8ee6fc00c78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3fd476fd-1187-35a1-94bb-c837b4c9d9d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40c08030-c362-3e53-8563-7b380d5507a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/478421a2-4d2f-3eff-922e-6d8e9b28af3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bc5f77c-33de-3c25-8cf0-9dab37767b0b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f838a4a-f3b7-3718-8d7e-d5c7f8986293",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/613c24ee-c886-3021-8000-04c2ce5d051b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63787b15-51ec-3a7b-96de-ebb67f2e4871",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/730fee0b-0443-3e61-b939-d53cb3c096d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8830e24e-6236-39aa-97bc-0358de43ec8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88f7443a-4032-3e37-a041-8a026c97533b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c8af466-697c-3b8d-9d90-f1783a819ba8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a37eb305-a09c-3c2b-90ea-cd7c5931ca5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5f05b3e-2405-3bf9-9277-cbe1ee373386",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3930265-0f52-3da0-9248-a3d47c41f297",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Gemeinde mit den Labels Ville Fleurie (Blumenstadt), Station de Tourisme (Tourismusort) und Famille plus (Familie plus)."
        ],
        "en": [
          "Commune labelled Ville Fleurie, Station de Tourisme et Famille plus."
        ],
        "it": [
          "La città ha ottenuto i marchi Ville Fleurie, Station de Tourisme e Famille Plus."
        ],
        "fr": [
          "Commune labellisée Ville Fleurie, Station de Tourisme et Famille plus."
        ],
        "es": [
          "La ciudad ha recibido las etiquetas Ville Fleurie, Station de Tourisme y Famille Plus."
        ],
        "nl": [
          "De stad heeft de labels Ville Fleurie, Station de Tourisme en Famille Plus gekregen."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ca204806-2853-3558-97a8-da0e1428bdfa",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/744f7b28-ab0e-3cfa-aeab-1b72e03207d7",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Gare-Quiberon-Intérieur"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bruno Corpet (<a href=\"//commons.wikimedia.org/wiki/User:Quoique\" title=\"User:Quoique\">Quoique</a>)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e02f8eaf-32ca-3f10-a3c2-f25ee00cfcca",
          "ebucore:fileSize": [
            4862053
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2000,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/a/ad/Gare-Quiberon-Int%C3%A9rieur.JPG"
          ],
          "ebucore:width": 3008,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d12e0b09-c38a-3830-be9a-d7cb2d481c38",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0ec9bf24-216a-3b44-835d-ae6699cf5751",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "BV de Quiberon côté cour par Cramos"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Cramos (https:https://en.wikipedia.org/wiki/fr:Utilisateur:Cramos)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8e58d033-1256-3e33-8cc2-de070db7c13d",
          "ebucore:fileSize": [
            1667774
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2000,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/1/17/BV_de_Quiberon_c%C3%B4t%C3%A9_cour_par_Cramos.JPG"
          ],
          "ebucore:width": 3000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/0fa4a1a3-47b8-3ad1-9689-a62994851cf9",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_StationDeTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Urlaubsort"
          ],
          "pt": [
            "Estação de turismo"
          ],
          "en": [
            "Tourist resort"
          ],
          "it": [
            "Località turistica"
          ],
          "fr": [
            "Station de tourisme"
          ],
          "nl": [
            "Vakantiegebied"
          ],
          "es": [
            "Estación turística"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/901d83af-63ed-324d-8bd3-2eccb7c4f74a",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_FamillePlus",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Famille plus"
          ],
          "pt": [
            "Famille plus"
          ],
          "en": [
            "Famille plus"
          ],
          "it": [
            "Famille plus"
          ],
          "fr": [
            "Famille plus"
          ],
          "nl": [
            "Famille plus"
          ],
          "es": [
            "Famille plus"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/da845822-4d43-3b7f-bf3e-82aa58334866",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_1Fleur",
        "schema:ratingValue": "1.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "1 Blume"
          ],
          "pt": [
            "1 flor"
          ],
          "en": [
            "1 Flower"
          ],
          "it": [
            "1 fiore"
          ],
          "fr": [
            "1 fleur"
          ],
          "es": [
            "1 flor"
          ],
          "nl": [
            "1 bloem"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0da833c5-b40d-340f-84eb-db5000b3b0b5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/29301742-bcc0-3349-bc98-d5791a064533",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b830d62e-db7c-3692-9854-645233c78118",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c31eb8ca-4222-3954-ab4d-b50de881cdcd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5820e2f-bfeb-3f54-ab11-1eba464ece0a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/98adf5db-56e6-30a0-af7a-00ad03940d99",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/156b2d65-f8e2-37a8-b72e-a09487fee5f6",
          "schema:addressLocality": "Quiberon",
          "schema:postalCode": "56170",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56186",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Quiberon"
              ],
              "pt": [
                "Quiberon"
              ],
              "en": [
                "Quiberon"
              ],
              "it": [
                "Quiberon"
              ],
              "fr": [
                "Quiberon"
              ],
              "nl": [
                "Quiberon"
              ],
              "es": [
                "Quiberon"
              ]
            },
            "insee": "56186",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/59c797ce-6ae6-3de2-9f50-360d7010b6a0",
        "schema:elevation": "0",
        "schema:latitude": "47.48576",
        "schema:longitude": "-3.119382",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-01-14",
  "lastUpdateDatatourisme": "2022-06-28T08:43:00.771Z",
  "reducedMobilityAccess": false
}