{
  "@id": "https://data.datatourisme.fr/49/3a00a512-6e19-35af-bc84-2d3529bb0775",
  "dc:identifier": "PCUPDL0530242207",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die ursprüngliche Kirche stammt aus dem 11. Jahrhundert und wurde im 19. Jahrhundert umgebaut"
    ],
    "en": [
      "The original church dates from the 11th century and was rebuilt in the 19th century"
    ],
    "it": [
      "La chiesa originale risale all'XI secolo ed è stata ristrutturata nel XIX secolo"
    ],
    "fr": [
      "L'Eglise d'origine date du XIe siècle et a été remaniée au XIXe siècle"
    ],
    "es": [
      "La iglesia original data del siglo XI y fue remodelada en el siglo XIX"
    ],
    "nl": [
      "De oorspronkelijke kerk dateert uit de 11e eeuw en werd in de 19e eeuw verbouwd"
    ]
  },
  "rdfs:label": {
    "fr": [
      "EGLISE DE NUILLÉ-SUR-VICOIN"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22962408"
  ],
  "creationDate": "2012-03-29",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c63fdcb0-f118-3561-9f82-faa1079094f5",
      "dc:description": {
        "de": [
          "Kirche der Heiligen Dreifaltigkeit \n\nDie ursprüngliche Kirche hatte einen romanischen Grundriss aus dem 11. Jahrhundert und bestand aus einem Schiff, einem runden Chor und einem wenig vorspringenden Querschiff mit zwei Apsidiolen. Der quadratische Glockenturm wurde auf der Vierung des ursprünglichen Querschiffs errichtet und weist auf beiden Seiten Doppelfenster mit Säulchen und Kapitellen auf. Man erkennt hier die Verwendung von Sandstein aus Roussard, der in den romanischen Kirchen des 11. Jahrhunderts in Bas-Maine immer wieder verwendet wird.\n\nIm Jahr 1840 wurden zwei Flügel mit doppeltem Giebel auf jeder Seite des Kirchenschiffs hinzugefügt\nDas dreifach gewölbte und mit Säulchen verzierte Westportal stammt aus der Erweiterung im 19. Jahrhundert und wurde wie das Rundbogenfenster über ihm mit Tuffstein veredelt. Die großen Fenster mit ihren klaren Glasfenstern wurden ebenfalls im 19.\n\nDas Gewölbe des Kirchenschiffs wurde kürzlich restauriert, wobei der Putz aus dem 19. Jahrhundert durch Kastanienholzlatten ersetzt und die Balken wieder angebracht wurden.\n\nIm Chorraum befindet sich das Grab der Herren von Lancheneil, die das Recht hatten, in der Kirche zu beerdigen. Im Zuge der Errichtung des Hochaltars im Jahr 1687 wurde diese Krypta von den Gemeindemitgliedern zerstört. Ein Nachkomme, Claude de Meaulnes, verklagte sie und sie wurden dazu verurteilt, die Gruft im Chor wieder herzustellen. 1968 wurden bei Bauarbeiten zwei archäologische Funde gemacht: ein Grabstein mit dem Wappen der Mathefelons (in der linken Apsis) und eine nach dem Gerichtsurteil errichtete Grabgruft (Grabstein datiert 1691), die während der Revolution geschändet wurde.\n\nHochwertiges Mobiliar, darunter drei Altarbilder aus dem 17:\n-Zentrales Altarbild der Dreifaltigkeit und Hochaltar aus dem Jahr 1687 von François Langlois aus Loire-Tuffstein und schwarzem Marmor aus Argentré, das die Heilige Dreifaltigkeit darstellt. Das zentrale Gemälde stellt die Taufe Christi dar und rekapituliert das Geheimnis der Dreifaltigkeit mit Gottvater ganz oben und Jesus, der von der Taube des Heiligen Geistes gekrönt wird. Die Nische auf der Spitze beherbergt eine Statue von Gottvater (eine Darstellung, die vom Konzil von Trient normalerweise verboten wurde) und Putten oder Cherubim, die aus Wolken auftauchen, eingerahmt von Johannes dem Täufer mit dem Kreuzigungslamm und einem weiteren unbekannten Heiligen. Auf der ersten Ebene befinden sich Statuen des Heiligen Petrus (Schlüssel) und des Heiligen Paulus (Buch und Schwert, das Instrument seiner Folter). Die beiden kleinen Türen führen in die Apsis des Kopfteils.\n-In den Kapellen, die aus der Erweiterung im 19. Jahrhundert stammen, befinden sich zwei Seitenaltäre, die der Jungfrau Maria und dem Heiligen Sebastian gewidmet sind. Der Märtyrer wurde von den Männern seiner Legion mit Pfeilen durchbohrt und von Kaiser Diokletian verurteilt. Er wird gegen ansteckende Krankheiten angerufen.\n- Statue des Heiligen Julian von Brioude, 16. Jahrhundert, polychromer Stein, 81 cm. Auf einer gemauerten Konsole in der südlichen Apsis rechts vom Hauptaltar. Der Heilige ist als Soldat gekleidet, die linke Hand hält seinen mit gelben Sternen bewehrten Schild deutscher Form. Zu seinen Füßen liegt sein mit einem Panaschier geschmückter Helm. Der in Vienne (Isère) geborene und zum Christentum bekehrte römische Soldat floh vor den Verfolgungen des Kaisers Decius. Im Jahr 304 wurde er unweit von Brioude (Haute-Loire) enthauptet.\n- Statue von Saint-Julien im nördlichen Querschiff, dem ersten Bischof von Le Mans, der von St. Peter gesandt wurde. Dargestellt mit einer Stola, einem Hut und einer Mitra. Diese Statue ist in der Region Bas-Maine häufig zu finden, da die Diözese erst 1855 gegründet wurde und zuvor dem Bistum Le Mans unterstand.\n- Christus am Kreuz, Ende des 17. Jahrhunderts, aus Holz\n- Prozessionskreuz von 1638-39, von dem Goldschmied René Hardy, aus Silber und vergoldetem Silber, 83 cm, Musée du Vieux-Château. Das mit Cabochons verzierte Kreuz ist Teil des Kirchenschatzes, von dem viele Stücke unter Denkmalschutz stehen oder in das Inventar der historischen Monumente aufgenommen wurden (1908).\n- Tabernakel, dessen Tür mit einer Kupferdarstellung des Guten Hirten verziert ist, über dem zwei Putti in den Wolken stehen.\n- Kupferplatte an der Innenseite des großen Westportals: \"Diese Tür wurde anlässlich der Inventur am 6. März 1906 aufgebrochen\""
        ],
        "en": [
          "Church of the Holy Trinity\n\nThe original church has a Romanesque plan dating from the 11th century, with a nave, a round choir and a slightly protruding transept with two apsidioles. As well as a square bell tower built on the crossing of the original transept and pierced on each side with twin bays with columns and capitals. One notices here the use of the Roussard sandstone recurrent in the Romanesque churches of the 11th century in the Bas-Maine.\n\nIn 1840, two double-gabled wings were added on each side of the nave\nThe triple-arched west portal decorated with small columns dates from the 19th century extension, enhanced by tufa stone like the semicircular window above it. The large windows with light stained glass windows were also pierced in the 19th century.\n\nThe vault of the nave has been recently restored, the 19th century plaster has been replaced by chestnut slats and the girders have been put back in place.\n\nIn the choir one can notice the tomb of the Lords of Lancheneil who had the right of burial in the church. In 1687, the construction of the high altar led to the destruction of this crypt by the parishioners. A descendant, Claude de Meaulnes, sued them and they were condemned to restore the tomb in the choir. In 1968, work led to two archaeological discoveries: a tombstone with the shield of the Mathefelons (in the absidiole on the left), and a burial vault built after the sentence of justice (tombstone dated 1691) desecrated during the revolution.\n\nQuality furniture including 3 altarpieces from the 17th century:\n-Central altarpiece of the Trinity and high altar of 1687 by François Langlois, in Loire tuffeau and black Argentré marble, presenting the Holy Trinity. The central painting represents the baptism of Christ, recapitulating the Trinitarian mystery with God the Father at the very top and Jesus surmounted by the dove of the Holy Spirit. The top niche holds a statue of God the Father (a representation normally forbidden by the Council of Trent) and cherubs or putti emerging from the clouds, framed by Saint John the Baptist with the crucified lamb and another unknown Saint. On the first level, statues of Saint Peter (keys) and Saint Paul (book and sword, instrument of his torment). The two small doors give access to the apsidiolus of the chevet.\n-In the chapels dating from the 19th century extension, two side altarpieces dedicated to the Virgin and Saint Sebastian. The martyr was riddled with arrows by the men of his legion, condemned by Emperor Diocletian. He is invoked against contagious diseases.\n- Statue of Saint Julien de Brioude, 16th century, polychrome stone, 81 cm. On a masonry console, in the south apsidiolus to the right of the high altar. Saint dressed as a soldier, his left hand holds his German shaped shield and armed with yellow stars. At his feet, his helmet decorated with a plume. Born in Vienne (Isère), a Roman soldier converted to Christianity, he fled the persecutions of Emperor Decius. He was beheaded not far from Brioude (Haute-Loire) in 304.\n- Statue of Saint-Julien, in the northern transept, the first bishop of Le Mans sent by Saint-Pierre. Represented with a stole, a cope and a mitre. A recurring statue in the Bas-Maine because the diocese was created recently, in 1855, previously dependent on the bishopric of Le Mans.\n- Christ on the cross, end of the 17th century, made of wood\n- Processional cross from 1638-39, by the silversmith René Hardy, silver and silver-gilt, 83 cm, Musée du Vieux-Château. Cross decorated with cabochons, it is part of the church's treasury, of which many pieces are classified or listed in the inventory of Historical Monuments (1908).\n- Tabernacle whose door is decorated with a copper representation of the Good Shepherd surmounted by two putti in the clouds.\n- Copper plate on the inside of the large west portal: \"this door was fractured during the inventory on March 6, 1906\""
        ],
        "it": [
          "Chiesa della Santissima Trinità \n\nLa chiesa originale ha una pianta romanica risalente all'XI secolo, con una navata centrale, un coro rotondo e un transetto leggermente sporgente con due absidiole. Ha anche un campanile quadrato costruito sull'incrocio del transetto primitivo e traforato su ogni lato da campate geminate con colonne e capitelli. Qui si nota l'uso dell'arenaria di Roussard, comune nelle chiese romaniche dell'XI secolo del Bas-Maine.\n\nNel 1840 furono aggiunte due ali a doppio timpano su ciascun lato della navata\nIl portale occidentale a tre arcate, decorato con colonne, risale all'ampliamento del XIX secolo, arricchito da pietre di tufo, così come la finestra semicircolare che lo sovrasta. Anche le grandi finestre con vetri colorati trasparenti sono state realizzate nel XIX secolo.\n\nLa volta della navata centrale è stata recentemente restaurata, l'intonaco del XIX secolo è stato sostituito da listelli di castagno e le travi sono state rimesse al loro posto.\n\nNel coro si trova la tomba dei Signori di Lancheneil, che furono sepolti nella chiesa. Nel 1687, la costruzione dell'altare maggiore portò alla distruzione di questa cripta da parte dei parrocchiani. Un discendente, Claude de Meaulnes, li portò in tribunale e fu loro ordinato di ripristinare la tomba nel coro. Nel 1968 sono state fatte due scoperte archeologiche: una lapide con lo scudo di Mathefelon (nell'absidiola sinistra) e una tomba costruita dopo la sentenza del tribunale (lapide del 1691), profanata durante la Rivoluzione.\n\nMobili di qualità, tra cui 3 pale d'altare del XVII secolo:\n-Pala centrale della Trinità e altare maggiore del 1687 di François Langlois, in tufo ligure e marmo nero di Argentré, che presenta la Santissima Trinità. Il dipinto centrale rappresenta il battesimo di Cristo, ricapitolando il mistero trinitario con Dio Padre in alto e Gesù sovrastato dalla colomba dello Spirito Santo. La nicchia superiore ospita una statua di Dio Padre (rappresentazione normalmente vietata dal Concilio di Trento) e cherubini o putti che emergono dalle nuvole, incorniciati da San Giovanni Battista con l'agnello della crocifissione e da un altro Santo sconosciuto. Al primo livello, le statue di San Pietro (chiavi) e di San Paolo (libro e spada, strumento di tortura). Le due piccole porte danno accesso all'abside del chevet.\n-Nelle cappelle risalenti all'ampliamento del XIX secolo si trovano due pale d'altare laterali dedicate alla Vergine e a San Sebastiano. Il martire fu crivellato di frecce dagli uomini della sua legione e condannato dall'imperatore Diocleziano. Viene invocato contro le malattie contagiose.\n- Statua di San Julien de Brioude, XVI secolo, pietra policroma, 81 cm. Su una console in muratura nell'absidiola meridionale a destra dell'altare maggiore. Il santo è vestito da soldato, con la mano sinistra tiene lo scudo alla tedesca decorato con stelle gialle. Ai suoi piedi, l'elmo decorato con un pennacchio. Nato a Vienne (Isère), soldato romano convertito al cristianesimo, fuggì dalle persecuzioni dell'imperatore Decio. Fu decapitato non lontano da Brioude (Haute-Loire) nel 304.\n- Statua di Saint-Julien, nel transetto nord, primo vescovo di Le Mans inviato da San Pietro. Raffigurato con stola, piviale e mitra. Si tratta di una statua ricorrente nel Bas-Maine perché la diocesi è stata creata di recente, nel 1855, e prima era sotto il vescovato di Le Mans.\n- Cristo in croce, fine XVII secolo, legno\n- Croce processionale del 1638-39, opera dell'argentiere René Hardy, argento e argento dorato, 83 cm, Musée du Vieux-Château. La croce è decorata con cabochon e fa parte del tesoro della chiesa, di cui molti pezzi sono elencati o registrati nell'inventario dei monumenti storici (1908).\n- Tabernacolo la cui porta è decorata con una rappresentazione in rame del Buon Pastore sormontato da due putti tra le nuvole.\n- Targa in rame all'interno del grande portale occidentale: \"questa porta è stata rotta durante l'inventario del 6 marzo 1906\""
        ],
        "fr": [
          "Église de la Sainte-Trinité : \n\nL'église d'origine épouse un plan de type roman datant du 11è siècle, comportant une nef, un chœur rond et un transept peu saillant à deux absidioles. Ainsi qu’un clocher carré bâti sur la croisée du transept primitif et percé de chaque côté de baies géminées à colonnettes et chapiteaux. On remarque ici l'utilisation du Grès Roussard récurrent dans les églises romanes du 11è siècle dans le Bas-Maine.\n\nEn 1840, deux ailes à double pignon sont ajoutées de chaque côté de la nef. \nLe portail occidental à triple voussures et décoré de colonnettes date de l’agrandissement du 19è siècle, rehaussé par du tuffeau comme la fenêtre en plein cintre qui le surmonte. Les grandes baies aux vitraux clairs ont été percées eux aussi au 19è siècle.\n\nLa voûte de la nef a été restaurée récemment, le plâtre du 19è siècle a été remplacé par des lattes de châtaignier et le poutrage a été remis en place.\n\nDans le chœur on peut remarquer la tombe des Seigneurs de Lancheneil qui avait droit de sépulture dans l’église. En 1687, l’édification du maître-autel a entraîné la destruction de cette crypte par les paroissiens. Un descendant, Claude de Meaulnes, les assigna en justice et ils furent condamnés à rétablir le tombeau dans le chœur. En 1968, des travaux ont permis deux découvertes archéologiques : une pierre tombale avec l'écu des Mathefelon (dans l’absidiole de gauche), et un caveau funéraire édifié après la sentence de justice (pierre tombale datée de 1691) profané à la révolution.\n\nMobilier de qualité dont 3 retables du 17è siècle :\n-Retable central de la Trinité et maître-autel de 1687 par François Langlois, en tuffeau ligérien et marbre noir d’Argentré, présentant la Sainte Trinité. Le tableau central représente le baptême du christ, récapitulant le mystère trinitaire avec Dieu le Père tout en haut et Jésus surmonté de la colombe du Saint Esprit. La niche sommitale accueille une statue de Dieu le Père (représentation normalement interdite par le Concile de Trente) et des chérubins ou putti émergeant de nuées, encadrés par Saint Jean-Baptiste avec l’agneau crucifère et un autre Saint inconnu. Au premier niveau, statues de Saint Pierre (clés) et Saint Paul (livre et épée, instrument de son supplice). Les deux petites portes donnent accès à l’absidiole du chevet.\n-Dans les chapelles datant de l’agrandissement du 19è siècle, deux retables latéraux dédiés à la Vierge et Saint Sébastien. Le martyr fut criblé de flèches par les hommes de sa légion, condamné par l’empereur Dioclétien. Il est invoqué contre les maladies contagieuses.\n- Statue de Saint Julien de Brioude, 16è siècle, pierre polychrome, 81 cm. Sur une console en maçonnerie, dans l’absidiole sud à droite du maître-autel. Saint en tenue de soldat, main gauche retient son bouclier de forme allemande et armorié d’étoiles jaunes. A ses pieds, son casque orné d’un panache. Né à Vienne (Isère), soldat romain converti au christianisme, il fuit les persécutions de l’empereur Decius. Il est décapité non loin de Brioude (Haute-Loire) en 304.\n- Statue de Saint-Julien, dans le transept nord, premier évêque du Mans envoyé par Saint-Pierre. Représenté avec une étole, une chape et une mitre. Statue récurrente dans le Bas-Maine car le diocèse fut créé récemment, en 1855, dépendant auparavant de l’évêché du Mans.\n- Christ en croix, fin du 17è siècle, en bois\n- Croix de procession de 1638-39, par l'orfèvre René Hardy, en argent et argent doré, 83 cm, Musée du Vieux-Château. Croix ornée de cabochons, elle fait partie du trésor de l’église, dont de nombreuses pièces sont classées ou inscrites à l’inventaire des Monuments Historiques (1908).\n- Tabernacle dont la porte est ornée d’une représentation en cuivre du Bon Pasteur surmonté de deux putti dans les nuées.\n- Plaque de cuivre sur l’intérieur du grand portail ouest : « cette porte a été fracturée à l’occasion de l’inventaire le 6 mars 1906 »"
        ],
        "nl": [
          "Kerk van de Heilige Drie-eenheid\n\nDe oorspronkelijke kerk heeft een romaanse plattegrond uit de 11e eeuw, met een schip, een rond koor en een dwarsschip met twee absiden. Het heeft ook een vierkante klokkentoren, gebouwd op de kruising van het primitieve transept en aan beide zijden doorboord door gemetselde traveeën met zuilen en kapitelen. Het gebruik van Roussard zandsteen, dat veel voorkomt in 11e eeuwse Romaanse kerken in de Bas-Maine, is hier merkbaar.\n\nIn 1840 werden aan weerszijden van het schip twee vleugels met dubbele puntgevels toegevoegd\nHet westelijke portaal met drie bogen en colonnetten dateert van de uitbreiding uit de 19e eeuw en is versierd met tufsteen, evenals het halfronde raam erboven. De grote traveeën met heldere glas-in-loodramen werden ook in de 19e eeuw gemaakt.\n\nHet gewelf van het schip is onlangs gerestaureerd, het 19e-eeuwse pleisterwerk is vervangen door kastanjehouten latten en de balken zijn vervangen.\n\nIn het koor bevindt zich het graf van de Heren van Lancheneil die in de kerk werden begraven. In 1687 leidde de bouw van het hoogaltaar tot de vernietiging van deze crypte door de parochianen. Een afstammeling, Claude de Meaulnes, daagde hen voor het gerecht en zij werden veroordeeld tot het herstellen van de tombe in het koor. In 1968 werden twee archeologische vondsten gedaan: een grafsteen met het Mathefelon schild (in de linker absidiole), en een grafkelder gebouwd na het gerechtelijk vonnis (grafsteen gedateerd 1691), ontheiligd tijdens de Revolutie.\n\nKwaliteitsmeubilair waaronder 3 altaarstukken uit de 17e eeuw:\n-Centraal altaarstuk van de Drie-eenheid en hoogaltaar uit 1687 van François Langlois, gemaakt van Ligeriaanse tufsteen en Argentré zwart marmer, dat de Heilige Drie-eenheid voorstelt. Het centrale schilderij stelt de doop van Christus voor, waarbij het trinitaire mysterie wordt gerecapituleerd met God de Vader bovenaan en Jezus overkoepeld door de duif van de Heilige Geest. In de bovenste nis staat een beeld van God de Vader (een voorstelling die normaal door het Concilie van Trente verboden is) en cherubijnen of putti die uit wolken oprijzen, omlijst door de heilige Johannes de Doper met het kruisigingslam en een andere onbekende heilige. Op het eerste niveau, beelden van Sint Petrus (sleutels) en Sint Paulus (boek en zwaard, het instrument van zijn marteling). De twee kleine deuren geven toegang tot de apsis van de chevet.\n-In de kapellen uit de 19e eeuwse uitbreiding, twee zijaltaren gewijd aan de Maagd en Sint Sebastiaan. De martelaar werd doorzeefd met pijlen door de mannen van zijn legioen en veroordeeld door keizer Diocletianus. Hij wordt aangeroepen tegen besmettelijke ziekten.\n- Standbeeld van Saint Julien de Brioude, 16e eeuw, polychroom steen, 81 cm. Op een gemetselde console in de zuidelijke absidiole rechts van het hoofdaltaar. De heilige is gekleed als soldaat, met in zijn linkerhand zijn Duitse schild, versierd met gele sterren. Aan zijn voeten, zijn helm versierd met een pluim. Geboren in Vienne (Isère), bekeerde een Romeins soldaat zich tot het christendom en vluchtte voor de vervolgingen van keizer Decius. Hij werd niet ver van Brioude (Haute-Loire) onthoofd in 304.\n- Standbeeld van Saint-Julien, in het noordelijke transept, eerste bisschop van Le Mans gestuurd door Sint Pieter. Afgebeeld met een stola, een koorkap en een mijter. Een terugkerend standbeeld in de Bas-Maine omdat het bisdom recent is opgericht, in 1855, en voorheen onder het bisdom Le Mans viel.\n- Christus aan het kruis, eind 17e eeuw, in hout\n- Processiekruis uit 1638-39, door de zilversmid René Hardy, zilver en zilvergoud, 83 cm, Musée du Vieux-Château. Dit kruis, versierd met cabochons, maakt deel uit van de kerkschat, waarvan vele stukken zijn opgenomen of geregistreerd in de inventaris van historische monumenten (1908).\n- Tabernakel waarvan de deur is versierd met een koperen voorstelling van de Goede Herder met daarboven twee putti in de wolken.\n- Koperen plaquette aan de binnenkant van het grote westelijke portaal: \"deze deur is gebroken tijdens de inventarisatie op 6 maart 1906\""
        ],
        "es": [
          "Iglesia de la Santísima Trinidad \n\nLa iglesia original tiene una planta románica del siglo XI, con una nave, un coro redondo y un crucero ligeramente saliente con dos absidiolos. También tiene un campanario cuadrado construido en el crucero del transepto primitivo y perforado a cada lado por vanos geminados con columnas y capiteles. El uso de la piedra arenisca de Roussard, habitual en las iglesias románicas del siglo XI en el Bajo Maine, es notable aquí.\n\nEn 1840 se añadieron dos alas de dos aguas a cada lado de la nave\nEl portal occidental de triple arco decorado con columnas data de la ampliación del siglo XIX, realzada con piedra de toba, al igual que la ventana semicircular situada encima. Los grandes ventanales con sus vidrieras transparentes también se hicieron en el siglo XIX.\n\nLa bóveda de la nave ha sido restaurada recientemente, el revoque del siglo XIX ha sido sustituido por listones de castaño y las vigas se han vuelto a colocar en su sitio.\n\nEn el coro se encuentra la tumba de los señores de Lancheneil, que fueron enterrados en la iglesia. En 1687, la construcción del altar mayor provocó la destrucción de esta cripta por parte de los feligreses. Un descendiente, Claude de Meaulnes, los llevó a los tribunales y se les ordenó reintegrar la tumba en el coro. En 1968, se hicieron dos descubrimientos arqueológicos: una lápida con el escudo de Mathefelon (en el absidiole izquierdo), y una bóveda funeraria construida tras la sentencia judicial (lápida fechada en 1691), profanada durante la Revolución.\n\nMobiliario de calidad que incluye 3 retablos del siglo XVII:\n-Retablo central de la Trinidad y altar mayor de 1687 de François Langlois, en toba ligeriana y mármol negro de Argentré, que presenta a la Santísima Trinidad. El cuadro central representa el bautismo de Cristo, recapitulando el misterio trinitario con Dios Padre en la parte superior y Jesús coronado por la paloma del Espíritu Santo. El nicho superior alberga una estatua de Dios Padre (una representación normalmente prohibida por el Concilio de Trento) y querubines o putti saliendo de las nubes, enmarcados por San Juan Bautista con el cordero de la crucifixión y otro santo desconocido. En el primer nivel, las estatuas de San Pedro (llaves) y San Pablo (libro y espada, el instrumento de su tortura). Las dos pequeñas puertas dan acceso al ábside de la cabecera.\n-En las capillas de la ampliación del siglo XIX hay dos retablos laterales dedicados a la Virgen y a San Sebastián. El mártir fue acribillado a flechas por los hombres de su legión y condenado por el emperador Diocleciano. Se le invoca contra las enfermedades contagiosas.\n- Estatua de San Julián de Brioude, siglo XVI, piedra policromada, 81 cm. En una consola de mampostería en el absidiolo sur a la derecha del altar mayor. El santo está vestido de soldado, con la mano izquierda sosteniendo su escudo de estilo alemán decorado con estrellas amarillas. A sus pies, su casco decorado con un penacho. Nacido en Vienne (Isère), soldado romano convertido al cristianismo, huyó de las persecuciones del emperador Decio. Fue decapitado no lejos de Brioude (Alto Loira) en el año 304.\n- Estatua de Saint-Julien, en el crucero norte, primer obispo de Le Mans enviado por San Pedro. Representado con estola, capa y mitra. Se trata de una estatua recurrente en el Bajo Maine porque la diócesis fue creada recientemente, en 1855, y antes dependía del obispado de Le Mans.\n- Cristo en la cruz, finales del siglo XVII, madera\n- Cruz procesional de 1638-39, del platero René Hardy, plata y plata dorada, 83 cm, Museo del Viejo Castillo. La cruz está decorada con cabujones y forma parte del tesoro de la iglesia, del que muchas piezas están catalogadas o registradas en el inventario de Monumentos Históricos (1908).\n- Tabernáculo cuya puerta está decorada con una representación en cobre del Buen Pastor coronada por dos putti en las nubes.\n- Placa de cobre en el interior del gran portal oeste: \"esta puerta se rompió durante el inventario del 6 de marzo de 1906\""
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0cdf0958-318e-30da-816e-4dab9494bddf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1963d3a9-ddf7-3823-b587-b53aeb63a46c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3cb1c259-cc72-39dc-a10b-5f07b085dda9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51a5afa3-9b8b-3c7b-bc93-dd01c6365a43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96c0acf2-4241-3e08-8273-3ddcfed0a48f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bc8d9cd-65c6-3684-af9f-22ff4f11d132",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a73e12b4-5876-353e-a1f9-f4091598429f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a75afa1d-f061-3c11-a050-29a39b0be7fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c621db00-2ec9-3c49-81e8-e98212d2be5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d16e4e90-a10b-38cd-9bd5-1dc72b2da58e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die ursprüngliche Kirche stammt aus dem 11. Jahrhundert und wurde im 19. Jahrhundert umgebaut"
        ],
        "en": [
          "The original church dates from the 11th century and was rebuilt in the 19th century"
        ],
        "it": [
          "La chiesa originale risale all'XI secolo ed è stata ristrutturata nel XIX secolo"
        ],
        "fr": [
          "L'Eglise d'origine date du XIe siècle et a été remaniée au XIXe siècle"
        ],
        "es": [
          "La iglesia original data del siglo XI y fue remodelada en el siglo XIX"
        ],
        "nl": [
          "De oorspronkelijke kerk dateert uit de 11e eeuw en werd in de 19e eeuw verbouwd"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e3447858-9c77-3157-9bbc-6229cfea9ecf",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/be0f3e7b-ae2f-37ce-a0db-26a058728ae1",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Nuillé-sur-Vicoin - Eglise Ste Trinité"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Valleguidonensis (https://commons.wikimedia.org/w/index.php?title=User:Valleguidonensis&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f5d418fa-2878-3db3-88ed-4f4d3d798ca1",
          "ebucore:fileSize": [
            101041
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 560,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/d/d9/Nuill%C3%A9-sur-Vicoin_-_Eglise_Ste_Trinit%C3%A9.jpg"
          ],
          "ebucore:width": 375,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6d76644f-8736-3c3d-990d-7fdab5899c4c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/93caf14c-bb3c-3916-b3a7-0b831f6de6ee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ba541221-275c-3377-89a3-dff8e66b58b7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d4bb0b1b-7e28-3d0c-b335-f50f80606108",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f53a2037-389b-3e4a-9e25-2733dc151099",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b4d87d3d-e968-3915-bfee-6c6903e43f63",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7ab7e7d7-fdb4-3eac-ad5e-836144a88579",
          "schema:addressLocality": "Nuillé-sur-Vicoin",
          "schema:postalCode": "53970",
          "schema:streetAddress": [
            "Place de la Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nuillé-sur-Vicoin"
              ],
              "pt": [
                "Nuillé-sur-Vicoin"
              ],
              "en": [
                "Nuillé-sur-Vicoin"
              ],
              "it": [
                "Nuillé-sur-Vicoin"
              ],
              "fr": [
                "Nuillé-sur-Vicoin"
              ],
              "nl": [
                "Nuillé-sur-Vicoin"
              ],
              "es": [
                "Nuillé-sur-Vicoin"
              ]
            },
            "insee": "53168",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e6e603b4-6ad5-38fc-b913-b0ec8db2538f",
        "schema:latitude": "47.986182",
        "schema:longitude": "-0.7829215",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-20",
  "lastUpdateDatatourisme": "2023-02-21T00:33:01.842Z"
}