{
  "@id": "https://data.datatourisme.fr/6/3a3401b5-f4a4-3767-9f9d-7bf03bf1d581",
  "dc:identifier": "FMABOU071V50AG4P",
  "schema:endDate": [
    "2023-10-15"
  ],
  "schema:startDate": [
    "2023-10-13"
  ],
  "@type": [
    "schema:Event",
    "schema:SaleEvent",
    "EntertainmentAndEvent",
    "FairOrShow",
    "PointOfInterest",
    "SaleEvent"
  ],
  "rdfs:label": {
    "de": [
      "Salon Habitat & Déco de Mâcon"
    ],
    "en": [
      "Salon Habitat & Déco de Mâcon"
    ],
    "fr": [
      "Salon Habitat & Déco de Mâcon"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/bb32c0af-a202-3980-8a2e-9aa525e4be02",
    "dc:identifier": "c4eeac0e-e51d-4ed1-b228-3b123d9d8ae1",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c990bd7e-a6fd-3fe4-a08e-50e4ab3e10ac",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "1, place Saint-Pierre"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@macon-tourism.com"
    ],
    "schema:legalName": "Mâcon Sud Bourgogne, Tourisme et Congrès",
    "schema:telephone": [
      "+33 3 85 21 07 07"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.macon-tourism.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c007ad2c-8b90-3447-9940-d0fce59a5e1a",
      "schema:email": [
        "habitatmacon@ebraevents.fr"
      ],
      "schema:telephone": [
        "+33 3 85 21 97 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lyyti.fi/reg/Salon_Habitat_et_Deco_3967",
        "https://www.vivr-immo-habitat.fr/salons/1a9afc90-7ccc-411a-aee5-65d0b2e01e79"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c007ad2c-8b90-3447-9940-d0fce59a5e1a",
      "schema:email": [
        "habitatmacon@ebraevents.fr"
      ],
      "schema:telephone": [
        "+33 3 85 21 97 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lyyti.fi/reg/Salon_Habitat_et_Deco_3967",
        "https://www.vivr-immo-habitat.fr/salons/1a9afc90-7ccc-411a-aee5-65d0b2e01e79"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/18c4ed89-6b4a-3d01-a31b-22e6ecceaad8",
      "dc:description": {
        "de": [
          "Die Messe Habitat & Déco in Mâcon findet im Herbst im Parc des Expositions statt und wird zum 34. Mal veranstaltet!\nBrauchen Sie Inspiration? Nach Ratschlägen? Nach guten Tipps zum Wohnen?\nDiese intime und gesellige Messe bietet drei Tage lang die neuesten Trends und Innovationen im Bereich Wohnen und Innen-/Außeneinrichtung. \nRund 70 Fachleute aus den Bereichen Renovierung, Bau, Isolierung, Tischlerei, Innen- und Außeneinrichtung, Beratung usw. sind auf der Messe vertreten, um die Besucher bei der Planung und Umsetzung ihrer Projekte zu unterstützen.\nDie Besucher können auch den Bereich \"Deko-Ratschläge\" besuchen, der von der Innenarchitektin Ophelie Roux Masullo aus Mâcon betreut wird, die in einem speziellen Showroom Deko-Coachings anbietet und von einem Dutzend Ausstellern umgeben ist: Leuchten, Farben, Tapeten, Dekoration...\nNicht zu vergessen ist ein Bummel durch die Allee der Kunsthandwerke: Dieser dem Kunsthandwerk gewidmete Bereich bietet einen Einblick in die Welt der Kunsthandwerke an zehn Ständen (Live-Vorführungen, Verkauf, Kontakte...), Malerei, Schmuck, Holz, Stein.... \nDie Messe Habitat & Déco, die seit über 30 Jahren ein Muss in der Region Mâcon ist, bietet auch die Gelegenheit, von Highlights und originellen und vielfältigen Animationen für Groß und Klein zu profitieren: Spielbereich (Geschicklichkeits-, Glücks-, Strategie-, Kooperations- und Aufbauspiele... insgesamt stehen 15 Spiele zur Verfügung) für Kinder von 2 bis 12 Jahren, mit der Möglichkeit, sein Kind ab 6 Jahren unter der Verantwortung des Betreuers zu lassen; Bastelworkshops für Erwachsene, spielerische Animationen wie die Smoothie-Fahrräder oder die Badge-Foto-Bar!\nVollständiges Programm, Anmeldemodalitäten und Ausstellerliste auf der Website verfügbar."
        ],
        "en": [
          "The 34th edition of the Mâcon Habitat & Déco show will be held this autumn at the Parc des Expositions!\nLooking for inspiration? Need advice? Good ideas for your home?\nFor 3 days, this intimate, friendly show will be showcasing the latest trends and innovations in home and interior/exterior design. \nNearly 70 professionals from the renovation, construction, insulation, joinery, interior and exterior fittings, consultancy and other sectors will be on hand to help visitors design and carry out their projects.\nVisitors will also be able to explore the \"Decorating Advice\" section, run by Ophélie Roux Masullo, an interior decorator from Mâcon, who will be giving decorating coaching sessions in a dedicated showroom, surrounded by around ten exhibitors: lighting, paint, wallpaper, decorating, etc.\nAnd don't forget to take a stroll down the arts and crafts aisle: a showcase dedicated to crafts, this area will offer an immersion into the world of arts and crafts through a dozen stands (live demonstrations, sales, contacts...), painting, jewellery, wood, stone... \nA key event in the Mâcon region for over 30 years, the Habitat & Déco show is also an opportunity to take advantage of highlights and original, varied activities for young and old alike: games area (games of skill, chance, strategy, cooperation, assembly games... 15 games available in total) for children aged 2 to 12, with the possibility of leaving children aged 6 and over under the supervision of the activity leader; craft workshops for adults, fun activities such as bike-smoothies or the badge photo bar!\nFull programme, registration details and list of exhibitors available on the website."
        ],
        "it": [
          "La 34ª edizione del salone Habitat & Déco di Mâcon si terrà in autunno al Parc des Expositions!\nSiete in cerca di ispirazione? Avete bisogno di consigli? Buone idee per la vostra casa?\nPer 3 giorni, questo salone intimo e amichevole presenterà le ultime tendenze e innovazioni nel campo della casa e del design di interni/esterni.\nQuasi 70 professionisti dei settori della ristrutturazione, dell'edilizia, dell'isolamento, della falegnameria, dell'arredamento interno ed esterno, della consulenza e di altri settori saranno a disposizione dei visitatori per aiutarli a progettare e realizzare i loro progetti.\nI visitatori potranno anche esplorare la sezione \"Consigli per la decorazione\", gestita da Ophélie Roux Masullo, decoratrice d'interni di Mâcon, che terrà sessioni di coaching sulla decorazione in uno showroom dedicato, circondato da una decina di espositori che si occupano di illuminazione, pittura, carta da parati, decorazione e altro ancora\nE non dimenticate di fare una passeggiata lungo il corridoio dell'artigianato: una vetrina dedicata all'artigianato, quest'area offrirà un'immersione nel mondo dell'arte e dell'artigianato con una decina di stand (dimostrazioni dal vivo, vendita, contatti, ecc.), pittura, gioielleria, legno, pietra?\nEvento di punta della regione di Mâcon da oltre 30 anni, il Salone Habitat & Déco è anche l'occasione per godere di una serie di attività originali e di momenti salienti per grandi e piccini: un'area giochi (giochi di abilità, di fortuna, di strategia, di cooperazione, di assemblaggio? un'area giochi (giochi di abilità, d'azzardo, di strategia, di cooperazione, di assemblaggio, ecc.) per i bambini dai 2 ai 12 anni, con la possibilità di lasciare i bambini dai 6 anni in su sotto la supervisione di un animatore; laboratori di arti e mestieri per gli adulti e attività divertenti come il bike-smoothie e il badge photo bar!\nIl programma completo, le modalità di iscrizione e l'elenco degli espositori sono disponibili sul sito web."
        ],
        "fr": [
          "Le salon Habitat & Déco de Mâcon aura lieu à l’automne au Parc des Expositions pour sa 34ème édition !\nBesoin d’inspiration ? De conseils ? De bons plans habitat ?\nCe salon, intimiste et convivial, propose pendant 3 jours les dernières tendances et les nouvelles innovations en matière d’habitat et d’aménagement intérieur/extérieur. \nPrès de 70 professionnels des secteurs de la rénovation, de la construction, de l’isolation, des menuiseries, de l’aménagement intérieur ou extérieur, du conseil… et bien d’autres encore, seront présents sur le salon pour accompagner les visiteurs dans la conception et la réalisation de leurs projets.\nLes visiteurs pourront également arpenter le pôle « Conseils Déco », animé par Ophélie Roux Masullo, décoratrice d’intérieur mâconnaise, qui donnera des coachings déco sur un showroom dédié, entourée d’une dizaine d’exposants : luminaire, peinture, papier peint, déco…\nSans oublier d’aller flâner dans l’allée des métiers d’art : écrin dédié à l’artisanat, cet espace offrira une immersion dans le monde des métiers d’art au travers d'une dizaine de stands (démonstration en direct, ventes, contacts…), peinture, bijoux, bois, pierre… \nGrand rendez-vous incontournable de la région mâconnaise depuis plus de 30 ans, le salon Habitat & Déco est aussi l’occasion de profiter de temps forts et d’animations originales et variées, pour petits et grands : espace jeux (jeux d'adresse, de hasard, de stratégie, de coopération, jeux d'assemblage… 15 jeux disponibles au total) pour les enfants de 2 à 12 ans, avec possibilité de laisser son enfant dès 6 ans sous la responsabilité de l’animateur ; ateliers de bricolage pour les adultes, animations ludiques telles que les vélos-smoothie ou le bar à photos badges !\nProgramme complet, modalités d’inscription et liste des exposants disponibles sur le site internet."
        ],
        "es": [
          "La 34ª edición del salón Habitat & Déco de Mâcon se celebrará este otoño en el Parque de Exposiciones\n¿Busca inspiración? ¿Necesita asesoramiento? ¿Buenas ideas para su hogar?\nDurante 3 días, este salón íntimo y acogedor mostrará las últimas tendencias e innovaciones en el ámbito del hogar y el diseño de interiores y exteriores.\nCerca de 70 profesionales de los sectores de la renovación, la construcción, el aislamiento, la carpintería, el equipamiento interior y exterior, la consultoría y otros estarán a su disposición para ayudar a los visitantes a diseñar y llevar a cabo sus proyectos.\nLos visitantes también podrán explorar la sección \"Consejos de decoración\", a cargo de Ophélie Roux Masullo, decoradora de interiores de Mâcon, que impartirá sesiones de coaching de decoración en una sala de exposición específica, rodeada de una decena de expositores de iluminación, pintura, papel pintado, decoración, etc\nY no olvide darse una vuelta por el pasillo de la artesanía: escaparate dedicado a la artesanía, este espacio ofrecerá una inmersión en el mundo de la artesanía con una decena de stands (demostraciones en vivo, venta, contactos, etc.), pintura, joyería, madera, piedra..\nCita ineludible de la región de Mâcon desde hace más de 30 años, el salón Habitat & Déco es también la ocasión de disfrutar de actividades originales y variadas para grandes y pequeños: un espacio lúdico (juegos de habilidad, azar, estrategia, cooperación, juegos de ensamblaje? un espacio lúdico (juegos de habilidad, azar, estrategia, cooperación, juegos de ensamblaje, etc.) para niños de 2 a 12 años, con la posibilidad de dejar a los niños a partir de 6 años bajo la supervisión de un animador; talleres de manualidades para adultos, y actividades lúdicas como bicismoothies y ¡el bar de fotos de insignias!\nPrograma completo, datos de inscripción y lista de expositores disponibles en el sitio web."
        ],
        "nl": [
          "De 34e editie van de Mâcon Habitat & Déco show wordt dit najaar gehouden in het Parc des Expositions!\nOp zoek naar inspiratie? Advies nodig? Goede ideeën voor uw huis?\nDeze intieme, gezellige beurs toont 3 dagen lang de nieuwste trends en innovaties op het gebied van woning- en interieur/exterieurdesign.\nBijna 70 professionals uit de renovatie, bouw, isolatie, schrijnwerkerij, binnen- en buiteninrichting, consultancy en andere sectoren zullen aanwezig zijn om bezoekers te helpen bij het ontwerpen en uitvoeren van hun projecten.\nDe bezoekers kunnen ook de sectie \"decoratieadvies\" ontdekken, geleid door Ophélie Roux Masullo, een binnenhuisarchitecte uit Mâcon, die in een speciale showroom decoratietrainingen geeft, omringd door een tiental exposanten op het gebied van verlichting, schilderwerk, behangpapier, decoratie en nog veel meer\nEn vergeet niet een kijkje te nemen in de kunstnijverheidsruimte: deze ruimte is gewijd aan kunstnijverheid en biedt een onderdompeling in de wereld van kunstnijverheid met een tiental stands (live demonstraties, verkoop, contacten, enz.), schilderkunst, sieraden, hout, steen?\nDe beurs Habitat & Déco, al meer dan 30 jaar een belangrijk evenement in de regio Mâcon, is ook een gelegenheid om te genieten van verschillende originele activiteiten en hoogtepunten voor jong en oud: een spelletjesruimte (behendigheids-, kans-, strategie-, samenwerkings- en montagespelen? ) voor kinderen van 2 tot 12 jaar, met de mogelijkheid om kinderen vanaf 6 jaar onder begeleiding van een animator te laten spelen; knutselateliers voor volwassenen en leuke activiteiten zoals fietssmoothies en de fotobar!\nVolledig programma, inschrijvingsgegevens en lijst van exposanten beschikbaar op de website."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8e535b17-b7ef-34f4-bfea-9d41c24c04a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/939d999a-6185-3398-92ab-62a53f56c417",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96b818ba-d9cf-3c83-8a33-835a5f995a6c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/afafe5d7-ace4-3381-ae8f-036169e8d0fa",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5e60e7aa-91e3-34f8-94b1-6107f4608f88",
          "schema:addressLocality": "Mâcon",
          "schema:postalCode": "71000",
          "schema:streetAddress": [
            "Avenue Pierre Bérégovoy",
            "Parc des Expositions"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71270",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mâcon"
              ],
              "pt": [
                "Mâcon"
              ],
              "en": [
                "Mâcon"
              ],
              "it": [
                "Mâcon"
              ],
              "fr": [
                "Mâcon"
              ],
              "nl": [
                "Mâcon"
              ],
              "es": [
                "Mâcon"
              ]
            },
            "insee": "71270",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fe94133a-e7c4-37de-9616-651cea8225fb",
        "schema:latitude": "46.3068839",
        "schema:longitude": "4.828731",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-05-30",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.231Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/75cf7c93-d1a2-30bb-8960-30240207b0db",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/519b0e6d-9a42-3b63-a02e-2d55e1936423",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/66378f03-408a-3ca2-90d6-fa7906538c41",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kinderpreis"
            ],
            "en": [
              "Child rate"
            ],
            "fr": [
              "Tarif enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/6fc530b6-b301-3729-89ac-74909189eb88",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/22085062-7259-32c2-83b1-c5403a36c753",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-15",
      "startDate": "2023-10-13"
    }
  ]
}