{
  "@id": "https://data.datatourisme.fr/22/906acf70-2e68-3168-a5bd-32b40428c3b9",
  "dc:identifier": "FMAMIP046V51CJ13",
  "schema:endDate": [
    "2022-11-08"
  ],
  "schema:startDate": [
    "2022-11-08"
  ],
  "@type": [
    "schema:BusinessEvent",
    "schema:Event",
    "BusinessEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "TrainingWorkshop"
  ],
  "rdfs:comment": {
    "de": [
      "Der Verein Cahors, les Patrimoines en Mouvement organisiert am Dienstag, den 8. November 2022, um 17 Uhr seinen ersten Workshop zur Stadterneuerung und zum Kulturerbe, der für alle offen ist, kostenlos ist und für den man sich anmelden muss. Diese Workshops sollen Menschen aus allen Generationen und mit unterschiedlichem Hintergrund zusammenbringen und sie zu einer kollektiven bürgerschaftlichen Reflexion über Probleme einladen, die das Erbe von Cadurcien, seine Viertel..\n\nDieser erste Workshop wird sich mit dem Potenzial des Zentrums von Cahors als Öko-Viertel beschäftigen. Tatsächlich weisen die Sites Patrimoniaux Remarquables (ehemals geschützte Sektoren) spezifische städtebauliche Merkmale auf, die das Ergebnis der Geschichte jeder Stadt und des sie strukturierenden Kulturerbes sind. Wohnraum, Geschäfte, Dienstleistungen, Mobilität, Einrichtungen oder auch öffentliche Räume werden in der langen Zeit ihrer Geschichte geschrieben, mit den Vor- und Nachteilen ihrer Wiederbelebung oder Vernachlässigung. Die Stadt Cahors ist sich dieser Herausforderungen seit vielen Jahren bewusst und hat sich dem Konzept der nachhaltigen Altstadtviertel (Quartiers Anciens Durables) verschrieben, um ihr Projekt zur Wiedereroberung und Wiederbelebung ihrer Innenstadt voranzutreiben."
    ],
    "en": [
      "The association Cahors, les Patrimoines en Mouvement organizes on Tuesday, November 8, 2022, at 5:00 pm, its first Urban and Heritage Renovation Workshop, open to all, free of charge and on registration. The aim of these workshops is to bring together people of all generations and backgrounds and to invite them to lead a collective citizen reflection around issues concerning the heritage of Cahors, its neighborhoods..\n\nThis first workshop will focus on the potential of the center of Cahors as an eco-district. Indeed, the Remarkable Heritage Sites (former protected areas) present specific urban characteristics, the result of the history of each city and the heritage that structures them. Housing, shops, services, mobility, facilities and public spaces are all written in the long history of these areas, with the advantages and disadvantages of their revitalization or neglect. With this in mind, Cahors has been aware of these issues for many years and has signed up to the concept of Sustainable Older Neighborhoods in order to carry out its project to reclaim and revitalize its downtown area."
    ],
    "it": [
      "L'associazione Cahors, les Patrimoines en Mouvement organizza il suo primo Laboratorio di riqualificazione urbana e del patrimonio martedì 8 novembre 2022, alle 17.00. L'obiettivo di questi workshop è quello di riunire persone di tutte le generazioni e di tutti i ceti sociali e di invitarli a impegnarsi in una riflessione cittadina collettiva su questioni relative al patrimonio di Cahors, ai suoi quartieri, ecc\n\nQuesto primo workshop si concentrerà sul potenziale del centro di Cahors come eco-quartiere. Infatti, i Siti del Patrimonio Notevole (ex aree protette) hanno caratteristiche urbane specifiche, frutto della storia di ogni città e del patrimonio che le struttura. Abitazioni, negozi, servizi, mobilità, strutture e spazi pubblici sono tutti scritti nella lunga storia di queste aree, con i vantaggi e gli svantaggi della loro rivitalizzazione o del loro abbandono. Per questo motivo, Cahors è consapevole di questi problemi da molti anni e ha aderito al concetto di Quartieri Anziani Sostenibili per sostenere il suo progetto di recupero e rivitalizzazione del centro cittadino."
    ],
    "fr": [
      "L’association Cahors, les Patrimoines en Mouvement organise le mardi 8 novembre 2022, à 17h, son premier Atelier de Rénovation Urbaine et Patrimoniale, ouvert à tous, gratuit et sur inscription. Ces ateliers ont pour but de rassembler des personnes de toutes les générations et de tous les horizons et les inviter à mener une réflexion citoyenne collective autour de problématiques concernant le patrimoine cadurcien, ses quartiers…\n\nCe premier atelier s’intéressera au potentiel du centre de Cahors en tant qu’éco-quartier. En effet, les Sites Patrimoniaux Remarquables (anciens secteurs sauvegardés) présentent des caractéristiques urbanistiques spécifiques, fruits de l’histoire de chaque ville et des patrimoines qui les structurent. Habitat, commerces, services, mobilités, équipements ou encore espaces publics s’écrivent dans le temps long de leur histoire, avec les avantages et inconvénients de leur redynamisation ou délaissement. Forte de ce constat, Cahors a pris depuis de nombreuses années la mesure de ces enjeux et s’est inscrite dans le concept des Quartiers Anciens Durables pour porter son projet de reconquête et de redynamisation de son centre-ville."
    ],
    "es": [
      "La asociación Cahors, les Patrimoines en Mouvement organiza su primer Taller de Renovación Urbana y Patrimonial el martes 8 de noviembre de 2022, a las 17 horas. El objetivo de estos talleres es reunir a personas de todas las generaciones y condiciones sociales e invitarlas a una reflexión ciudadana colectiva sobre cuestiones relativas al patrimonio de Cahors, sus barrios, etc\n\nEste primer taller se centrará en el potencial del centro de Cahors como distrito ecológico. En efecto, los Patrimonios Notables (antiguas zonas protegidas) tienen características urbanas específicas, fruto de la historia de cada ciudad y del patrimonio que las estructura. Las viviendas, los comercios, los servicios, la movilidad, los equipamientos y los espacios públicos están escritos en la larga historia de estas zonas, con las ventajas e inconvenientes de su revitalización o abandono. En este sentido, Cahors es consciente de estos problemas desde hace muchos años y se ha adherido al concepto de Barrios Mayores Sostenibles para apoyar su proyecto de recuperación y revitalización del centro de la ciudad."
    ],
    "nl": [
      "De vereniging Cahors, les Patrimoines en Mouvement organiseert op dinsdag 8 november 2022 om 17 uur haar eerste workshop Stads- en Erfgoedrenovatie. Het doel van deze workshops is om mensen van alle generaties en uit alle lagen van de bevolking samen te brengen en hen uit te nodigen om samen na te denken over het erfgoed van Cahors, zijn wijken..\n\nDeze eerste workshop gaat over het potentieel van het centrum van Cahors als ecodistrict. De opmerkelijke erfgoedsites (voormalige beschermde gebieden) hebben namelijk specifieke stedelijke kenmerken, het resultaat van de geschiedenis van elke stad en het erfgoed dat hen structureert. Woningen, winkels, diensten, mobiliteit, voorzieningen en openbare ruimten staan allemaal geschreven in de lange geschiedenis van de locaties, met de voor- en nadelen van hun revitalisering of verwaarlozing. Cahors is zich al jaren bewust van deze problematiek en heeft zich aangesloten bij het concept van duurzame oudere wijken om zijn project voor de herwaardering en revitalisering van zijn stadscentrum uit te voeren."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Atelier de Rénovation Urbaine et Patrimoniale - « des Quartiers Anciens Durables vers l’Éco-quartier »"
    ]
  },
  "creationDate": "2018-06-15",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/dd5d4ca7-a310-3de5-91d1-6a6d13927152",
      "schema:email": [
        "contact@patrimoinesenmouvement.fr"
      ],
      "schema:legalName": "Association Cahors, les Patrimoines en Mouvement",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dd5d4ca7-a310-3de5-91d1-6a6d13927152",
      "schema:email": [
        "contact@patrimoinesenmouvement.fr"
      ],
      "schema:legalName": "Association Cahors, les Patrimoines en Mouvement",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e1702204-6592-31ed-9874-cc876f581570",
      "dc:description": {
        "de": [
          "Der Verein lädt alle Freiwilligen, die treibenden Kräfte der Stadt (Einwohner, Geschäftsleute, Berufstätige, Studenten, soziale und kulturelle Akteure, ...) ein, sich für diesen ersten Workshop des Austauschs und der gemeinsamen Nutzung anzumelden. Dieser Workshop verfolgt zwei Ziele: Verschiedene Zielgruppen sollen im Rahmen eines spielerischen und partizipativen Workshops zu starken wirtschaftlichen, sozialen und ökologischen Herausforderungen zusammengeführt werden; ein Bürgerbeitrag soll die Zweckmäßigkeit einer nationalen Auszeichnung als \"Öko-Viertel\" in Frage stellen.\n\nMit der Unterstützung von Sites et Cités Remarquables de France und nach der Einführung durch einen großen Zeugen und den Präsentationen von drei nationalen Experten werden die Cadurcien(ne)s in diesem Workshop die Stärken und potenziellen Verbesserungen der Eco Quartier-Charta nutzen.\n\nWir erwarten Sie zahlreich, damit Sie in diesem ersten Workshop, dem ein geselliges Beisammensein und ein Austausch folgen werden, Ihre Meinung äußern, Vorschläge machen und den Beitrag des Vereins bereichern können.\n\nPRAKTISCHE INFORMATIONEN\nWorkshop zur Stadterneuerung und zum Kulturerbe \"Von nachhaltigen Altbauvierteln zum Öko-Quartier\" :\n- Dienstag, 08. November 2022 um 17 Uhr - Saal 306 (3. Stock) des Espace Clément Marot (Place Bessières in Cahors)\n- Anmeldung erforderlich per einfacher E-Mail an contact@patrimoinesenmouvement.fr"
        ],
        "en": [
          "The association invites all volunteers, the city's driving forces (residents, shopkeepers, professionals, students, social and cultural actors, etc.) to sign up for this first exchange and sharing workshop. The objective of this workshop is twofold: to unite different audiences around strong economic, social and environmental issues in the framework of a fun and participatory workshop; to report on a citizen's contribution to question the opportunity of a national \"Eco-neighborhood\" label.\n\nWith the help of Sites et Cités Remarquables de France, and after the introduction by a great witness and the presentations by three national experts, the people of Cadur will exploit during this workshop the strong points and the potential improvements of the Eco Quartier charter.\n\nWe are expecting many of you to testify, propose and enrich the contribution of the association during this first workshop, which will be followed by a moment of conviviality and exchange.\n\nPRACTICAL INFORMATION\nWorkshop on urban and heritage renovation \"From sustainable old neighborhoods to eco-neighborhoods\" :\n- Tuesday, November 08, 2022 at 5:00 pm - Room 306 (3rd floor) of the espace Clément Marot (Place Bessières in Cahors)\n- Registration required by simple mail to contact@patrimoinesenmouvement.fr"
        ],
        "it": [
          "L'associazione invita tutti i volontari, le forze motrici della città (abitanti, commercianti, professionisti, studenti, attori sociali e culturali, ecc.) a iscriversi a questo primo laboratorio di scambio e condivisione. L'obiettivo di questo workshop è duplice: unire diversi pubblici attorno a forti questioni economiche, sociali e ambientali nell'ambito di un laboratorio divertente e partecipativo; riferire il contributo di un cittadino per interrogarsi sull'opportunità di un marchio nazionale di \"Eco-quartiere\".\n\nCon l'aiuto di Sites et Cités Remarquables de France, e dopo l'introduzione di un testimone importante e le presentazioni di tre esperti nazionali, i cittadini di Cadur utilizzeranno questo workshop per esplorare i punti di forza e i potenziali miglioramenti della carta Eco Quartier.\n\nVi aspettiamo numerosi per testimoniare, proporre e arricchire il contributo dell'associazione durante questo primo workshop, che sarà seguito da un momento di convivialità e scambio.\n\nINFORMAZIONI PRATICHE\nWorkshop sul rinnovamento urbano e del patrimonio \"Dai vecchi quartieri sostenibili agli eco-quartieri\":\nmartedì 08 novembre 2022 alle ore 17:00 ? Sala 306 (3° piano) dell'Espace Clément Marot (Place Bessières a Cahors)\niscrizione obbligatoria via e-mail a contact@patrimoinesenmouvement.fr"
        ],
        "fr": [
          "L’association lance l’invitation à tous les volontaires, forces vives de la ville (habitants, commerçants, professionnels, étudiants, acteurs sociaux et culturels, ...) à s’inscrire à ce premier atelier d’échange et de partage. L’objectif de cet atelier est double : fédérer des publics différents autour d’enjeux économiques, sociaux et environnementaux forts dans le cadre d’un atelier ludique et participatif ; rendre compte d’une contribution citoyenne pour questionner l’opportunité d’une labellisation nationale « Éco-quartiers ».\n\nAvec le concours de Sites et Cités Remarquables de France, et après l’introduction par un grand témoin et les présentations par trois experts nationaux, les cadurcien(ne)s exploiteront lors de cet atelier les points forts et les améliorations potentielles de la charte Eco Quartier.\n\nNous vous attendons nombreux pour témoigner, proposer et enrichir la contribution de l’association lors de ce premier atelier, qui sera suivi d’un moment de convivialité et d’échanges.\n\nRENSEIGNEMENTS PRATIQUES\nAtelier de rénovation urbaine et patrimoniale « Des quartiers anciens durables vers l’éco-quartier »  :\n•\tMardi 08 novembre 2022 à 17h – Salle 306 (3e étage) de l’espace Clément Marot (Place Bessières à Cahors)\n•\tInscription obligatoire par simple mail adressé à  contact@patrimoinesenmouvement.fr"
        ],
        "es": [
          "La asociación invita a todos los voluntarios, motores de la ciudad (habitantes, comerciantes, profesionales, estudiantes, actores sociales y culturales, etc.) a inscribirse en este primer taller de intercambio y puesta en común. El objetivo de este taller es doble: reunir a diferentes públicos en torno a fuertes cuestiones económicas, sociales y medioambientales en el marco de un taller lúdico y participativo; informar sobre la contribución de un ciudadano para cuestionar la oportunidad de una etiqueta nacional de \"ecobarrio\".\n\nCon la ayuda de Sites et Cités Remarquables de France, y tras la introducción de un testigo principal y las presentaciones de tres expertos nacionales, los habitantes de Cadur aprovecharán este taller para explorar los puntos fuertes y las posibles mejoras de la carta del Eco Quartier.\n\nEsperamos ver a muchos de ustedes allí para dar testimonio, proponer y enriquecer la contribución de la asociación durante este primer taller, al que seguirá un momento de convivencia e intercambio.\n\nINFORMACIÓN PRÁCTICA\nTaller de renovación urbana y patrimonial \"De los barrios antiguos sostenibles a los ecobarrios\" :\nmartes 08 de noviembre de 2022 a las 17 horas ? Sala 306 (3ª planta) del Espacio Clément Marot (plaza Bessières de Cahors)\nes necesario inscribirse por correo electrónico a contact@patrimoinesenmouvement.fr"
        ],
        "nl": [
          "De vereniging nodigt alle vrijwilligers, de drijvende krachten van de stad (inwoners, winkeliers, professionals, studenten, sociale en culturele actoren, enz.) uit om zich in te schrijven voor deze eerste uitwisseling en uitwisseling. Het doel van deze workshop is tweeledig: verschillende doelgroepen verenigen rond sterke economische, sociale en milieukwesties in het kader van een ludieke en participatieve workshop; verslag uitbrengen over de bijdrage van een burger om de mogelijkheid van een nationaal label \"ecowijken\" ter discussie te stellen.\n\nMet de hulp van Sites et Cités Remarquables de France, en na een inleiding door een grote getuige en presentaties door drie nationale deskundigen, zullen de inwoners van Cadur tijdens deze workshop de sterke punten en mogelijke verbeteringen van het Eco Quartier charter onderzoeken.\n\nWij verwachten dat velen van u tijdens deze eerste workshop, die zal worden gevolgd door een moment van gezelligheid en uitwisseling, zullen getuigen, voorstellen zullen doen en de bijdrage van de vereniging zullen verrijken.\n\nPRAKTISCHE INFORMATIE\nWorkshop stads- en erfgoedrenovatie \"Van duurzame oude wijken tot ecowijken\" :\n- Dinsdag 08 november 2022 om 17 uur - zaal 306 (3e verdieping) van het Espace Clément Marot (Place Bessières in Cahors)\n- Aanmelding verplicht via e-mail naar contact@patrimoinesenmouvement.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1e7e1d73-650f-3296-9156-67458617d67e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/453392f5-e2e2-3e63-97e4-a47d5f5c613d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71a3e1e2-9764-346f-9dba-314a4f391c43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/722c2445-0ba6-3e5d-96d5-6eea95415b37",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/773fbca4-6581-314c-8b77-64a4b3262e38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b07bafe-d2fb-3cef-a274-d0276b380aa1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb28a5c7-a089-3daf-bbf3-05f7bae46659",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb003a47-60a4-3052-882e-a94c90a718c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb67f79e-1671-360c-b16c-df9b94c15393",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec97a7be-11a5-323b-af75-b6e88808ce1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Verein Cahors, les Patrimoines en Mouvement organisiert am Dienstag, den 8. November 2022, um 17 Uhr seinen ersten Workshop zur Stadterneuerung und zum Kulturerbe, der für alle offen ist, kostenlos ist und für den man sich anmelden muss. Diese Workshops sollen Menschen aus allen Generationen und mit unterschiedlichem Hintergrund zusammenbringen und sie zu einer kollektiven bürgerschaftlichen Reflexion über Probleme einladen, die das Erbe von Cadurcien, seine Viertel..\n\nDieser erste Workshop wird sich mit dem Potenzial des Zentrums von Cahors als Öko-Viertel beschäftigen. Tatsächlich weisen die Sites Patrimoniaux Remarquables (ehemals geschützte Sektoren) spezifische städtebauliche Merkmale auf, die das Ergebnis der Geschichte jeder Stadt und des sie strukturierenden Kulturerbes sind. Wohnraum, Geschäfte, Dienstleistungen, Mobilität, Einrichtungen oder auch öffentliche Räume werden in der langen Zeit ihrer Geschichte geschrieben, mit den Vor- und Nachteilen ihrer Wiederbelebung oder Vernachlässigung. Die Stadt Cahors ist sich dieser Herausforderungen seit vielen Jahren bewusst und hat sich dem Konzept der nachhaltigen Altstadtviertel (Quartiers Anciens Durables) verschrieben, um ihr Projekt zur Wiedereroberung und Wiederbelebung ihrer Innenstadt voranzutreiben."
        ],
        "en": [
          "The association Cahors, les Patrimoines en Mouvement organizes on Tuesday, November 8, 2022, at 5:00 pm, its first Urban and Heritage Renovation Workshop, open to all, free of charge and on registration. The aim of these workshops is to bring together people of all generations and backgrounds and to invite them to lead a collective citizen reflection around issues concerning the heritage of Cahors, its neighborhoods..\n\nThis first workshop will focus on the potential of the center of Cahors as an eco-district. Indeed, the Remarkable Heritage Sites (former protected areas) present specific urban characteristics, the result of the history of each city and the heritage that structures them. Housing, shops, services, mobility, facilities and public spaces are all written in the long history of these areas, with the advantages and disadvantages of their revitalization or neglect. With this in mind, Cahors has been aware of these issues for many years and has signed up to the concept of Sustainable Older Neighborhoods in order to carry out its project to reclaim and revitalize its downtown area."
        ],
        "it": [
          "L'associazione Cahors, les Patrimoines en Mouvement organizza il suo primo Laboratorio di riqualificazione urbana e del patrimonio martedì 8 novembre 2022, alle 17.00. L'obiettivo di questi workshop è quello di riunire persone di tutte le generazioni e di tutti i ceti sociali e di invitarli a impegnarsi in una riflessione cittadina collettiva su questioni relative al patrimonio di Cahors, ai suoi quartieri, ecc\n\nQuesto primo workshop si concentrerà sul potenziale del centro di Cahors come eco-quartiere. Infatti, i Siti del Patrimonio Notevole (ex aree protette) hanno caratteristiche urbane specifiche, frutto della storia di ogni città e del patrimonio che le struttura. Abitazioni, negozi, servizi, mobilità, strutture e spazi pubblici sono tutti scritti nella lunga storia di queste aree, con i vantaggi e gli svantaggi della loro rivitalizzazione o del loro abbandono. Per questo motivo, Cahors è consapevole di questi problemi da molti anni e ha aderito al concetto di Quartieri Anziani Sostenibili per sostenere il suo progetto di recupero e rivitalizzazione del centro cittadino."
        ],
        "fr": [
          "L’association Cahors, les Patrimoines en Mouvement organise le mardi 8 novembre 2022, à 17h, son premier Atelier de Rénovation Urbaine et Patrimoniale, ouvert à tous, gratuit et sur inscription. Ces ateliers ont pour but de rassembler des personnes de toutes les générations et de tous les horizons et les inviter à mener une réflexion citoyenne collective autour de problématiques concernant le patrimoine cadurcien, ses quartiers…\n\nCe premier atelier s’intéressera au potentiel du centre de Cahors en tant qu’éco-quartier. En effet, les Sites Patrimoniaux Remarquables (anciens secteurs sauvegardés) présentent des caractéristiques urbanistiques spécifiques, fruits de l’histoire de chaque ville et des patrimoines qui les structurent. Habitat, commerces, services, mobilités, équipements ou encore espaces publics s’écrivent dans le temps long de leur histoire, avec les avantages et inconvénients de leur redynamisation ou délaissement. Forte de ce constat, Cahors a pris depuis de nombreuses années la mesure de ces enjeux et s’est inscrite dans le concept des Quartiers Anciens Durables pour porter son projet de reconquête et de redynamisation de son centre-ville."
        ],
        "es": [
          "La asociación Cahors, les Patrimoines en Mouvement organiza su primer Taller de Renovación Urbana y Patrimonial el martes 8 de noviembre de 2022, a las 17 horas. El objetivo de estos talleres es reunir a personas de todas las generaciones y condiciones sociales e invitarlas a una reflexión ciudadana colectiva sobre cuestiones relativas al patrimonio de Cahors, sus barrios, etc\n\nEste primer taller se centrará en el potencial del centro de Cahors como distrito ecológico. En efecto, los Patrimonios Notables (antiguas zonas protegidas) tienen características urbanas específicas, fruto de la historia de cada ciudad y del patrimonio que las estructura. Las viviendas, los comercios, los servicios, la movilidad, los equipamientos y los espacios públicos están escritos en la larga historia de estas zonas, con las ventajas e inconvenientes de su revitalización o abandono. En este sentido, Cahors es consciente de estos problemas desde hace muchos años y se ha adherido al concepto de Barrios Mayores Sostenibles para apoyar su proyecto de recuperación y revitalización del centro de la ciudad."
        ],
        "nl": [
          "De vereniging Cahors, les Patrimoines en Mouvement organiseert op dinsdag 8 november 2022 om 17 uur haar eerste workshop Stads- en Erfgoedrenovatie. Het doel van deze workshops is om mensen van alle generaties en uit alle lagen van de bevolking samen te brengen en hen uit te nodigen om samen na te denken over het erfgoed van Cahors, zijn wijken..\n\nDeze eerste workshop gaat over het potentieel van het centrum van Cahors als ecodistrict. De opmerkelijke erfgoedsites (voormalige beschermde gebieden) hebben namelijk specifieke stedelijke kenmerken, het resultaat van de geschiedenis van elke stad en het erfgoed dat hen structureert. Woningen, winkels, diensten, mobiliteit, voorzieningen en openbare ruimten staan allemaal geschreven in de lange geschiedenis van de locaties, met de voor- en nadelen van hun revitalisering of verwaarlozing. Cahors is zich al jaren bewust van deze problematiek en heeft zich aangesloten bij het concept van duurzame oudere wijken om zijn project voor de herwaardering en revitalisering van zijn stadscentrum uit te voeren."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/15119a9f-2519-3f26-987a-eccee0988fa3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4c23a9d5-a3ea-3fcd-888d-4acda950310e",
          "ebucore:title": {
            "fr": [
              "©visite ville Cahors (2)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©visite ville Cahors (2)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/50ed1ed9-89cb-3efa-8f8d-675d8229d7a5",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/-visite-ville-Cahors--2-.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/15119a9f-2519-3f26-987a-eccee0988fa3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4c23a9d5-a3ea-3fcd-888d-4acda950310e",
          "ebucore:title": {
            "fr": [
              "©visite ville Cahors (2)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©visite ville Cahors (2)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/50ed1ed9-89cb-3efa-8f8d-675d8229d7a5",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/-visite-ville-Cahors--2-.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2aa44037-497d-305e-8a64-f856534a8061",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/74173a68-8615-3e01-a9a5-5ebaab608c67",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8023b752-e1f5-38a2-8c06-4ea7e99e93ea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ac743547-a4c2-3a2e-a6bb-3bdef25625f6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ba450142-6109-3542-9930-9196d1bf1756",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d87b86be-f836-3118-804e-6d434a2d7d7f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5fc7e283-3e8d-3fc6-8a4d-a54e6570b29b",
          "schema:addressLocality": "Cahors",
          "schema:postalCode": "46000",
          "schema:streetAddress": [
            "Espace Clément-Marot",
            "Place Bessières"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46042",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cahors"
              ],
              "pt": [
                "Cahors"
              ],
              "en": [
                "Cahors"
              ],
              "it": [
                "Cahors"
              ],
              "fr": [
                "Cahors"
              ],
              "nl": [
                "Cahors"
              ],
              "es": [
                "Cahors"
              ]
            },
            "insee": "46042",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b3618692-9589-3e62-846c-7050d1b2e74c",
        "schema:latitude": "44.4524084",
        "schema:longitude": "1.43861185",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9e719350-7525-3050-8989-b1ae177dd996",
          "schema:closes": "19:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "17:00:00",
          "schema:validFrom": "2022-11-08T00:00:00",
          "schema:validThrough": "2022-11-08T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-09-29",
  "lastUpdateDatatourisme": "2023-06-22T10:02:37.072Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/12d61aca-6228-3024-a36a-9e0759204730",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/c77aed9b-639e-33ed-9ebc-68d54b7a0a5e",
          "schema:eligibleQuantity": "L'apéro-patrimoine (avec verre offert)",
          "schema:minPrice": [
            "5"
          ],
          "schema:price": "5",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/ca8cb033-58f8-37a0-b695-e020434aab0e",
          "schema:eligibleQuantity": "Les expositions",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/775f7113-7c6e-3472-8d46-6dd89dc265bf",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        }
      ],
      "endDate": "2022-11-08",
      "endTime": "19:30:00",
      "startDate": "2022-11-08",
      "startTime": "17:00:00"
    }
  ]
}