{
  "@id": "https://data.datatourisme.fr/5/909d74ed-ca92-3f7c-af56-2ea4ea765881",
  "dc:identifier": "229001692",
  "@type": [
    "Castle",
    "CulturalSite",
    "DefenceSite",
    "FortifiedCastle",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "fr": [
      "Château de Girsberg"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q1011967"
  ],
  "creationDate": "2012-07-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a4919a85-084e-3909-8db2-ab0cb1870648",
    "schema:legalName": "Office de tourisme du pays de Ribeauvillé et Riquewihr",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/2a8bd2ef-d0f4-330c-b167-5888881954d5",
      "schema:email": [
        "info@ribeauville-riquewihr.com"
      ],
      "schema:telephone": [
        "+33 3 89 73 23 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ribeauville-riquewihr.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2a8bd2ef-d0f4-330c-b167-5888881954d5",
      "schema:email": [
        "info@ribeauville-riquewihr.com"
      ],
      "schema:telephone": [
        "+33 3 89 73 23 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ribeauville-riquewihr.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/938e1f0a-68a5-3ec4-8706-ebf5add54b03",
      "schema:email": [
        "info@ribeauville-riquewihr.com"
      ],
      "schema:legalName": "OFFICE DE TOURISME PAYS DE RIBEAUVILLE-RIQUEWIHR",
      "schema:telephone": [
        "+33 3 89 73 23 23"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ribeauville-riquewihr.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cb5b6e18-fca5-3405-a57a-272f9916f767",
      "dc:description": {
        "de": [
          "Auf fast unzugänglichen Felsen, gegenüber der Burg St. Ulrich, wurde die Burg Stein mit ihrem fünfeckigen Bergfried gegen 1250 von den Ribeaupierre auf einem Felsvorsprung errichtet, möglicherweise mit der Absicht, die Verteidigung dieser Burg zu verstärken.  Dieses kleine Schloss wird den Ribeaupierre nie als Wohnsitz gedient haben.\n\nZu Beginn des 14. Jahrhunderts wird sie von einer Adelsfamilie namens Girsberg belehnt, die ihr auch ihren Namen gibt. Je nach Schreibweise wird es auch Petit-Ribeaupierre, Giersberg oder Guirsberg genannt.\n\nDie heute sichtbaren Überreste stammen aus mehreren Epochen:\n\n- der fünfeckige Bergfried mit quadratischem Grundriss aus Stein, Granit und Sandstein aus dem 13,\n\n- das Wohnhaus, das an den Bergfried angrenzt, besteht aus zwei Gebäuden, von denen eines dem Felsen folgend gebaut wurde und keine regelmäßige Form hat. Sie werden von einem halbrunden Turm flankiert. Sowohl das Wohnhaus als auch der untere Hof werden auf das 14.\n\nDer Zugang zum Schloss Girsberg ist heute nur noch zu Fuß über einen markierten Wanderweg \"Circuit des trois châteaux\" auf dem GR5 möglich (Start vom Place de la République oder vom Parkplatz Lutzelbach in Ribeauvillé, Dauer ca. 2,5 Stunden)."
        ],
        "en": [
          "On almost inaccessible rocks, opposite the castle of St Ulrich, the castle of Stein, with its pentagonal keep, was built around 1250 by the Ribeaupierre family on a rocky spur, possibly with the intention of reinforcing the defence of this castle.  This small castle never served as a residence for the Ribeaupierre family.\n\nAt the beginning of the 14th century, it was owned by a noble family, the Girsbergs, who gave it its name. It is also called Petit-Ribeaupierre, Giersberg or Guirsberg depending on the spelling.\n\nThe currently visible remains date from several eras:\n\n- the pentagonal and square-planned keep inside, built in stone, granite and sandstone, dating from the 13th century, was classified as a historical monument in the 19th century,\n\n- the dwelling, which adjoins the keep, is made up of two buildings, one of which is built following the rock and is not of a regular shape. They are flanked by a semicircular tower. The dwellings, like the lower courtyard, date from the 14th century.\n\nThe Girsberg castle can now only be reached on foot via a marked hiking trail \"Circuit des trois châteaux\" using the GR5 (departure from the Place de la République or from the Lutzelbach car park in Ribeauvillé, duration about 2h30)."
        ],
        "it": [
          "Su rocce quasi inaccessibili, di fronte al castello di St Ulrich, il castello di Stein, con il suo mastio pentagonale, fu costruito intorno al 1250 dalla famiglia Ribeaupierre su uno sperone roccioso, forse per rafforzare la difesa di questo castello.  Questo piccolo castello non fu mai utilizzato come residenza dalla famiglia Ribeaupierre.\n\nAll'inizio del XIV secolo divenne proprietà di una famiglia nobile, i Girsberg, che le diedero il loro nome. È chiamato anche Petit-Ribeaupierre, Giersberg o Guirsberg a seconda dell'ortografia.\n\nI resti attualmente visibili risalgono a diversi periodi:\n\n- il mastio pentagonale a pianta quadrata all'interno, costruito in pietra, granito e arenaria, risalente al XIII secolo, è stato classificato come monumento storico nel XIX secolo,\n\n- l'abitazione, adiacente al mastio, è costituita da due edifici, uno dei quali, costruito lungo la roccia, non ha una forma regolare. Sono affiancati da una torre semicircolare. Sia le abitazioni che il cortile inferiore risalgono al XIV secolo.\n\nOggi il castello di Girsberg è raggiungibile solo a piedi attraverso un sentiero segnalato \"Circuit des trois châteaux\" seguendo il GR5 (partenza da Place de la République o dal parcheggio di Lutzelbach a Ribeauvillé, durata circa 2,5 ore)."
        ],
        "fr": [
          "Sur des rochers presque inaccessibles, en face du château de St Ulrich, le château de Stein, au donjon pentagonal, fut construit vers 1250 par les Ribeaupierre sur un éperon rocheux, possiblement dans le dessein de renforcer la défense de ce château.  Ce petit château n’aura jamais servi de résidence aux Ribeaupierre.\n\nAu début du XIVe siècle, il est inféodé à une famille noble les Girsberg, qui lui donne son nom. Il est également appelé Petit-Ribeaupierre, Giersberg ou Guirsberg selon l'orthographe.\n\nLes vestiges actuellement visibles datent de plusieurs époques:\n\n- le donjon pentagonal et de plan carré à l'intérieur, construit en pierre, granit et grès, daté du XIIIe siècle a été classé monument historique au XIXe siècle,\n\n- le logis qui jouxte le donjon, est formé de deux bâtiments, dont l'un bâti en suivant le rocher n'est pas de forme régulière. Ils sont flanqués d'une tour demi-circulaire. Les logis comme la basse cour sont datés du XIVe siècle.\n\nL'accès au château du Girsberg se fait aujourd'hui uniquement à pied par un sentier de randonnée balisé \"Circuit des trois châteaux\" empruntant le GR5 (départ depuis la Place de la République ou depuis le parking du Lutzelbach à Ribeauvillé, durée 2h30 environ)."
        ],
        "nl": [
          "Op bijna ontoegankelijke rotsen, tegenover het kasteel van St. Ulrich, werd rond 1250 het kasteel van Stein met zijn vijfhoekige donjon gebouwd door de familie Ribeaupierre op een rotsachtige uitloper, mogelijk met de bedoeling de verdediging van dit kasteel te versterken.  Dit kleine kasteel werd nooit als woning gebruikt door de familie Ribeaupierre.\n\nAan het begin van de 14e eeuw werd het eigendom van een adellijke familie, de Girsbergs, die het hun naam gaven. Het wordt ook Petit-Ribeaupierre, Giersberg of Guirsberg genoemd, afhankelijk van de spelling.\n\nDe thans zichtbare resten dateren uit verschillende perioden:\n\n- de vijfhoekige donjon met vierkante plattegrond binnenin, gebouwd in steen, graniet en zandsteen, daterend uit de 13e eeuw, werd in de 19e eeuw geclassificeerd als historisch monument,\n\n- de woning, die aan de donjon grenst, bestaat uit twee gebouwen, waarvan één, gebouwd langs de rots, niet regelmatig van vorm is. Ze worden geflankeerd door een halfronde toren. Zowel de woningen als de lager gelegen binnenplaats dateren uit de 14e eeuw.\n\nTegenwoordig is het kasteel Girsberg alleen te voet bereikbaar via een bewegwijzerde wandelroute \"Circuit des trois châteaux\" langs de GR5 (vertrek vanaf de Place de la République of vanaf de parkeerplaats Lutzelbach in Ribeauvillé, duur ca. 2,5 uur)."
        ],
        "es": [
          "En unas rocas casi inaccesibles, frente al castillo de San Ulrich, el castillo de Stein, con su torre del homenaje pentagonal, fue construido hacia 1250 por la familia Ribeaupierre en un espolón rocoso, posiblemente para reforzar la defensa de este castillo.  Este pequeño castillo nunca fue utilizado como residencia por la familia Ribeaupierre.\n\nA principios del siglo XIV, pasó a ser propiedad de una familia noble, los Girsberg, que le dieron su nombre. También se llama Petit-Ribeaupierre, Giersberg o Guirsberg según la ortografía.\n\nLos restos actualmente visibles datan de varias épocas:\n\n- el torreón pentagonal de planta cuadrada en su interior, construido en piedra, granito y arenisca, que data del siglo XIII, fue clasificado como monumento histórico en el siglo XIX,\n\n- la vivienda, contigua a la torre del homenaje, se compone de dos edificios, uno de los cuales, construido a lo largo de la roca, no tiene una forma regular. Están flanqueadas por una torre semicircular. Tanto las viviendas como el patio inferior datan del siglo XIV.\n\nEn la actualidad, sólo se puede acceder al castillo de Girsberg a pie a través de una ruta de senderismo señalizada \"Circuit des trois châteaux\" siguiendo el GR5 (salida desde la Place de la République o desde el aparcamiento de Lutzelbach en Ribeauvillé, duración aproximada de 2,5 horas)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/007de8ac-b7ae-3f87-aa12-cbf82d3cce5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24d76a45-198e-3f2e-89ce-e13461489cb6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e64e36b-4a0a-3702-88e7-d0c97137232c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96540276-e90c-36e1-ae58-1aa9136fd6c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9dd07253-0e50-35a3-8d1f-8123f287551a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d1e47a3f-5ed2-3737-b489-e61b8f03e8dc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/35cb996c-4846-3e65-8e31-80abd951ff37",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Crédit photo : Office de Tourisme du Pays de Ribeauvillé et Riquewihr"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/425ffbd6-1fa4-32b1-b59f-c27ea78c237e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/20132912-c8a9-3ab1-8384-7db2aabc725f",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Girsberg 058"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bernard Chenal"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9294dd12-5308-36ca-8f2d-2f4e2674178f",
          "ebucore:fileSize": [
            1557285
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1440,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/9/98/Girsberg_058.JPG"
          ],
          "ebucore:width": 2560,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d1e47a3f-5ed2-3737-b489-e61b8f03e8dc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/35cb996c-4846-3e65-8e31-80abd951ff37",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Crédit photo : Office de Tourisme du Pays de Ribeauvillé et Riquewihr"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ecfea1ab-3a25-3ccc-9314-aeda96701bca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7d82b87c-4dd7-3849-89ec-04ceb7e592cf",
          "schema:addressLocality": "Ribeauvillé",
          "schema:postalCode": "68150",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68269",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ribeauvillé"
              ],
              "pt": [
                "Ribeauvillé"
              ],
              "en": [
                "Ribeauvillé"
              ],
              "it": [
                "Ribeauvillé"
              ],
              "fr": [
                "Ribeauvillé"
              ],
              "nl": [
                "Ribeauvillé"
              ],
              "es": [
                "Ribeauvillé"
              ]
            },
            "insee": "68269",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/81a43618-0f85-36a4-b572-6b242045ae8d",
        "schema:elevation": "242",
        "schema:latitude": "48.2035111652355",
        "schema:longitude": "7.30728149414063",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-06-09",
  "lastUpdateDatatourisme": "2022-11-14T13:43:13.246Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fd2ee131-4573-3274-a15d-daa5d31f1a7f",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8637a6b6-0413-334e-bc7a-cfa7b6c8ee80",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}