{
  "@id": "https://data.datatourisme.fr/58/90363753-caed-3a00-9676-54924c2a6785",
  "dc:identifier": "6533632",
  "schema:endDate": [
    "2023-07-04"
  ],
  "schema:startDate": [
    "2023-07-04"
  ],
  "@type": [
    "schema:Event",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Sehen Sie sich die Vorführung \"Inside Kabul\" und das Treffen mit Caroline Gillet im Centre de la Vieille Charité - (CVC), im Rahmen des Festivals in Marseille, an."
    ],
    "en": [
      "Watch the screening \"Inside Kabul\" and the meeting with Caroline Gillet at the Centre de la Vieille Charité - (CVC), as part of the Marseille Festival."
    ],
    "it": [
      "Guarda la proiezione \"Inside Kabul\" e l'incontro con Caroline Gillet al Centre de la Vieille Charité - (CVC), nell'ambito del Festival di Marsiglia."
    ],
    "fr": [
      "Retrouvez la projection \"Inside Kaboul\" et la rencontre avec Caroline Gillet au Centre de la Vieille Charité - (CVC), dans le cadre du Festival de Marseille."
    ],
    "es": [
      "Vea la proyección \"Inside Kabul\" y el encuentro con Caroline Gillet en el Centre de la Vieille Charité - (CVC), en el marco del Festival de Marsella."
    ],
    "nl": [
      "Bekijk de vertoning \"Inside Kabul\" en de ontmoeting met Caroline Gillet in het Centre de la Vieille Charité - (CVC), in het kader van het Festival van Marseille."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Inside Kaboul - Caroline Gillet et Denis Walgenwitz"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/375bdb2d-b088-3716-8361-62f7a03ce74a",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.festivaldemarseille.com/fr"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9cb5c5fa-a001-32e4-a5c0-1357b3141b8b",
      "dc:description": {
        "de": [
          "Caroline Gillet und Denis Walgenwitz - 2023\r\n\r\nEin kurzer Film, der den Alltag der afghanischen Jugend zur Zeit der Taliban erzählt, zwischen dem Schock der Ankunft im Sommer 2021 und den neuen Realitäten eines Regimes, das Frauen und Mädchen ihrer elementarsten Menschenrechte beraubt. Poetische und erschütternde animierte Bilder, die von den Stimmen zweier junger Frauen, Raha und Marwa, getragen werden, deren Schicksal sich plötzlich gewandelt hat.\r\n\r\nInside Kabul ist das Ergebnis eines langen kreativen Prozesses und eines kollektiven Wunsches, Zeugnis abzulegen, von Stimmnotizen über Radiokolumnen und Zeichnungen bis hin zu einem 2D-Animationsdokumentarfilm. Mehrere Monate lang tauschte sich Caroline Gillet mit Raha, die in der Heimat geblieben war und mit der Gewalt des Regimes konfrontiert wurde, und Marwa, die in einem Flüchtlingslager in Abu Dhabi eingesperrt war, aus Kubra Khademis Zeichnungen, die von ihren Gesprächen, ihren Stimmen und den Klängen und Geräuschen ihrer Heimatstadt inspiriert sind, entführen uns nach Kabul. Wir kommen ihrem Alltag und ihrer Ungewissheit ganz nahe: Wie soll man in die Zukunft blicken, wenn man in Afghanistan 20 Jahre alt ist?\r\n\r\n+ Treffen mit Caroline Gillet\r\n\r\nDauer 30'\r\n\r\nFestival de Marseille, in Co-Regie mit der Stadt Marseille - Musées de Marseille.\r\nIm Rahmen der Ausstellung Baya. Eine algerische Heldin der modernen Kunst.\r\n[Freier Eintritt mit Reservierung]"
        ],
        "en": [
          "Caroline Gillet and Denis Walgenwitz - 2023\r\n\r\nA short film about the daily life of Afghan youth during the Taliban era, between the shock of arriving in the summer of 2021 and the new realities of a regime that deprives women and girls of their most basic human rights. Poetic and moving animated images carried by the voices of two young women, Raha and Marwa, whose destiny has suddenly changed.\r\n\r\nFrom vocal notes to radio chronicles, from drawings to 2D animation documentaries, the making of Inside Kabul is the result of a long creative process and a collective desire to bear witness. For several months, Caroline Gillet exchanged with Raha, who remained in the country and was confronted with the violence of the regime, and Marwa, locked up in a refugee camp in Abu Dhabi? Inspired by their conversations, fed by their voices, sounds and noises of her native city, Kubra Khademi's drawings transport us to Kabul. Close to their daily life and their uncertainty: how to project oneself towards the future when one is 20 years old in Afghanistan?\r\n\r\n+ meeting with Caroline Gillet\r\n\r\nDuration 30 minutes\r\n\r\nFestival of Marseille, in co-production with the City of Marseille - Museums of Marseille.\r\nWithin the framework of the exhibition Baya. An Algerian heroine of modern art.\r\n[Free entrance upon reservation]"
        ],
        "it": [
          "Caroline Gillet e Denis Walgenwitz - 2023\r\n\r\nUn cortometraggio sulla vita quotidiana dei giovani afghani al tempo dei talebani, tra lo shock dell'arrivo nell'estate del 2021 e le nuove realtà di un regime che priva le donne e le ragazze dei loro diritti umani più elementari. Immagini animate poetiche e commoventi portate dalle voci di due giovani donne, Raha e Marwa, il cui destino è improvvisamente cambiato.\r\n\r\nDalle note vocali ai servizi radiofonici, dai disegni ai documentari di animazione 2D, la realizzazione di Inside Kabul è il risultato di un lungo processo creativo e di un desiderio collettivo di testimonianza. Per diversi mesi, Caroline Gillet ha parlato con Raha, rimasta nel Paese e confrontata con la violenza del regime, e con Marwa, rinchiusa in un campo profughi ad Abu Dhabi Ispirati dalle loro conversazioni, alimentati dalle loro voci, dai suoni e dai rumori della sua città natale, i disegni di Kubra Khademi ci trasportano a Kabul. Sono vicini alla loro vita quotidiana e alla loro incertezza: come ci si può proiettare nel futuro quando si ha 20 anni in Afghanistan?\r\n\r\n+ incontro con Caroline Gillet\r\n\r\nDurata: 30 minuti\r\n\r\nFestival de Marseille, in coproduzione con la Città di Marsiglia - Musei di Marsiglia.\r\nNell'ambito della mostra Baya. Un'eroina algerina dell'arte moderna.\r\n[Ingresso libero su prenotazione.]"
        ],
        "fr": [
          "Caroline Gillet et Denis Walgenwitz - 2023\r\n\r\nUn film court pour raconter le quotidien de la jeunesse afghane au temps des talibans, entre le choc de l’arrivée à l’été 2021 et les nouvelles réalités d’un régime qui prive les femmes et les filles de leurs plus élémentaires droits humains. Des images animées poétiques et bouleversantes portées par la voix de deux jeunes femmes, Raha et Marwa, dont le destin a basculé subitement.\r\n\r\nDe notes vocales en chroniques radiophoniques, de dessins en documentaire d’animation 2D, la réalisation de Inside Kaboul est le fruit d’un long processus créatif et d’une envie collective de témoigner. Durant plusieurs mois, Caroline Gillet a échangé avec Raha, restée au pays et confrontée aux violences du régime, et Marwa, enfermée dans un camp de réfugié·e·s à Abu Dhabi… Inspirés de leurs conversations, nourris de leurs voix, des sons et des bruits de sa ville natale, les dessins de Kubra Khademi nous transportent à Kaboul. Au plus près de leur quotidien et de leur incertitude : comment se projeter vers l’avenir quand on a 20 ans en Afghanistan ?\r\n\r\n+ rencontre avec Caroline Gillet\r\n\r\nDurée 30'\r\n\r\nFestival de Marseille, en coréalisation avec la Ville de Marseille - Musées de Marseille.\r\nDans le cadre de l'exposition Baya. Une héroïne algérienne de l'art moderne.\r\n[Entrée libre sur réservation]"
        ],
        "es": [
          "Caroline Gillet y Denis Walgenwitz - 2023\r\n\r\nUn cortometraje sobre la vida cotidiana de la juventud afgana en la época de los talibanes, entre la conmoción de llegar al verano de 2021 y las nuevas realidades de un régimen que priva a mujeres y niñas de sus derechos humanos más elementales. Poéticas y conmovedoras imágenes animadas llevadas por las voces de dos jóvenes, Raha y Marwa, cuyo destino ha cambiado repentinamente.\r\n\r\nDe notas vocales a reportajes radiofónicos, de dibujos a documentales de animación en 2D, la realización de Inside Kabul es el resultado de un largo proceso creativo y de un deseo colectivo de dar testimonio. Durante varios meses, Caroline Gillet habló con Raha, que se había quedado en el país y se enfrentaba a la violencia del régimen, y con Marwa, encerrada en un campo de refugiados en Abu Dhabi? Inspirados en sus conversaciones, alimentados por sus voces, los sonidos y ruidos de su ciudad natal, los dibujos de Kubra Khademi nos transportan a Kabul. Son cercanos a su vida cotidiana y a su incertidumbre: ¿cómo proyectarse en el futuro cuando se tienen 20 años en Afganistán?\r\n\r\n+ encuentro con Caroline Gillet\r\n\r\nDuración: 30 minutos\r\n\r\nFestival de Marsella, en coproducción con la Ciudad de Marsella - Museos de Marsella.\r\nEn el marco de la exposición Baya. Una heroína argelina del arte moderno.\r\n[Entrada gratuita previa reserva.]"
        ],
        "nl": [
          "Caroline Gillet en Denis Walgenwitz - 2023\r\n\r\nEen korte film over het dagelijkse leven van Afghaanse jongeren in de tijd van de Taliban, tussen de schok van de aankomst in de zomer van 2021 en de nieuwe realiteit van een regime dat vrouwen en meisjes hun meest elementaire mensenrechten ontneemt. Poëtische en ontroerende animatiebeelden gedragen door de stemmen van twee jonge vrouwen, Raha en Marwa, wier lot plotseling is veranderd.\r\n\r\nVan zangnotities tot radioverslagen, van tekeningen tot 2D animatiedocumentaires, het maken van Inside Kabul is het resultaat van een lang creatief proces en een collectief verlangen om te getuigen. Gedurende verschillende maanden sprak Caroline Gillet met Raha, die in het land was gebleven en geconfronteerd werd met het geweld van het regime, en Marwa, die opgesloten zat in een vluchtelingenkamp in Abu Dhabi? Geïnspireerd door hun gesprekken, gevoed door hun stemmen, de geluiden en geluiden van haar geboortestad, nemen de tekeningen van Kubra Khademi ons mee naar Kaboel. Ze staan dicht bij hun dagelijks leven en hun onzekerheid: hoe kun je jezelf in de toekomst projecteren als je 20 jaar oud bent in Afghanistan?\r\n\r\n+ ontmoeting met Caroline Gillet\r\n\r\nDuur: 30 minuten\r\n\r\nFestival de Marseille, in coproductie met de Stad Marseille - Musea van Marseille.\r\nIn het kader van de tentoonstelling Baya. Een Algerijnse heldin van de moderne kunst.\r\n[Gratis toegang na reservering.]"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/218da25c-6954-3c39-afbc-f5beab31261e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/444692ff-8f20-3e7c-9017-3d6de26e3d67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b0115c2-86bc-3d82-9b40-bad4cd2a63f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e83a899-a6b6-3de5-9f0f-002d0417d546",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8718445f-84e0-3db9-9811-b1d6b9628c98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b8a93cd-20e2-3309-8adf-96407ce6c5f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9cc9d3fe-f34e-3350-aa6f-194ad579b9ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad331746-f802-37ec-9647-e9fb60acec71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cef8dc75-27fe-312a-a2f4-60c4547d0f05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f682205f-4f70-3e25-8a54-06be677d61eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sehen Sie sich die Vorführung \"Inside Kabul\" und das Treffen mit Caroline Gillet im Centre de la Vieille Charité - (CVC), im Rahmen des Festivals in Marseille, an."
        ],
        "en": [
          "Watch the screening \"Inside Kabul\" and the meeting with Caroline Gillet at the Centre de la Vieille Charité - (CVC), as part of the Marseille Festival."
        ],
        "it": [
          "Guarda la proiezione \"Inside Kabul\" e l'incontro con Caroline Gillet al Centre de la Vieille Charité - (CVC), nell'ambito del Festival di Marsiglia."
        ],
        "fr": [
          "Retrouvez la projection \"Inside Kaboul\" et la rencontre avec Caroline Gillet au Centre de la Vieille Charité - (CVC), dans le cadre du Festival de Marseille."
        ],
        "es": [
          "Vea la proyección \"Inside Kabul\" y el encuentro con Caroline Gillet en el Centre de la Vieille Charité - (CVC), en el marco del Festival de Marsella."
        ],
        "nl": [
          "Bekijk de vertoning \"Inside Kabul\" en de ontmoeting met Caroline Gillet in het Centre de la Vieille Charité - (CVC), in het kader van het Festival van Marseille."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8d85c733-91bc-32c4-a110-bc45870ee9c5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/16826c0e-88f4-33b2-9bd5-c84db4b24c00",
          "ebucore:comments": {
            "fr": [
              "Inside Kaboul - Caroline Gillet"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Inside Kaboul - Caroline Gillet"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Kubra Khademi - Inside Kaboul - Caroline Gillet - Festival de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/23ad59db-6298-38f4-8410-b0c47c953643",
          "ebucore:fileSize": [
            "70335"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/64/251/17562432.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/38d8ad11-f54f-32c5-be30-25d88e509a6d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/51c3cbd5-bd41-3633-8f15-bab9f1487654",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6278aaaa-f7ef-334e-89fb-34a010fe9ff0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9de3d9f5-7ccc-39bf-9c8c-4061db99172c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/caf686b4-f9da-3dd8-966e-5cec9c5fce1a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5e4ede02-20da-3ef5-a08c-1bf77859c7ee",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3d728de9-be53-32c0-be75-2352a768d410",
          "schema:addressLocality": "Marseille 2e Arrondissement",
          "schema:postalCode": "13002",
          "schema:streetAddress": [
            "2 Rue De la Charité",
            "Centre de la Vieille Charité - (CVC)"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 2e Arrondissement"
              ],
              "pt": [
                "Marseille 2e Arrondissement"
              ],
              "en": [
                "Marseille 2e Arrondissement"
              ],
              "it": [
                "Marseille 2e Arrondissement"
              ],
              "fr": [
                "Marseille 2e Arrondissement"
              ],
              "nl": [
                "Marseille 2e Arrondissement"
              ],
              "es": [
                "Marseille 2e Arrondissement"
              ]
            },
            "insee": "13202",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f2264105-1ee1-3acc-b312-9e96f3e8aaf6",
        "schema:latitude": "43.300106",
        "schema:longitude": "5.367786",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/c7c3c138-d19e-3e10-9d1c-ab1b3e2a81e8",
          "schema:opens": "18:00:00",
          "schema:validFrom": "2023-07-04T00:00:00",
          "schema:validThrough": "2023-07-04T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-20T05:12:30.111Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/d6543f7e-cf99-3559-aa4a-aa8e063f0234",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-04",
      "startDate": "2023-07-04",
      "startTime": "18:00:00"
    }
  ]
}