{
  "@id": "https://data.datatourisme.fr/6/90eef6aa-47d8-31c6-b0d5-4b5971678071",
  "dc:identifier": "HLOBOU000V50JTJ0",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Gästehaus mit Pool im Herzen der Weinberge von St Amour. Ein Ort der Ruhe, authentisch und elegant, um sich ins Grüne zu begeben und sich verwöhnen..."
    ],
    "en": [
      "Guest house with swimming pool in the heart of the vineyards of St Amour. An authentic and elegant place to relax and be pampered."
    ],
    "it": [
      "Pensione con piscina nel cuore dei vigneti di St Amour. Un luogo di tranquillità, autentico ed elegante, per staccare la spina e farsi coccolare."
    ],
    "fr": [
      "Maison d’hôtes avec piscine au coeur des vignes de St Amour. Un lieu de quiétude, authentique et élégant, pour se mettre au vert et se faire dorloter."
    ],
    "nl": [
      "Gastenverblijf met zwembad in het hart van de wijngaarden van St Amour. Een plek van rust, authentiek en elegant, om er even tussenuit te zijn en je te laten verwennen."
    ],
    "es": [
      "Casa de huéspedes con piscina en el corazón de los viñedos de St Amour. Un lugar de tranquilidad, auténtico y elegante, para alejarse de todo y dejarse mimar."
    ]
  },
  "rdfs:label": {
    "de": [
      "Le Paradis de Marie"
    ],
    "en": [
      "Le Paradis de Marie"
    ],
    "fr": [
      "Le Paradis de Marie"
    ]
  },
  "allowedPersons": 8,
  "creationDate": "2019-02-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/bb32c0af-a202-3980-8a2e-9aa525e4be02",
    "dc:identifier": "c4eeac0e-e51d-4ed1-b228-3b123d9d8ae1",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c990bd7e-a6fd-3fe4-a08e-50e4ab3e10ac",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "1, place Saint-Pierre"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@macon-tourism.com"
    ],
    "schema:legalName": "Mâcon Sud Bourgogne, Tourisme et Congrès",
    "schema:telephone": [
      "+33 3 85 21 07 07"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.macon-tourism.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/bffe248a-538a-31ae-9f2d-ca86a0892d4b",
      "schema:email": [
        "contact@leparadisdemarie.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bffe248a-538a-31ae-9f2d-ca86a0892d4b",
      "schema:email": [
        "contact@leparadisdemarie.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/500932d9-014a-3c41-b6db-5ef9bb5e1a6b",
      "dc:description": {
        "de": [
          "In Saint-Amour, im Südburgund, hat sich ein ehemaliges Weingut in ein charmantes Gästehaus verwandelt. Zum Cocooning in der Ruhe, 4 Zimmer mit allem Komfort, die in einem Nebengebäude und einem großen Garten mit einem Pool inmitten der Weinberge eingerichtet wurden. \nDie Einrichtung besteht aus hübschen Objekten aus der Vergangenheit, Möbeln und kleinen französischen Designern, die das Gebäude aus goldenem Stein in Szene setzen. Eine zeitlose Klammer, in der sich liebevolle Details und einfache kleine Freuden mit großzügiger Gastfreundschaft verbinden! Das Frühstück, das mit frischen und lokalen Qualitätsprodukten hausgemacht ist, wird im Speisesaal mit Blick auf die Weinberge oder im Garten serviert.\nDie Lage zwischen Mâconnais und Beaujolais macht das Paradis de Marie zu einem idealen Ausgangspunkt für schöne Entdeckungen abseits der Touristenpfade. Clothilde wird Ihnen mit Freude ihre Lieblingsadressen für eine Weinprobe, eine Schlossbesichtigung, eine Radtour durch die Weinberge oder ein Gourmet-Essen (3 Restaurants in 200 m Entfernung!) anvertrauen. \nWeniger als 10 Minuten von der Ausfahrt der Autobahnen A6 und A40 und dem TGV-Bahnhof Mâcon-Loché entfernt - leicht erreichbar von Lyon (1 Std.), Genf (1 Std. 40 Min.) und Paris (1 Std. 40 Min.).\nEin Ort der Ruhe, authentisch und elegant, um sich ins Grüne zu begeben und sich verwöhnen zu lassen. Atmen Sie einfach durch. Willkommen im Paradis de Marie!"
        ],
        "en": [
          "In Saint-Amour, in Southern Burgundy, an old winegrower's property has been reinvented as a charming guest house. To cocoon in the peace and quiet, 4 comfortable rooms in an outbuilding and a large garden with a swimming pool in the middle of the vines. And, at the end of the garden, a vintage caravan where you can be lulled by the murmurs of nature\nA decor cleverly balanced with beautiful objects from the past, antique furniture and small French designers enhances the beauty of the golden stone buildings. A timeless parenthesis where neat details and simple pleasures are combined with generous hospitality! Breakfast, homemade with fresh and local quality products, is served in the dining room overlooking the vineyards or in the garden.\nThe location between Mâconnais and Beaujolais makes Le Paradis de Marie an ideal base for beautiful discoveries off the tourist trail. Clothilde will be happy to give you her favourite addresses for a wine tasting, a visit to a château, a bike ride in the vineyards or a gastronomic meal (3 restaurants within 200 m!)\nLess than 10 minutes from the A6 and A40 motorways and the TGV station at Mâcon-Loché - easy access from Lyon (1h), Geneva (1h40) and Paris (1h40).\nAn authentic and elegant place to relax and be pampered. Take a deep breath. Welcome to Marie's Paradise!"
        ],
        "it": [
          "A Saint-Amour, nel sud della Borgogna, un'antica proprietà di un viticoltore è stata reinventata come una guest house di charme. Per rannicchiarsi nella pace e nella tranquillità, sono state allestite 4 camere con tutti i comfort di casa in una dependance e un ampio giardino con piscina in mezzo alle vigne\nL'arredamento è una sapiente combinazione di splendidi oggetti del passato, mobili antichi e piccoli designer francesi, che esaltano la bellezza degli edifici in pietra dorata. Una parentesi senza tempo dove dettagli curati e piaceri semplici si uniscono a un'ospitalità generosa! La colazione, fatta in casa con prodotti freschi e locali di qualità, viene servita nella sala da pranzo con vista sui vigneti o in giardino.\nLa posizione tra le regioni del Mâconnais e del Beaujolais rende Le Paradis de Marie una base ideale per esplorare i sentieri turistici. Clothilde vi darà volentieri i suoi indirizzi preferiti per una degustazione di vini, una visita a uno château, un giro in bicicletta tra i vigneti o un pasto gastronomico (3 ristoranti nel raggio di 200 metri!)\nA meno di 10 minuti dalle autostrade A6 e A40 e dalla stazione TGV di Mâcon-Loché - facile accesso da Lione (1 ora), Ginevra (1 ora e 40 minuti) e Parigi (1 ora e 40 minuti).\nUn luogo di tranquillità, autentico ed elegante, per staccare la spina e farsi coccolare. Fate un respiro profondo. Benvenuti nel Paradiso di Marie!"
        ],
        "fr": [
          "A Saint-Amour, en Bourgogne du Sud, une ancienne propriété vigneronne s’est réinventée en maison d’hôtes de charme. Pour cocooner au calme, 4 chambres tout confort aménagées dans une dépendance et un grand jardin avec une piscine au milieu des vignes. \nUn décor savamment dosé de jolis objets du passé, meubles chinés et petits créateurs français met en beauté les bâtisses en pierres dorées. Une parenthèse hors du temps où les détails soignés et les petits bonheurs simples se conjuguent à l’hospitalité généreuse ! Le petit déjeuner, fait maison avec des produits frais et locaux de qualité, est servi dans la salle à manger avec vue sur les vignes ou dans le jardin.\nL’emplacement entre Mâconnais et Beaujolais fait du Paradis de Marie une base idéale pour de belles découvertes hors des sentiers touristiques. Clothilde vous confiera avec bonheur ses adresses préférées pour une dégustation, une visite de château, une virée à vélo dans les vignes ou un repas gastronomique (3 restaurants à 200 m !). \nA moins de 10 minutes de la sortie des autoroutes A6 et A40 et de la gare TGV de Mâcon-Loché - facile d’accès de Lyon (1h), Genève (1h40) et Paris (1h40).\nUn lieu de quiétude, authentique et élégant, pour se mettre au vert et se faire chouchouter. Respirez. Bienvenue au Paradis de Marie !"
        ],
        "nl": [
          "In Saint-Amour, in Zuid-Bourgondië, is een oud wijnbouwershuis omgebouwd tot een charmant gastenverblijf. Om in alle rust te cocoonen zijn 4 kamers met alle comfort ingericht in een bijgebouw en een grote tuin met een zwembad te midden van de wijnranken\nEen decor dat slim is uitgebalanceerd met mooie voorwerpen uit het verleden, antieke meubels en kleine Franse ontwerpers, versterkt de schoonheid van de gouden stenen gebouwen. Een tijdloze parenteel waar zorgvuldige details en eenvoudige genoegens worden gecombineerd met genereuze gastvrijheid! Het ontbijt, zelfgemaakt met verse en lokale kwaliteitsproducten, wordt geserveerd in de eetkamer met uitzicht op de wijngaarden of in de tuin.\nDe ligging tussen Mâconnais en Beaujolais maakt van Le Paradis de Marie een ideale uitvalsbasis voor grote ontdekkingen buiten de toeristische paden. Clothilde geeft u graag haar favoriete adresjes voor een wijnproeverij, een bezoek aan een château, een fietstocht door de wijngaarden of een gastronomische maaltijd (3 restaurants op 200m!)\nOp minder dan 10 minuten van de snelwegen A6 en A40 en het TGV-station van Mâcon-Loché - gemakkelijke toegang vanuit Lyon (1 uur), Genève (1 uur en 40 minuten) en Parijs (1 uur en 40 minuten).\nEen plek van rust, authentiek en elegant, om er even tussenuit te gaan en je te laten verwennen. Haal diep adem. Welkom in Marie's Paradise!"
        ],
        "es": [
          "En Saint-Amour, en el sur de Borgoña, una antigua propiedad de viticultores se ha reinventado como una encantadora casa de huéspedes. Para refugiarse en la tranquilidad, se han habilitado 4 habitaciones con todas las comodidades en una dependencia y un gran jardín con piscina en medio de las viñas\nLa decoración es una inteligente combinación de bellos objetos del pasado, muebles antiguos y pequeños diseñadores franceses, que realzan la belleza de los edificios de piedra dorada. Un paréntesis intemporal en el que los detalles cuidados y los placeres sencillos se combinan con una generosa hospitalidad El desayuno, hecho en casa con productos frescos y locales de calidad, se sirve en el comedor con vistas a los viñedos o en el jardín.\nLa ubicación entre Mâconnais y Beaujolais hace de Le Paradis de Marie una base ideal para realizar grandes descubrimientos fuera de la ruta turística. Clothilde estará encantada de darle sus direcciones favoritas para una cata de vinos, una visita a un castillo, un paseo en bicicleta por los viñedos o una comida gastronómica (¡3 restaurantes a menos de 200 metros!)\nA menos de 10 minutos de las autopistas A6 y A40 y de la estación de TGV de Mâcon-Loché: fácil acceso desde Lyon (1 hora), Ginebra (1 hora 40 minutos) y París (1 hora 40 minutos).\nUn lugar de tranquilidad, auténtico y elegante, para alejarse de todo y dejarse mimar. Respira profundamente. ¡Bienvenido a Marie's Paradise!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4183cb8d-e076-32cf-9023-c4af9f8ee00b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ac7c885-0b28-3ac1-b2a1-4392df84a1d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/843d6229-d18c-3e96-aa29-92769749b807",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/873055ae-3176-3046-9c4b-ea9902441d99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89a2a59c-b6f4-3869-9721-19579efb4971",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ad3e2cc-8c38-3150-8345-e932e91c4c9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5d1f549-d4c2-3df1-a370-50baf0e9c989",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Gästehaus mit Pool im Herzen der Weinberge von St Amour. Ein Ort der Ruhe, authentisch und elegant, um sich ins Grüne zu begeben und sich verwöhnen..."
        ],
        "en": [
          "Guest house with swimming pool in the heart of the vineyards of St Amour. An authentic and elegant place to relax and be pampered."
        ],
        "it": [
          "Pensione con piscina nel cuore dei vigneti di St Amour. Un luogo di tranquillità, autentico ed elegante, per staccare la spina e farsi coccolare."
        ],
        "fr": [
          "Maison d’hôtes avec piscine au coeur des vignes de St Amour. Un lieu de quiétude, authentique et élégant, pour se mettre au vert et se faire dorloter."
        ],
        "nl": [
          "Gastenverblijf met zwembad in het hart van de wijngaarden van St Amour. Een plek van rust, authentiek en elegant, om er even tussenuit te zijn en je te laten verwennen."
        ],
        "es": [
          "Casa de huéspedes con piscina en el corazón de los viñedos de St Amour. Un lugar de tranquilidad, auténtico y elegante, para alejarse de todo y dejarse mimar."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0a7beaa6-327a-39d1-8e93-c7ddf2388301",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4f533e68-e395-38ec-84c8-63df3537c904",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/60881a78-15b5-3640-8883-24551dd98000",
      "schema:value": "4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e775d6f3-282b-374a-9f0c-8202c3cfd989",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/020e40f0-0792-3880-8ce9-10d19bad3bd3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/219c0ed5-13f9-3d9d-a53e-2542056fcc0f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ed5ca83-5f2c-30db-a32f-25753e32f495",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/917fd593-300e-3d8e-9d70-42943bf76b3d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d4a30bc5-c1bf-3a5c-86d2-a2251b57d201",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/759f1419-b64f-358a-9638-d83520c87e71",
          "schema:addressLocality": "Saint-Amour-Bellevue",
          "schema:postalCode": "71570",
          "schema:streetAddress": [
            "195, rue du Paradis"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71385",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Amour-Bellevue"
              ],
              "pt": [
                "Saint-Amour-Bellevue"
              ],
              "en": [
                "Saint-Amour-Bellevue"
              ],
              "it": [
                "Saint-Amour-Bellevue"
              ],
              "fr": [
                "Saint-Amour-Bellevue"
              ],
              "nl": [
                "Saint-Amour-Bellevue"
              ],
              "es": [
                "Saint-Amour-Bellevue"
              ]
            },
            "insee": "71385",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7a58e7ac-5a69-398d-be75-884fdbf5fff2",
        "schema:latitude": "46.243862",
        "schema:longitude": "4.75023199",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-31",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.363Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5f71a48c-c9ea-3455-9250-aeaf3501ba7d",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}