{
  "@id": "https://data.datatourisme.fr/14/ff4badcd-0242-318a-b1ba-1c02a0c2beec",
  "dc:identifier": "88118",
  "schema:endDate": [
    "2020-12-04"
  ],
  "schema:startDate": [
    "2020-12-04"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "\"LA NOCE\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/34e25292-74f1-37a6-84c0-ad0f8148886a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fd8d5f9e-3275-3bcb-ad13-620af0af8019",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "58 Avenue John Kennedy, 62200 Boulogne-sur-Mer"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "theatre.rollmops@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 21 87 27 31"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.rollmopstheatre.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cb7dfaf0-5574-3c23-ba70-1ea48d904e23",
      "dc:description": {
        "de": [
          "\"DIE NOCE\"\n\nDauer: 1h20\n\nvon Bertolt Brecht - Cie du Berger\n\nEin Tisch, ein Hochzeitsbankett. Ein Festsaal.Alles ist vorbereitet: einfaches, aber großzügiges Essen, gute Laune, angemessene Kleidung und selbstgemachte Möbel und Dekorationen. Das Brautpaar ist überglücklich, und der Kabeljau ist köstlich... Es gibt Musik, gute Worte, eine Atmosphäre, die alle anderen Hochzeiten in der Umgebung vor Neid erblassen lässt..\nAlles beginnt wunderbar, und dann geht alles schief.\nUnter Brechts Feder bröckeln die gesellschaftlichen Konventionen und die Gemüter erhitzen sich: Die Braut hat etwas zu verbergen, der Vater trinkt zu viel Wein, der Freund ist bei genauerem Hinsehen ein grober Klotz, und die Schwester ist eifersüchtig... Unter dem rissigen Lack der Volkslieder, den Flonflons und der Niederlage von 1918 befinden sich das Deutschland der 20er Jahre und im weiteren Sinne das alte Europa auf einem verschlungenen Pfad.Wie die Möbel, die sich im Laufe des Stücks die Köpfe einschlagen, erzählt diese universelle Hochzeit von uns, indem sie unsere bösartigsten menschlichen Züge hervorhebt und mögliche Fehlentwicklungen zeichnet...\nSie sind also natürlich eingeladen, eine Handvoll Reis auf das groteske, aber schreckliche Ende einer Welt zu werfen. Das Ganze natürlich mit Musik..\nRegie: Olivier Mellor\nFranzösischer Text: Magali Rigaill (l'Arche)\nBühnenbild, Requisiten: François Decayeux, Séverin Jeanniard, Olivier Mellor\nKostüme: Bertrand Sachy\nLicht: Olivier Mellor Ton: Séverin Jeanniard\nPressesprecherin: Francesca Magni\n\nmit: Fanny Balesdent (die Braut), Marie Laure Boggio (die Schwester), Emmanuel Bordier (der Bräutigam), Marie-Béatrice Dardenne (die Frau), François Decayeux (der Freund), Françoise Gazio (die Mutter des Bräutigams), Rémi Pous (der Vater der Braut), Stephen Szekely (der Ehemann), Denis Verbecelte (der junge Mann)\n\nMusiker/innen: Séverin \"Toskano\" Jeanniard (Kontrabass), Romain Dubuis (Klavier), Olivier Mellor (Schlagzeug)\nVoller Preis 14 Euro / Ermäßigter Preis 12.50 Euro (Studenten, Arbeitssuchende, unter 18 Jahren, über 65 Jahre)\nDauer: 1 Std. 20 Min\nDatum: Freitag, 4.12\nOrt: 58 Avenue John Kennedy, 62200 Boulogne-sur-Mer\n03 21 87 27 31 - http://www.rollmopstheatre.fr/"
        ],
        "en": [
          "\"NOCE\"\n\nDuration: 1h20\n\nby Bertolt Brecht - Cie du Berger\n\nA table, a wedding banquet. Everything is ready: simple but generous meals, good mood, special clothes and homemade furniture and decorations. The bride and groom are over the moon, and the cod is delicious... There is music, good words, an atmosphere to make all the other weddings in the area pale with envy..\nIt's all starting to work out beautifully, and it's all going to go wrong.\nUnder Brecht's pen, social conventions crumble and spirits flare up: the Bride has something to hide, the Father forces a little on the wine, the Friend is looking at a rude character, and the Sister is jealous... Under the cracked varnish of popular songs, the flonflons mixed with the defeat in 1918, the Germany of the 20s and by extension old Europe sink down a tortuous path.Just like the furniture that breaks throughout the room, this Universal Wedding tells us, by pressing on our most wickedly human features, and by drawing the possible drifts...\nYou are therefore naturally invited to come and throw a handful of rice on the grotesque but terrible end of a world. All with music, of course..\nDirected by Olivier Mellor\nFrench text: Magali Rigaill (l'Arche)\nSet design, accessories: François Decayeux, Séverin Jeanniard, Olivier Mellor\nCostumes: Bertrand Sachy\nLighting: Olivier Mellor Sound: Séverin Jeanniard\nPress Officer: Francesca Magni\n\nwith it: Fanny Balesdent (the bride), Marie Laure Boggio (the sister), Emmanuel Bordier (the groom), Marie-Béatrice Dardenne (the wife), François Decayeux (the friend), Françoise Gazio (the mother of the groom), Rémi Pous (the father of the bride), Stephen Szekely (the husband), Denis Verbecelte (the young man)\n\nMusicians: Séverin \" Toskano \" Jeanniard (double bass), Romain Dubuis (piano), Olivier Mellor (drums)\nFull rate 14 euros / Reduced rate 12.50 euros (students, jobseekers, under 18 years old, over 65 years old)\nDuration: 1h20\nDate: Friday, December 4th\nLocation: 58 Avenue John Kennedy, 62200 Boulogne-sur-Mer\n03 21 87 27 31 - http://www.rollmopstheatre.fr/"
        ],
        "it": [
          "\"IL NOCE\n\nDurata : 1h20\n\ndi Bertolt Brecht - Cie du Berger\n\nUn tavolo, un banchetto di nozze. Tutto è pronto: un pasto semplice ma abbondante, buon umore, abiti appropriati, mobili e decorazioni fatte in casa. Gli sposi sono al settimo cielo e il merluzzo è delizioso? C'è musica, belle parole, un'atmosfera che farebbe invidia a tutti gli altri matrimoni della zona?\nTutto inizia in modo perfetto, ma poi tutto va storto.\nSotto la penna di Brecht, le convenzioni sociali si sgretolano e gli animi si accendono: la sposa ha qualcosa da nascondere, il padre si impone sul vino, l'amico è un personaggio sgarbato a ben guardare e la sorella è gelosa? Sotto la vernice screpolata delle canzoni popolari, dei flonflons mescolati alla sconfitta del 1918, la Germania degli anni '20 e, per estensione, la vecchia Europa stanno sprofondando in un percorso tortuoso.Proprio come i mobili che per tutta la pièce si rompono, questo matrimonio universale ci racconta, premendo sui nostri tratti più perfidamente umani, e disegnando le possibili derive...\nSiete quindi naturalmente invitati a venire a gettare una manciata di riso sulla grottesca ma terribile fine di un mondo. Tutto a suon di musica, naturalmente?\nDirettore: Olivier Mellor\nTesto francese: Magali Rigaill (l'Arche)\nScenografia, oggetti di scena: François Decayeux, Séverin Jeanniard, Olivier Mellor\nCostumi: Bertrand Sachy\nLuci: Olivier Mellor Suono: Séverin Jeanniard\nAddetto stampa: Francesca Magni\n\ncon: Fanny Balesdent (la sposa), Marie Laure Boggio (la sorella), Emmanuel Bordier (lo sposo), Marie-Béatrice Dardenne (la moglie), François Decayeux (l'amico), Françoise Gazio (la madre dello sposo), Rémi Pous (il padre della sposa), Stephen Szekely (il marito), Denis Verbecelte (il giovane)\n\nMusicisti : Séverin \"Toskano\" Jeanniard (contrabbasso), Romain Dubuis (pianoforte), Olivier Mellor (batteria)\nPrezzo intero 14 euro / Prezzo ridotto 12,50 euro (studenti, persone in cerca di lavoro, minori di 18 anni, maggiori di 65 anni)\nDurata: 1h20\nData: venerdì 4 dicembre\nUbicazione: 58 Avenue John Kennedy, 62200 Boulogne-sur-Mer\n03 21 87 27 31 - http://www.rollmopstheatre.fr/"
        ],
        "fr": [
          "\"LA NOCE\"\n\nDurée : 1h20\n\nde Bertolt Brecht - Cie du Berger\n\nUne table, un banquet de Noces. Une salle des fêtes.Tout est prêt : repas simple mais généreux, bonne humeur, habits de circonstance et meubles et décorations faits maison. Les jeunes mariés sont aux anges, et le cabillaud est délicieux… Il y a de la musique, de bons mots, une ambiance à faire pâlir d’envie tous les autres mariages des environs…\nTout commence à merveille, et tout va se gâter.\nSous la plume de Brecht, les conventions sociales s’effritent et les esprits s’échauffent : la Mariée a quelque chose à cacher, le Père force un peu sur le vin, l’Ami est à y bien regarder un grossier personnage, et la sœur est jalouse… Sous le vernis craquelé des chansons populaires, des flonflons mêlés à la défaite en 1918,  l’Allemagne des années 20 et par extension la vieille Europe s’enfoncent sur un chemin tortueux.A l’image des meubles qui tout au long de la pièce se cassent la gueule, cette Noce universelle nous raconte, en appuyant sur nos traits les plus méchamment humains, et en dessinant les possibles dérives...\nVous êtes donc naturellement conviés à venir jeter une poignée de riz sur la grotesque mais terrible fin d’un monde. Le tout en musique, bien entendu…\nMise en scène : Olivier Mellor\nTexte français : Magali Rigaill (l’Arche)\nScénographie, accessoires : François Decayeux, Séverin Jeanniard, Olivier Mellor\nCostumes : Bertrand Sachy\nLumière : Olivier Mellor son : Séverin Jeanniard\nAttachée de presse : Francesca Magni\n\navec: Fanny Balesdent (la jeune mariée), Marie Laure Boggio (la soeur), Emmanuel Bordier (le jeune marié), Marie-Béatrice Dardenne (la femme), François Decayeux (l'ami), Françoise Gazio (la mère du marié), Rémi Pous (le père de la mariée), Stephen Szekely (le mari), Denis Verbecelte (le jeune homme)\n\nMusiciens : Séverin « Toskano » Jeanniard (contrebasse), Romain Dubuis (piano), Olivier Mellor (batterie)\nTarif Plein 14 euros / Tarif réduit 12.50 euros (étudiants, demandeurs d'emploi, moins de 18 ans, plus de 65 ans)\nDurée : 1h20\nDate : Vendredi 4 décembre\nLieu :  58 Avenue John Kennedy, 62200 Boulogne-sur-Mer\n03 21 87 27 31 - http://www.rollmopstheatre.fr/"
        ],
        "es": [
          "\"LA NOCE\n\nDuración : 1h20\n\nde Bertolt Brecht - Cie du Berger\n\nUna mesa, un banquete de bodas. Todo está preparado: una comida sencilla pero generosa, buen humor, ropa adecuada y muebles y adornos caseros. Los recién casados están en la luna, y el bacalao está delicioso.. Hay música, buenas palabras, un ambiente que daría envidia a todas las demás bodas de la zona..\nTodo empieza perfectamente, y luego todo se estropea.\nBajo la pluma de Brecht, las convenciones sociales se desmoronan y los ánimos se caldean: la Novia tiene algo que ocultar, el Padre se impone al vino, el Amigo es un personaje grosero si se le mira con detenimiento, y la Hermana está celosa.. Bajo el barniz agrietado de las canciones populares, de los flonflones mezclados con la derrota de 1918, la Alemania de los años 20 y por extensión la vieja Europa se hunden en un camino tortuoso.Al igual que los muebles que a lo largo de la obra se rompen, esta boda universal nos dice, presionando sobre nuestros rasgos más perversamente humanos, y dibujando las posibles derivas...\nPor lo tanto, se le invita naturalmente a venir a arrojar un puñado de arroz sobre el grotesco pero terrible fin de un mundo. ¿Todo con música, por supuesto?\nDirector: Olivier Mellor\nTexto en francés: Magali Rigaill (l'Arche)\nEscenografía, atrezzo: François Decayeux, Séverin Jeanniard, Olivier Mellor\nVestuario: Bertrand Sachy\nIluminación: Olivier Mellor Sonido: Séverin Jeanniard\nResponsable de prensa: Francesca Magni\n\ncon: Fanny Balesdent (la novia), Marie Laure Boggio (la hermana), Emmanuel Bordier (el novio), Marie-Béatrice Dardenne (la esposa), François Decayeux (el amigo), Françoise Gazio (la madre del novio), Rémi Pous (el padre de la novia), Stephen Szekely (el marido), Denis Verbecelte (el joven)\n\nMúsicos : Séverin \"Toskano\" Jeanniard (contrabajo), Romain Dubuis (piano), Olivier Mellor (batería)\nPrecio completo 14 euros / Precio reducido 12,50 euros (estudiantes, demandantes de empleo, menores de 18 años, mayores de 65 años)\nDuración: 1h20\nFecha: viernes 4 de diciembre\nUbicación: 58 Avenue John Kennedy, 62200 Boulogne-sur-Mer\n03 21 87 27 31 - http://www.rollmopstheatre.fr/"
        ],
        "nl": [
          "\"DE NOCE\n\nDuur : 1u20\n\ndoor Bertolt Brecht - Cie du Berger\n\nEen tafel, een huwelijksbanket. Alles staat klaar: een eenvoudige maar royale maaltijd, een goed humeur, passende kleding en zelfgemaakte meubels en versieringen. Het bruidspaar is in de wolken, en de kabeljauw is heerlijk? Er is muziek, goede woorden, een sfeer die alle andere bruiloften in de omgeving jaloers zou maken?\nHet begint allemaal perfect, en dan gaat het mis.\nOnder Brechts pen brokkelen de sociale conventies af en laaien de gemoederen op: de Bruid heeft iets te verbergen, de Vader dringt zich aan de wijn, de Vriend is bij nader inzien een onbeschoft figuur en de Zus is jaloers? Onder het gebarsten vernis van populaire liedjes, van flonflons vermengd met de nederlaag in 1918, zakt Duitsland in de jaren '20 en bij uitbreiding het oude Europa weg op een kronkelig pad.Net als het meubilair dat in het hele stuk kapot gaat, vertelt deze universele bruiloft ons, door op onze meest verdorven menselijke trekjes te drukken, en door de mogelijke driften...\nU bent dus natuurlijk uitgenodigd om een handvol rijst te komen gooien op het groteske maar verschrikkelijke einde van een wereld. Alles op muziek, natuurlijk?\nRegisseur: Olivier Mellor\nFranse tekst: Magali Rigaill (l'Arche)\nDecorontwerp, rekwisieten: François Decayeux, Séverin Jeanniard, Olivier Mellor\nKostuums: Bertrand Sachy\nLicht: Olivier Mellor Geluid: Séverin Jeanniard\nPersvoorlichter: Francesca Magni\n\nmet: Fanny Balesdent (de bruid), Marie Laure Boggio (de zus), Emmanuel Bordier (de bruidegom), Marie-Béatrice Dardenne (de echtgenote), François Decayeux (de vriend), Françoise Gazio (de moeder van de bruidegom), Rémi Pous (de vader van de bruid), Stephen Szekely (de echtgenoot), Denis Verbecelte (de jongeman)\n\nMuzikanten : Séverin \"Toskano\" Jeanniard (contrabas), Romain Dubuis (piano), Olivier Mellor (drums)\nVolle prijs 14 euro / gereduceerde prijs 12,50 euro (studenten, werkzoekenden, jonger dan 18 jaar, 65-plussers)\nDuur: 1u20\nDatum: vrijdag 4 december\nLocatie: 58 Avenue John Kennedy, 62200 Boulogne-sur-Mer\n03 21 87 27 31 - http://www.rollmopstheatre.fr/"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/188e79e5-b79e-31ef-9c15-31be959ebf96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/27074cf1-a8be-3427-988a-130f69385579",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/37ad0ea2-f389-34c5-8b35-f009e055a12b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/792aeeaf-0374-3d9b-bb1a-4b4cac28a1a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92f1d2c2-1c6f-3c37-a70f-03b15f22bd7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b0880268-76d8-3d8f-a19b-98b8a8ad9840",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fd8d5f9e-3275-3bcb-ad13-620af0af8019",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "58 Avenue John Kennedy, 62200 Boulogne-sur-Mer"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/222b95aa-9770-3b3a-a141-8afdc7d9e5af",
        "schema:elevation": "14.49",
        "schema:latitude": "50.713771",
        "schema:longitude": "1.613957",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2020-10-07",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.807Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/f0059ae0-4c89-3673-98af-cb63cdeb4a03",
      "@type": [
        "Period"
      ],
      "endDate": "2020-12-04",
      "startDate": "2020-12-04"
    }
  ]
}