{
  "@id": "https://data.datatourisme.fr/14/ff2730c0-a7fd-391d-9b8c-5e6461c28d8b",
  "dc:identifier": "85324",
  "schema:endDate": [
    "2022-05-14"
  ],
  "schema:startDate": [
    "2022-05-14"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "LA NUIT EUROPEENNE DES MUSÉES"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c5e647ae-76e4-31f0-8ff3-5d3b5ed3e3d8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/44ce34a5-713b-3236-b45e-57572ec18fdf",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "Le Musée\nRue de Bernet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 3 21 10 02 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d622cab6-31e2-36ea-b656-3af1844e6e90",
      "dc:description": {
        "de": [
          "Zusätzlich zu einem außergewöhnlichen und kostenlosen Zugang zu den ständigen Sammlungen und Ausstellungsräumen\nvon 19 bis 23 Uhr am Samstag, den 14. Mai, sind mehrere Besichtigungen und Animationen vorgesehen:\nLes impromptues - Questionnez-moi sur l'art (Blitzbesuche)\nIn den verschiedenen Räumen treffen Sie auf Kulturvermittler. Sie können einen Moment mit ihnen verbringen\nin Begleitung von Kunstwerken, die Sie interessieren.\nDie Unumgänglichen - Die Schlüssel zum Schloss (Begleitete Besuche)\nDas Museum öffnet die Türen zum Grafenschloss, dem ersten Objekt der Sammlung. Betreten Sie die Säle\nund Rundwege und entdecken Sie die mittelalterliche Burg und ihre Entwicklung. Treffpunkt um\n19.30 Uhr, 20.30 Uhr und 21.30 Uhr. Reservierung empfohlen - sehr begrenztes Publikum\nErmittlungen im Museum - Das Rätsel der kunstvoll gearbeiteten Truhe (Ab 12 Jahren)\nBei archäologischen Ausgrabungen in den unterirdischen Gängen wurde eine mysteriöse Truhe gefunden. Welchen Schatz\nwas birgt sie? Um das herauszufinden, müssen Sie jeden Winkel des Schlosses erkunden und die Geister befragen\ndie hier von der Römerzeit bis heute gelebt haben!\nEin Besuch mit Spiel und Spaß, begleitet von einem Mediator, den Sie mit Freunden oder der Familie um 20 Uhr und 21 Uhr genießen können\nTreffpunkt am Empfang des Museums. Reservierung empfohlen - begrenzte Teilnehmerzahl\nDie Klasse lernt das Werk kennen!\nTreffpunkt im ersten Stock im Saal der griechischen Vasen von 19 bis 22 Uhr.\nBesondere Aufmerksamkeit wird dem jungen Publikum durch das Programm \"La classe, l'uvre\" gewidmet\n! \" In Zusammenarbeit mit dem Ministerium für Bildung, Hochschulwesen und Forschung (Ministère de l'Education nationale, de l'enseignement supérieur et\ndie Initiative \"La classe, l'uvre!\", die mit dem Ministerium für Bildung, Wissenschaft und Forschung durchgeführt wird, bietet Schülern die Möglichkeit, als Kulturvermittler tätig zu werden\nsie präsentieren den Besuchern die Werke, die sie im Laufe des Jahres studiert haben.\nMathematik im Werk\nIn diesem Jahr arbeitet das Vermittlungsteam des Museums mit der fünften Klasse von Frau Froschel\nFroelich, der Direktorin der Schule Leuliette Eurvin in Boulogne-sur-Mer, um die Sammlung der griechischen Vasen vorzustellen\ngriechischen Vasen zu präsentieren. Dieses neue Projekt \"Die Klasse, das Werk\" vereint die Entdeckung der Vasen-Sammlung mit der Mathematik\nund die Mathematikwoche.\nDie ständigen Sammlungen\nDas Museum von Boulogne-sur-Mer wurde 1825 gegründet und ist der Nachfolger des außergewöhnlichen Kabinetts von\nkuriositätenkabinetts des Malers für Naturgeschichte Isidore Leroy de Barde. Die Sammlungen umfassen\nheute mehr als 100.000 Objekte, die eng mit der Geschichte der Stadt, ihrer Reisenden,\nwissenschaftlern oder Sammlern und ihrem weltoffenen Blick auf die Welt verbunden sind. Vom alten Ägypten bis nach Alaska\nalaska, vom präkolumbianischen Peru bis zur Küste des Ärmelkanals sind die Werke eine Einladung, die Welt zu bereisen\nvon einer Kultur zur anderen.\nAusstellung: \"Henry Lhotellier - Réalités Nouvelles\" (Henry Lhotellier - Neue Realitäten)\nDas Museum präsentiert eine neue Ausstellung anlässlich des Erwerbs einer Reihe von Werken von Henry Lhotellier\nvon Werken des Künstlers Henry Lhotellier (1908-1993). Die Sammlung umfasst vorbereitende Zeichnungen,\ngemälde und figurative oder abstrakte Glasfenster, die von seinen Forschungen rund um die Realitäten zeugen\nNouvelles.\nHenry Lhotellier gehört zu einer Generation von Künstlern, deren Kunst in den 1920er Jahren allmählich reifte\nin den 1930er Jahren begann und sich nach dem Zweiten Weltkrieg voll entfaltete\nweltkrieg zu entwickeln.\nAls experimentierfreudiger Künstler richtete er seine Arbeit zunächst auf Malerei, Fotografie, Druckgrafik,\nund Collagen, wobei er sich abwechselnd vom Kubismus, Surrealismus und Expressionismus inspirieren ließ. In\n1935, als er der neu gegründeten Vereinigung für sakrale Kunst La Nef beitrat, übernahm er ein Atelier als Maler\nglasermeister in Boulogne-sur-Mer. Bis zu seiner Pensionierung widmete er sich der Kunst der Glasmalerei und gehörte zu den bedeutendsten Künstlern der zweiten Hälfte des 19\nzu den produktivsten Künstlern des zweiten Wiederaufbaus in der Region.\nAuf dem Salon des Réalités Nouvelles, der 1946 in Paris gegründet wurde, offenbarte sich ihm die Abstraktion als eine seiner wichtigsten Ideen\nmotor seiner Kreativität. In der Groupe Espace arbeitete er daran, sie in die abstrakte Kunst einzuführen\nin der Architektur. 1953 gehörte er zu den Gründern der Groupe Sextant, die sich für die Förderung von\ner organisierte die erste Ausstellung abstrakter Kunst in Boulogne, Frankreich\nBoulogne-sur-Mer, zusammen mit dem Museumskurator Jules Paublan.\nDieser Erwerb wurde dank der Unterstützung des FRAM Hauts-de-France (Fonds régional\nd'acquisition des musées) mit Unterstützung der Freunde des Museums und der Bibliothek von Boulmer\nBoulogne-sur-Mer."
        ],
        "en": [
          "In addition to an exceptional and free access to the permanent collections and exhibition rooms\nfrom 7pm to 11pm on Saturday May 14th, several visits and animations are planned:\nImpromptu tours - Ask me about art (Flash tours)\nYou will find cultural mediators in the different rooms. You will be able to spend a moment in their company\nyou can spend a moment with them around the works that interest you.\nMust-sees - The keys to the castle (Guided tours)\nThe museum opens its doors to the castle, the first object in the collection. Access to the lower rooms\nrooms and walkways and discover the medieval castle and its evolution. Appointments at\n7:30 pm, 8:30 pm and 9:30 pm. Reservation recommended - very limited capacity\nMuseum investigation - The enigma of the elaborate chest (From 12 years old)\nA mysterious chest has been found during the archaeological excavations of the underground passages. What treasure does it\ndoes it contain? To find out, explore every nook and cranny of the castle and question the spirits\nwho lived in this place, from the Roman era to the present day!\nA game tour accompanied by a mediator, to share with friends or family at 8 and 9 pm\nMeeting point at the museum reception. Reservations recommended - very limited capacity\nThe class the work!\nMeet on the 1st floor in the Greek vases room from 7 to 10 pm.\nSpecial attention is devoted to young people through the device \"The class, the work\n! \" Conducted in partnership with the Ministry of National Education, Higher Education and Research, the\nand Research, the \"Classroom, the Work!\" program offers students the opportunity to become cultural mediators by\nby presenting to visitors the works they have studied throughout the year.\nMathematics at work\nThis year, the Museum's mediation team is working with Ms. Froelich's CM2 class, the school's director\nFroelich, director of the Leuliette Eurvin school in Boulogne-sur-Mer to present the collection of\ngreek vases. This new project \"the class, the work\" unites the discovery of the collection of Greek vases\nand the week of mathematics.\nThe permanent collections\nThe Boulogne-sur-Mer museum, founded in 1825, is the heir to the extraordinary cabinet of curiosities of the\ncuriosities of the natural history painter Isidore Leroy de Barde. The collections include\nmore than 100,000 objects intimately linked to the history of the city, its travelers\nscientists or collectors and their open view of the world. From ancient Egypt to\nalaska, from pre-Columbian Peru to the Channel coast, the works are an invitation to travel\nfrom one culture to another.\nExhibition: \"Henry Lhotellier - New Realities\nThe Museum highlights a new exhibition on the occasion of the acquisition of a set of works\nof works by the artist Henry Lhotellier (1908-1993). The collection brings together preparatory drawings,\npaintings and stained glass figurative or abstract, witnesses of his research around the Realities\nNew Realities.\nHenry Lhotellier belongs to a generation of artists whose art gradually matured during the\nperiod of emulation of the years 1930 to take its full rise after the Second\nworld War II.\nArtist of experimentation, it directs initially its work towards the painting, the photography, the engraving,\nand collages, drawing inspiration alternately from cubism, surrealism and expressionism. In\n1935, while adhering to the very new association of sacred art La Nef, he takes again a workshop of\nmaster glassmaker in Boulogne-sur-Mer. He invested the art of stained glass until his retirement and is part of the most\nthe most prolific artists of the second Reconstruction in the region.\nIt is at the Salon des Réalités Nouvelles, created in Paris in 1946, that abstraction reveals itself to him as the\nof his creativity. Within the Groupe Espace, he works on its introduction in\narchitecture. In 1953, he is one of the founders of the Sextant Group, which works to promote new\nartistic forms, and he organized the first exhibition of abstract art in Boulogne-sur-Mer, with the\nBoulogne-sur-Mer, with the museum curator Jules Paublan.\nThis acquisition was made possible thanks to the support of the FRAM Hauts-de-France (regional fund for museum acquisition) with the\nacquisition of museums) with the participation of the Friends of the museum and the library of\nOf Boulogne-sur-Mer."
        ],
        "it": [
          "Oltre all'eccezionale accesso gratuito alle collezioni permanenti e alle sale espositive\ndalle 19 alle 23 di sabato 14 maggio, sono previste diverse visite e attività:\nLes impromptues - Chiedimi dell'arte (visite flash)\nNelle camere sono presenti mediatori culturali. Potrete trascorrere un po' di tempo con loro\npotete passare un po' di tempo con loro intorno alle opere d'arte che vi interessano.\nDa vedere - Le chiavi del castello (visite guidate)\nIl museo apre le porte al castello, primo oggetto della collezione. Accedere alle stanze inferiori e\ne camminamenti e scoprire il castello medievale e la sua evoluzione. Appuntamenti presso\n19.30, 20.30 e 21.30. Si consiglia la prenotazione - capacità molto limitata\nIndagine al museo - L'enigma della cassa elaborata (Da 12 anni)\nDurante gli scavi archeologici nei sotterranei è stato ritrovato un misterioso forziere. Quale tesoro ha\ncontiene? Per scoprirlo, esplorate ogni angolo del castello e chiedete agli spiriti che hanno\nche hanno vissuto in questo luogo, dall'epoca romana ai giorni nostri!\nUn percorso di gioco accompagnato da un mediatore, da condividere con gli amici o la famiglia alle 20.00 e alle 21.00\nAppuntamento alla reception del museo. Si consiglia la prenotazione - capacità molto limitata\nLa classe e il lavoro!\nAppuntamento al 1° piano nella sala dei vasi greci dalle 19.00 alle 22.00.\nUn'attenzione particolare è rivolta ai giovani visitatori attraverso l'iniziativa \"L'aula, il lavoro!\n! \" Condotto in collaborazione con il Ministero dell'Istruzione, dell'Educazione Superiore e della Ricerca, l'iniziativa\ne della ricerca, il progetto \"L'aula, il lavoro!\" offre agli studenti l'opportunità di essere mediatori di cultura\npresentando ai visitatori le opere studiate durante l'anno.\nLa matematica al lavoro\nQuest'anno, il team di mediazione del Museo lavora con la classe CM2 della signora Froelich, direttrice della scuola\nFroelich, direttrice della scuola Leuliette Eurvin di Boulogne-sur-Mer per presentare la collezione di\nvasi greci. Questo nuovo progetto \"la classe, l'opera\" combina la scoperta della collezione di vasi greci e l'attività di ricerca e sviluppo\ne la settimana della matematica.\nLe collezioni permanenti\nIl Museo di Boulogne-sur-Mer, fondato nel 1825, è l'erede dello straordinario gabinetto di curiosità dell'antica città di Boulogne\ndel pittore di storia naturale Isidore Leroy de Barde. Le collezioni comprendono\npiù di 100.000 oggetti strettamente legati alla storia della città, dei suoi viaggiatori, scienziati o collezionisti e dei loro\nscienziati o collezionisti e la loro visione aperta del mondo. Dall'antico Egitto a\ndall'antico Egitto all'Alaska, dal Perù precolombiano alla costa della Manica, le opere sono un invito al viaggio\nda una cultura all'altra.\nMostra: \"Henry Lhotellier - Nuove realtà\nIl Museo propone un nuovo allestimento in occasione dell'acquisizione di un gruppo di opere di\ndi opere dell'artista Henry Lhotellier (1908-1993). La collezione comprende disegni preparatori, dipinti e vetrate figurative o astratte,\ndipinti e vetrate figurative o astratte, che testimoniano la sua ricerca sulle Réalités\nNuove realtà.\nHenry Lhotellier appartiene a una generazione di artisti la cui arte è maturata gradualmente nel corso della\nperiodo di emulazione negli anni '30 per raggiungere il suo pieno potenziale dopo la Seconda Guerra Mondiale\nseconda guerra mondiale.\nCome artista sperimentale, inizialmente ha orientato il suo lavoro verso la pittura, la fotografia, l'incisione e il collage, ispirandosi al lavoro dei suoi contemporanei,\ne collage, ispirandosi alternativamente al cubismo, al surrealismo e all'espressionismo. In\nnel 1935, quando entra a far parte della neonata associazione d'arte sacra La Nef, rileva un laboratorio di maestri vetrai a Boulogne-sur-Mer\nmaestro vetraio a Boulogne-sur-Mer. Ha lavorato nel settore delle vetrate fino al suo pensionamento ed è stato uno dei più grandi artisti del mondo\nè stato uno degli artisti più prolifici della seconda Ricostruzione nella regione.\nFu al Salon des Réalités Nouvelles, creato a Parigi nel 1946, che l'astrazione gli si rivelò come il\ncome forza motrice della sua creatività. All'interno del Groupe Espace, ha lavorato alla sua introduzione in\narchitettura. Nel 1953, è stato uno dei fondatori del Gruppo Sestante, che ha lavorato per promuovere nuovi\ne ha organizzato la prima mostra di arte astratta a Boulogne-sur-Mer\nBoulogne-sur-Mer, insieme al curatore del museo Jules Paublan.\nQuesta acquisizione è stata possibile grazie al sostegno del FRAM Hauts-de-France (Fonds régional\n(Fonds régional d'acquisition des musées) con la partecipazione degli Amici del museo e della biblioteca di\nDi Boulogne-sur-Mer."
        ],
        "fr": [
          "En plus d’un accès exceptionnel et gratuit aux collections permanentes et salles d’exposition\nde 19h à 23h samedi 14 Mai, plusieurs visites et animations sont prévues :\nLes impromptues - Questionnez-moi sur l’art (Visites flash)\nRetrouvez au fil des salles des médiateurs culturels. Vous pourrez passer un moment en leur\ncompagnie autour des œuvres qui vous interpellent.\nLes incontournables - Les clefs du château (Visites accompagnées)\nLe musée ouvre les portes sur le château comtal, premier objet de la collection. Accédez aux salles\nbasses et chemins de ronde et découvrez le château médiéval et ses évolutions. Rendez-vous à\n19h30, 20h30 et 21h30. Réservation conseillée - jauges très limitées\nL’enquête au musée - L’énigme du coffre ouvragé (Dès 12 ans)\nUn mystérieux coffre a été retrouvé lors des fouilles archéologiques des souterrains. Quel trésor\nrenferme-t-il ? Pour le découvrir, explorez chaque coin et recoin du château et interrogez les esprits\nayant vécu en ce lieu, de l’époque romaine à nos jours !\nUne visite-jeu accompagnée d’un.e médiateur.rice, à partager entre amis ou en famille à 20h et 21h \nRendez-vous à l’accueil du musée. Réservation conseillée - jauges très limitées\nLa classe l’œuvre ! \nRendez-vous au 1er étage dans la salle des vases grecs de 19h à 22h.\nUne attention particulière est consacrée au jeune public à travers le dispositif « La classe, l’œuvre \n! » Mené en partenariat avec le ministère de l’Education nationale, de l’enseignement supérieur et \nde la recherche, le dispositif « La classe, l’œuvre ! » propose aux élèves d’être des médiateurs de \nculture en présentant aux visiteurs les œuvres qu’ils ont étudiées tout au long de l’année.\nMathématiques à l’œuvre\nCette année, l’équipe de médiation du Musée intervient auprès de la classe de CM2 de Mme \nFroelich, directrice de l'école Leuliette Eurvin de Boulogne-sur-Mer pour présenter la collection de \nvases grecs. Ce nouveau projet « la classe, l’œuvre » unit la découverte de la collection des vases \ngrecs et la semaine des mathématiques.\nLes collections permanentes\nLe musée de Boulogne-sur-Mer, fondé en 1825, est l’héritier de l’extraordinaire cabinet de\ncuriosités du peintre d’histoire naturelle Isidore Leroy de Barde. Les collections comportent\naujourd’hui plus de 100 000 objets intimement liées à l’histoire de la ville, de ses voyageurs,\nscientifiques ou collectionneurs et de leur regard ouvert sur le monde. De l’Egypte ancienne à\nl’Alaska, du Pérou précolombien aux côtes de la Manche, les œuvres sont une invitation à voyager\nd’une culture à l’autre.\nExposition : « Henry Lhotellier - Réalités Nouvelles »\nLe Musée met en avant un nouvel accrochage à l’occasion de l’acquisition d’un ensemble\nd’œuvres de l’artiste Henry Lhotellier (1908-1993). Le fonds réunit dessins préparatoires,\npeintures et vitraux figuratifs ou abstraits, témoins de ses recherches autour des Réalités\nNouvelles.\nHenry Lhotellier appartient à une génération d’artistes dont l’art mûrit progressivement durant la\npériode d’émulation des années 1930 pour prendre son plein essor après la Seconde Guerre\nmondiale.\nArtiste d’expérimentation, il oriente d’abord son travail vers la peinture, la photographie, la gravure,\net les collages, s’inspirant alternativement du cubisme, du surréalisme et de l’expressionnisme. En\n1935, alors qu’il adhère à la toute nouvelle association d’art sacré La Nef, il reprend un atelier de\nmaître-verrier à Boulogne-sur-Mer. Il investit l’art du vitrail jusqu’à sa retraite et fait partie des\nartistes les plus prolifiques de la seconde Reconstruction dans la région.\nC’est au Salon des Réalités Nouvelles, créé à Paris en 1946, que l’abstraction se révèle à lui comme\nmoteur de sa créativité. Au sein du Groupe Espace, il travaille à son introduction dans\nl’architecture. En 1953, il est l’un des fondateurs du Groupe Sextant, qui œuvre à la promotion de\nnouvelles formes artistiques non figuratives, et il organise la première exposition d’art abstrait à\nBoulogne-sur-Mer, avec le conservateur du musée Jules Paublan.\nCette acquisition a été réalisée grâce au soutien du FRAM Hauts-de-France (Fonds régional\nd’acquisition des musées) avec la participation des Amis du musée et de la bibliothèque de\nBoulogne-sur-Mer."
        ],
        "nl": [
          "Naast uitzonderlijke vrije toegang tot de permanente collecties en tentoonstellingszalen\nop zaterdag 14 mei van 19.00 tot 23.00 uur zijn verschillende bezoeken en activiteiten gepland:\nLes impromptues - Vraag me over kunst (Flash-bezoeken)\nU vindt culturele bemiddelaars in de kamers. Je zult in staat zijn om wat tijd met hen door te brengen\nu kunt met hen wat tijd doorbrengen rond de kunstwerken die u interesseren.\nMust-See - De sleutels van het kasteel (rondleidingen)\nHet museum opent zijn deuren voor het kasteel, het eerste object in de collectie. Toegang tot de lagere kamers\nen wandelpaden en ontdek het middeleeuwse kasteel en zijn evolutie. Afspraken bij\n19.30 uur, 20.30 uur en 21.30 uur. Reserveren aanbevolen - zeer beperkte capaciteit\nMuseumonderzoek - Het raadsel van de uitgebreide kist (Vanaf 12 jaar)\nBij archeologische opgravingen in de ondergrondse gangen is een mysterieuze kist gevonden. Welke schat doet het\nbevat het? Om daar achter te komen, moet je elk hoekje en gaatje van het kasteel verkennen en de geesten vragen die..\ndie op deze plek hebben gewoond, van de Romeinse tijd tot nu!\nEen spelronde onder begeleiding van een bemiddelaar, te delen met vrienden of familie om 20u en 21u\nKom naar de receptie van het museum. Reserveren aanbevolen - zeer beperkte capaciteit\nDe klas het werk!\nBijeenkomst op de 1e verdieping in de Griekse vazen kamer van 19.00 tot 22.00 uur.\nSpeciale aandacht gaat uit naar jonge bezoekers via de \"Classroom, the Work!\n! \" Uitgevoerd in samenwerking met het ministerie van Onderwijs, Hoger Onderwijs en Onderzoek\nen onderzoek biedt het programma \"De klas, het werk!\" studenten de mogelijkheid om bemiddelaars van cultuur te zijn door\ndoor de werken die ze het hele jaar hebben bestudeerd aan de bezoekers te presenteren.\nWiskunde op het werk\nDit jaar werkt het bemiddelingsteam van het museum samen met de CM2-klas van mevrouw Froelich, de directeur van de school\nFroelich, directrice van de Leuliette Eurvin school in Boulogne-sur-Mer om de collectie van\ngriekse vazen. Dit nieuwe project \"de klas, het werk\" combineert de ontdekking van de collectie Griekse vazen en de\nen de wiskunde week.\nDe permanente collecties\nHet museum van Boulogne-sur-Mer, opgericht in 1825, is de erfgenaam van het buitengewone rariteitenkabinet van het\nvan de natuurhistorische schilder Isidore Leroy de Barde. De collecties omvatten\nmeer dan 100.000 voorwerpen die nauw verbonden zijn met de geschiedenis van de stad, haar reizigers, wetenschappers of verzamelaars en hun\nwetenschappers of verzamelaars en hun open blik op de wereld. Van het oude Egypte tot\nvan het oude Egypte tot Alaska, van precolumbiaans Peru tot de Kanaalkust, de werken zijn een uitnodiging om te reizen\nvan de ene cultuur naar de andere.\nTentoonstelling: \"Henry Lhotellier - Nieuwe realiteiten\nHet museum stelt een nieuwe tentoonstelling voor ter gelegenheid van de aankoop van een groep werken van\nvan werken van de kunstenaar Henry Lhotellier (1908-1993). De collectie omvat voorbereidende tekeningen, schilderijen en figuratief of abstract glas in lood,\nschilderijen en figuratieve of abstracte glas-in-loodramen, die allemaal getuigen van zijn onderzoek naar de Réalités\nNieuwe realiteiten.\nHenry Lhotellier behoort tot een generatie kunstenaars wier kunst geleidelijk rijper werd tijdens de\nperiode van navolging in de jaren dertig om na de Tweede Wereldoorlog zijn volle potentieel te bereiken\ntweede Wereldoorlog.\nAls experimenteel kunstenaar richtte hij zijn werk aanvankelijk op schilderkunst, fotografie, gravure en collage, waarbij hij zich liet inspireren door het werk van zijn tijdgenoten,\nen collages, afwisselend geïnspireerd door kubisme, surrealisme en expressionisme. In\n1935, toen hij toetrad tot de pas opgerichte vereniging voor heilige kunst La Nef, nam hij een meester-glasblazerij in Boulogne-sur-Mer over\nmeester glasmaker in Boulogne-sur-Mer. Hij werkte tot zijn pensioen in glas-in-lood en was een van de meest\nhij was een van de meest productieve kunstenaars van de tweede wederopbouw in de regio.\nHet was op de Salon des Réalités Nouvelles, die in 1946 in Parijs werd gehouden, dat de abstractie zich aan hem openbaarde als de\nals de drijvende kracht achter zijn creativiteit. Binnen de Groupe Espace werkte hij aan de invoering ervan in\narchitectuur. In 1953 was hij een van de oprichters van de Sextant Groep, die werkte aan de promotie van nieuwe\nkunstvormen, en hij organiseerde de eerste tentoonstelling van abstracte kunst in Boulogne-sur-Mer\nBoulogne-sur-Mer, samen met conservator Jules Paublan.\nDeze aankoop werd mogelijk gemaakt dankzij de steun van het FRAM Hauts-de-France (Fonds régional\n(Fonds régional d'acquisition des musées) met medewerking van de Vrienden van het museum en de bibliotheek van\nVan Boulogne-sur-Mer."
        ],
        "es": [
          "Además del excepcional acceso gratuito a las colecciones permanentes y a las salas de exposición\nel sábado 14 de mayo, de 19:00 a 23:00 horas, están previstas varias visitas y actividades:\nLes impromptues - Pregúntame por el arte (visitas flash)\nEncontrará mediadores culturales en las habitaciones. Podrás pasar algún tiempo con ellos\npuedes pasar un rato con ellos en torno a las obras de arte que te interesan.\nVisita obligada - Las llaves del castillo (visitas guiadas)\nEl museo abre sus puertas al castillo, el primer objeto de la colección. Acceso a las salas inferiores\ny pasarelas y descubrir el castillo medieval y su evolución. Citas en\n19.30, 20.30 y 21.30 horas. Se recomienda reservar - capacidad muy limitada\nInvestigación en el museo - El enigma del cofre elaborado (A partir de 12 años)\nSe ha encontrado un misterioso cofre durante las excavaciones arqueológicas en los pasajes subterráneos. ¿Qué tesoro tiene?\n¿contiene? Para averiguarlo, explora todos los rincones del castillo y pregunta a los espíritus que han\nque han vivido en este lugar, desde la época de los romanos hasta nuestros días\nUn recorrido de juegos acompañado por un mediador, para compartir con los amigos o la familia a las 20 y 21 horas\nReúnase en la recepción del museo. Se recomienda reservar - capacidad muy limitada\n¡La clase el trabajo!\nNos reuniremos en la primera planta, en la sala de jarrones griegos, de 19 a 22 horas.\nSe presta especial atención a los jóvenes visitantes a través de la sección \"¡Aula, la obra!\n! \" Realizado en colaboración con el Ministerio de Educación, Enseñanza Superior e Investigación, el\ne Investigación, el programa \"¡El aula, el trabajo!\" ofrece a los estudiantes la oportunidad de ser mediadores de la cultura mediante\npresentando a los visitantes las obras que han estudiado a lo largo del año.\nLas matemáticas en el trabajo\nEste año, el equipo de mediación del Museo trabaja con la clase de CM2 de la Sra. Froelich, directora del centro\nFroelich, directora de la escuela Leuliette Eurvin de Boulogne-sur-Mer para presentar la colección de\njarrones griegos. Este nuevo proyecto \"la clase, la obra\" combina el descubrimiento de la colección de vasos griegos y la\ny la semana de las matemáticas.\nLas colecciones permanentes\nEl Museo de Boulogne-sur-Mer, fundado en 1825, es el heredero del extraordinario gabinete de curiosidades del\ndel pintor de historia natural Isidore Leroy de Barde. Las colecciones incluyen\nmás de 100.000 objetos estrechamente relacionados con la historia de la ciudad, sus viajeros, científicos o coleccionistas y sus\ncientíficos o coleccionistas y su visión abierta del mundo. Desde el antiguo Egipto hasta\ndesde el antiguo Egipto hasta Alaska, desde el Perú precolombino hasta la costa del Canal de la Mancha, las obras son una invitación a viajar\nde una cultura a otra.\nExposición: \"Henry Lhotellier - Nuevas realidades\nEl Museo propone una nueva exposición con motivo de la adquisición de un grupo de obras de\nde obras del artista Henry Lhotellier (1908-1993). La colección incluye dibujos preparatorios, pinturas y vidrieras figurativas o abstractas,\npinturas y vidrieras figurativas o abstractas, todas ellas testimonio de su investigación sobre las Réalités\nNuevas realidades.\nHenry Lhotellier pertenece a una generación de artistas cuyo arte fue madurando durante el\nperíodo de emulación en la década de 1930 para alcanzar todo su potencial después de la Segunda Guerra Mundial\nsegunda Guerra Mundial.\nComo artista experimental, inicialmente orientó su trabajo hacia la pintura, la fotografía, el grabado y el collage, inspirándose en la obra de sus contemporáneos,\ny collages, inspirándose alternativamente en el cubismo, el surrealismo y el expresionismo. En\nen 1935, cuando se unió a la recién creada asociación de arte sacro La Nef, se hizo cargo de un taller de cristalería en Boulogne-sur-Mer\nmaestro vidriero en Boulogne-sur-Mer. Trabajó en vidrieras hasta su jubilación y fue uno de los más\nfue uno de los artistas más prolíficos de la segunda Reconstrucción en la región.\nFue en el Salon des Réalités Nouvelles, creado en París en 1946, donde la abstracción se le reveló como el\ncomo motor de su creatividad. Dentro del Groupe Espace, trabajó en su introducción en\narquitectura. En 1953, fue uno de los fundadores del Grupo Sextante, que trabajó para promover nuevos\ny organizó la primera exposición de arte abstracto en Boulogne-sur-Mer\nBoulogne-sur-Mer, con el conservador del museo Jules Paublan.\nEsta adquisición ha sido posible gracias al apoyo del FRAM Hauts-de-France (Fonds régional\n(Fonds régional d'acquisition des musées) con la participación de los Amigos del museo y la biblioteca de\nDe Boulogne-sur-Mer."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1b5db205-8468-3682-87e2-63bd5e268a1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74800728-bcd1-3599-a6e7-691d4d7ddccc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf0498cc-d86b-34ce-8990-e1d27e38d5b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cffff3e3-78c4-3ceb-8845-1c8d318d612f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc372ae2-7fa7-3dbb-987e-d267b1e3fde9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d9db1b5d-f5e8-3577-b84c-c54126a54be3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/44ce34a5-713b-3236-b45e-57572ec18fdf",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "Le Musée\nRue de Bernet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/82af4c6d-acdd-315c-8894-de1d5743b911",
        "schema:elevation": "65.82",
        "schema:latitude": "50.725597",
        "schema:longitude": "1.61776",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-05-11",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.812Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/1f1bad78-c73d-312f-ab85-af77c5e62dea",
      "@type": [
        "Period"
      ],
      "endDate": "2022-05-14",
      "startDate": "2022-05-14"
    }
  ]
}