{
  "@id": "https://data.datatourisme.fr/22/ffdc9cc2-d99e-39aa-aed8-4f706299313a",
  "dc:identifier": "FMAMIP046V51T032",
  "schema:endDate": [
    "2022-09-18"
  ],
  "schema:startDate": [
    "2022-09-17"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Führungen durch das Eisenbahnmuseum in Saint-Géry (Modellbahnanlage innerhalb des Museums)\n\nSamstag, 17. und Sonntag, 18. September von 10 bis 13 Uhr und von 14 bis 18 Uhr\n\nEhemaliger Güterbahnhof in Saint-Géry - Freie Besichtigung."
    ],
    "en": [
      "Guided tours of the Saint-Gery railway museum (model railroad network inside the museum)\n\nSaturday 17 and Sunday 18 September from 10am to 1pm and from 2pm to 6pm\n\nOld freight station in Saint-Géry - Free visit."
    ],
    "it": [
      "Visite guidate al museo ferroviario di Saint-Géry (rete di modellini ferroviari all'interno del museo)\n\nSabato 17 e domenica 18 settembre dalle 10.00 alle 13.00 e dalle 14.00 alle 18.00\n\nEx stazione merci di Saint-Géry - Visita gratuita."
    ],
    "fr": [
      "Visites guidées du musée ferroviaire de Saint-Géry (réseau de modélisme à l’intérieur du musée) \n\nSamedi 17 et dimanche 18 septembre de 10h à 13h et de 14h à 18h \n\nAncienne gare de marchandises à Saint-Géry - Visite libre et gratuite."
    ],
    "es": [
      "Visitas guiadas al museo del ferrocarril de Saint-Géry (red ferroviaria en maqueta dentro del museo)\n\nSábado 17 y domingo 18 de septiembre de 10:00 a 13:00 y de 14:00 a 18:00\n\nAntigua estación de mercancías de Saint-Géry - Visita gratuita."
    ],
    "nl": [
      "Rondleidingen in het spoorwegmuseum van Saint-Géry (modelspoornetwerk in het museum)\n\nZaterdag 17 en zondag 18 september van 10 tot 13 uur en van 14 tot 18 uur\n\nVoormalig goederenstation in Saint-Géry - Gratis bezoek."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Journées Européennes du Patrimoine : visites guidées du musée ferroviaire de Saint-Géry"
    ]
  },
  "creationDate": "2020-09-09",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ab5a8804-6cd6-390e-86ba-b9e973fa344e",
      "schema:telephone": [
        "+33 6 24 09 51 46"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e23a4547-b889-3b4f-b5f3-be0dcb8c2c41",
      "dc:description": {
        "de": [
          "Das Eisenbahnmuseum von Saint-Géry wurde 1994 nach der Schließung der Strecke Cahors-Capdenac im Jahr 1989 eingerichtet und wird von der Organisation\nder Verein \"Mémorail Quercy Vapeur\", dessen Vorsitzender Jean-Marc Lagarde ist, sammelt eine Sammlung von Gegenständen und Materialien der Eisenbahnlinie\nalter Eisenbahnmaterialien von der Strecke sowie Laternen, Verkehrssignale, verschiedene Werkzeuge, Poster und alte Fotos von 1880 bis heute, nicht zu vergessen eine Miniaturanlage im Maßstab HO mit über 100 m Gleisen auf drei Ebenen. Ein an das Museum angrenzender schattiger Park ist mit einer 450 m langen Gleisanlage (Maßstab 5' ¼) ausgestattet, auf der ein kleiner Zug fährt, der von einer Dampflokomotive Decauville 030 oder einer Lokomotive gezogen wird. In diesem Park sind mehrere Eisenbahngeräte gelagert (Brückenwaage, Drehbrücke, Bahnschranken, Rangierscheinwerfer, Weichen, Signalsysteme). Die ehemalige SNCF-Pumpstation, die den Wasserturm des Bahnhofs versorgte und 350 m vom Museum entfernt liegt, mit ihrem Schornstein aus Ziegelsteinen, in der Nähe einer Schleuse und eines 1 km langen Kanals parallel zum Fluss Lot, den man zu Fuß oder mit dem Schienenfahrrad erreichen kann, ist ebenfalls Gegenstand von geführten Besichtigungen."
        ],
        "en": [
          "Created in 1994, after the closure of the Cahors-Capdenac line in 1989, the Saint-Géry Railway Museum, managed by the \"Mémorail Quercy Vapeur\" association\nmanaged by the association \"Mémorail Quercy Vapeur\" chaired by Jean-Marc Lagarde, gathers a collection of objects and\nit brings together a collection of objects and old railway equipment from the line, as well as lanterns, traffic signals, various tools, posters and old photos from 1880 to the present day, not forgetting a miniature HO scale network of more than 100 m of track on 3 levels. A shaded park adjoining the museum has a 450 m track circuit (5' ¼ scale) where a small train pulled by a Decauville 030 steam locomotive or a loco-tractor runs. Several railway devices are stored in this park (weighbridge, swing bridge, level crossing gates, yard projector, switches, signaling signals). The former SNCF pumping station, which supplied the station's water tower, located 350 m from the museum with its brick chimney, close to a lock and a one-kilometer-long canal running parallel to the river Lot, which can be reached on foot or by bicycle-rail, is also the subject of guided tours."
        ],
        "it": [
          "Creato nel 1994, dopo la chiusura della linea Cahors-Capdenac nel 1989, il Museo ferroviario di Saint-Géry, gestito dall'associazione\nl'associazione \"Mémorail Quercy Vapeur\", presieduta da Jean-Marc Lagarde, riunisce una collezione di oggetti e di vecchie ferrovie\nil museo raccoglie una collezione di oggetti e vecchie attrezzature ferroviarie della linea, oltre a lanterne, segnali stradali, strumenti vari, manifesti e vecchie foto dal 1880 a oggi, senza dimenticare una rete in miniatura in scala HO di oltre 100 m di binari su 3 livelli. Un parco ombreggiato adiacente al museo è stato allestito con un circuito di 450 m di binari (scala 5? ¼) dove circola un trenino trainato da una locomotiva a vapore Decauville 030 o da una loco-trattore. In questo parco sono conservate diverse attrezzature ferroviarie (pesa, ponte girevole, cancelli dei passaggi a livello, proiettore di manovra, scambi, segnali di segnalazione). L'ex stazione di pompaggio della SNCF, che alimentava la torre idrica della stazione, si trova a 350 m dal museo con la sua ciminiera in mattoni, vicino a una chiusa e a un canale lungo un chilometro che corre parallelo al fiume Lot, raggiungibile a piedi o in bici-rotaia."
        ],
        "fr": [
          "Créé en 1994, après la fermeture de la ligne Cahors-Capdenac en 1989, le Musée ferroviaire de Saint-Géry, géré par\nl’association « Mémorail Quercy Vapeur » présidée par Jean-Marc Lagarde, réunit une collection d’objets et de\nmatériels ferroviaires anciens provenant de la ligne, ainsi que des lanternes, signaux de circulation, outils divers, affiches et photos anciennes de 1880 à nos jours, sans oublier un réseau miniature à l’échelle HO de plus de 100 m de voie sur 3 niveaux. Un parc ombragé jouxtant le musée est aménagé avec un circuit de 450 m de voies (échelle 5’ ¼) où circule un petit train tracté par une locomotive à vapeur Decauville 030 ou un loco-tracteur. Plusieurs appareils ferroviaires sont entreposés dans ce parc (pont bascule, pont tournant, barrières de passage à niveau, projecteur de triage, aiguillages, signaux de signalisation). L’ancienne station de pompage SNCF, qui alimentait le château d’eau de la gare, située à 350 m du musée avec sa cheminée en briques, proche d’une écluse et d’un canal d’un kilomètre parallèle à la rivière Lot, où l’on peut se rendre à pied ou en vélo-rail, fait également l’objet de visites guidées."
        ],
        "nl": [
          "Opgericht in 1994, na de sluiting van de lijn Cahors-Capdenac in 1989, het spoorwegmuseum van Saint-Géry, beheerd door de vereniging \"Mémorail Quercy Vapeur\"\nvereniging \"Mémorail Quercy Vapeur\" onder voorzitterschap van Jean-Marc Lagarde, brengt een collectie voorwerpen en oude spoorwegen samen\nhet brengt een verzameling voorwerpen en oud spoorwegmaterieel van de lijn samen, evenals lantaarns, verkeerssignalen, diverse werktuigen, affiches en oude foto's van 1880 tot heden, en niet te vergeten een miniatuurnetwerk op HO schaal van meer dan 100 m spoor op 3 niveaus. Een schaduwrijk park grenzend aan het museum is aangelegd met een 450 m lang circuit (schaal 5' ¼) waar een treintje getrokken door een Decauville 030 stoomlocomotief of een loc-tractor rondrijdt. In dit park zijn verschillende stukken spoorwegmaterieel opgeslagen (basculebrug, draaibrug, overweghekken, rangeerprojector, wissels, seinen). Het voormalige pompstation van de SNCF, dat de watertoren van het station bevoorraadde, ligt op 350 m van het museum met zijn bakstenen schoorsteen, vlakbij een sluis en een kanaal van een kilometer lang dat parallel aan de rivier de Lot loopt en dat te voet of met een fiets-rail kan worden bereikt."
        ],
        "es": [
          "Creado en 1994, tras el cierre de la línea Cahors-Capdenac en 1989, el Museo del Ferrocarril de Saint-Géry, gestionado por el\nla asociación \"Mémorail Quercy Vapeur\", presidida por Jean-Marc Lagarde, reúne una colección de objetos y antiguos\nel museo reúne una colección de objetos y material ferroviario antiguo de la línea, así como faroles, señales de tráfico, herramientas diversas, carteles y fotos antiguas desde 1880 hasta la actualidad, sin olvidar una red en miniatura a escala HO de más de 100 m de vía en 3 niveles. Se ha acondicionado un parque sombreado contiguo al museo con un circuito de vías de 450 m (escala 5 ¼) por el que circula un pequeño tren tirado por una locomotora de vapor Decauville 030 o un locotractor. En este parque se almacenan varias piezas de material ferroviario (báscula, puente giratorio, puertas de paso a nivel, proyector de maniobras, agujas, señales de señalización). La antigua estación de bombeo de la SNCF, que abastecía a la torre de agua de la estación, se encuentra a 350 m del museo con su chimenea de ladrillo, cerca de una esclusa y de un canal de un kilómetro de longitud paralelo al río Lot, al que se puede llegar a pie o en bicicleta-carril."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/129c3908-b9fa-3587-8284-4d0921dca92c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/18fa92a1-3d10-3977-b675-91854d3105d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29c170d5-a8aa-3e01-85f0-31ef234d966a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ab52536-a52a-3862-9e75-5d3ac5168b4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b5cb430-023a-3818-9dec-fee25b238173",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5252bea-05a9-37e5-b5f7-7216d188af78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6f723b1-a36e-3cac-abda-9c38e670a2a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be5c2ea6-7823-335d-bb10-fb552c9c028c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cbd6474b-280a-37de-acbe-18e89c62344c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efba0d7d-7d25-39ee-8975-6b797dd7615c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Führungen durch das Eisenbahnmuseum in Saint-Géry (Modellbahnanlage innerhalb des Museums)\n\nSamstag, 17. und Sonntag, 18. September von 10 bis 13 Uhr und von 14 bis 18 Uhr\n\nEhemaliger Güterbahnhof in Saint-Géry - Freie Besichtigung."
        ],
        "en": [
          "Guided tours of the Saint-Gery railway museum (model railroad network inside the museum)\n\nSaturday 17 and Sunday 18 September from 10am to 1pm and from 2pm to 6pm\n\nOld freight station in Saint-Géry - Free visit."
        ],
        "it": [
          "Visite guidate al museo ferroviario di Saint-Géry (rete di modellini ferroviari all'interno del museo)\n\nSabato 17 e domenica 18 settembre dalle 10.00 alle 13.00 e dalle 14.00 alle 18.00\n\nEx stazione merci di Saint-Géry - Visita gratuita."
        ],
        "fr": [
          "Visites guidées du musée ferroviaire de Saint-Géry (réseau de modélisme à l’intérieur du musée) \n\nSamedi 17 et dimanche 18 septembre de 10h à 13h et de 14h à 18h \n\nAncienne gare de marchandises à Saint-Géry - Visite libre et gratuite."
        ],
        "es": [
          "Visitas guiadas al museo del ferrocarril de Saint-Géry (red ferroviaria en maqueta dentro del museo)\n\nSábado 17 y domingo 18 de septiembre de 10:00 a 13:00 y de 14:00 a 18:00\n\nAntigua estación de mercancías de Saint-Géry - Visita gratuita."
        ],
        "nl": [
          "Rondleidingen in het spoorwegmuseum van Saint-Géry (modelspoornetwerk in het museum)\n\nZaterdag 17 en zondag 18 september van 10 tot 13 uur en van 14 tot 18 uur\n\nVoormalig goederenstation in Saint-Géry - Gratis bezoek."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2898c193-b1f2-36f5-bec0-a9fde6e4ad2c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0a47c16b-0d49-32b3-a651-bff27d47139f",
          "ebucore:title": {
            "fr": [
              "Visuel-JEP-2022-5-3"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel-JEP-2022-5-3"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5931ff4c-392c-3273-ab5a-67bc8c4342d5",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Visuel-JEP-2022-5-3-4.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2898c193-b1f2-36f5-bec0-a9fde6e4ad2c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0a47c16b-0d49-32b3-a651-bff27d47139f",
          "ebucore:title": {
            "fr": [
              "Visuel-JEP-2022-5-3"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel-JEP-2022-5-3"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5931ff4c-392c-3273-ab5a-67bc8c4342d5",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Visuel-JEP-2022-5-3-4.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:HeritageDays",
      "@type": [
        "EntertainmentAndEventTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kulturerbetage"
        ],
        "pt": [
          "Jornadas do Património"
        ],
        "en": [
          "Heritage days"
        ],
        "it": [
          "Giornate del patrimonio"
        ],
        "fr": [
          "Journées du patrimoine"
        ],
        "es": [
          "Jornadas del Patrimonio"
        ],
        "nl": [
          "Erfgoeddagen"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0589d844-b9f5-3b60-ac07-405ce64aaf3d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/55617667-7520-3345-b897-47690a9084ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7d6fc011-380b-3db7-9463-907148ddb7a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e17487a4-25e4-3f46-87e6-25c0f312ab18",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eb1dbb92-aad3-3c58-9acb-ec19589390aa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/04e77f66-74ec-39e9-907f-56a48647eb2b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0b04e1bb-36fc-342b-9429-37c975f9f9c9",
          "schema:addressLocality": "Saint Géry-Vers",
          "schema:postalCode": "46330",
          "schema:streetAddress": [
            "Musée Ferroviaire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46268",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint Géry-Vers"
              ],
              "pt": [
                "Saint Géry-Vers"
              ],
              "en": [
                "Saint Géry-Vers"
              ],
              "it": [
                "Saint Géry-Vers"
              ],
              "fr": [
                "Saint Géry-Vers"
              ],
              "nl": [
                "Saint Géry-Vers"
              ],
              "es": [
                "Saint Géry-Vers"
              ]
            },
            "insee": "46268",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cf27a052-866f-3d82-b7d3-9ba8f4c05d6b",
        "schema:latitude": "44.4773054",
        "schema:longitude": "1.58133916",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/644c58d3-9d47-3867-8657-0b77c7e49e35",
          "schema:closes": "13:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-09-17T00:00:00",
          "schema:validThrough": "2022-09-18T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa365939-39e4-3400-bed0-d0c44ca5327f",
          "schema:closes": "18:00:00",
          "schema:opens": "14:00:00",
          "schema:validFrom": "2022-09-17T00:00:00",
          "schema:validThrough": "2022-09-18T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-09-09",
  "lastUpdateDatatourisme": "2022-12-23T21:17:13.657Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/144943c5-99fc-30f2-86d4-1548678e38bc",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0124a1b8-5e75-3908-96ca-4506aae4265b",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/4692a0b6-ecb2-347c-87fd-8c072e7131a0",
      "@type": [
        "Period"
      ],
      "endDate": "2022-09-18",
      "endTime": "18:00:00",
      "startDate": "2022-09-17",
      "startTime": "14:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/fd3378d1-8438-3ba0-af4b-cf4693ee47a4",
      "@type": [
        "Period"
      ],
      "endDate": "2022-09-18",
      "endTime": "13:00:00",
      "startDate": "2022-09-17",
      "startTime": "10:00:00"
    }
  ]
}