{
  "@id": "https://data.datatourisme.fr/30/ff4eb55b-9caa-3c25-8021-c2ff89b8562a",
  "dc:identifier": "ASCNOR014V545866",
  "@type": [
    "ActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Mit Blick auf das Meer lade ich Yogis ein, hier loszulassen, ihre Sinne zu wecken, zu praktizieren und ganz im gegenwärtigen Moment zu leben.\nIch praktiziere auch in meiner Praxis.\n\nDie Idee ist, sich wieder mit seinem Körper zu verbinden, um nach und nach den Geist zu beruhigen..."
    ],
    "en": [
      "Facing the sea, I invite yogis to come and let go, awaken their senses, practice and live fully in the present moment.\nI also practice in my office.\n\nThe idea is to reconnect with the body and gradually calm the mind.\nI offer themed classes..."
    ],
    "it": [
      "Di fronte al mare, invito gli yogi a venire a lasciarsi andare, a risvegliare i sensi, a praticare e a vivere pienamente il momento presente.\nLavoro anche nella mia pratica personale.\n\nL'idea è quella di riconnettersi con il proprio corpo e di calmare gradualmente la mente..."
    ],
    "fr": [
      "Face à la mer,  j’invite les yogis à venir  lâcher prise, éveiller leurs sens, pratiquer et vivre pleinement le moment présent.\nJ'exerce également dans mon cabinet.\n\nL’idée est de se reconnecter à son corps pour au fur et à mesure apaiser le mental..."
    ],
    "nl": [
      "Met uitzicht op de zee nodig ik yogi's uit om te komen en los te laten, hun zintuigen te ontwaken, te oefenen en volledig in het huidige moment te leven.\nIk werk ook in mijn eigen praktijk.\n\nHet idee is om weer contact te maken met je lichaam en geleidelijk je geest tot rust te brengen..."
    ],
    "es": [
      "Frente al mar, invito a los yoguis a dejarse llevar, despertar los sentidos, practicar y vivir plenamente el momento presente.\nTambién trabajo en mi propia práctica.\n\nLa idea es volver a conectar con el cuerpo y calmar poco a poco la mente..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Yoga by Alexandra"
    ],
    "fr": [
      "Yoga by Alexandra"
    ]
  },
  "creationDate": "2022-09-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/8593e5c8-9cff-3103-81ab-2db27c92778b",
    "dc:identifier": "bdbb0e13-2cb5-4c6e-bc96-28293e6312ec",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@coeurdenacretourisme.com"
    ],
    "schema:legalName": "Normandie Tourisme / Calvados Attractivité",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/23fc1f71-a80b-3a76-8fcc-7178f8e95e4b",
      "schema:email": [
        "yogabya14@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 31 95 24 68"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7562c248-315e-36e6-bcf4-0db5bdcd715d",
      "dc:description": {
        "de": [
          "Mit Blick auf das Meer lade ich Yogis ein, hier loszulassen, ihre Sinne zu wecken, zu praktizieren und ganz im gegenwärtigen Moment zu leben.\nIch praktiziere auch in meiner Praxis.\n\nDie Idee ist, sich wieder mit seinem Körper zu verbinden, um nach und nach auch den Geist zu beruhigen.\nIch biete Themenkurse an, die Vinyasa (fließendes, kreatives, spielerisches Yoga) und Yin Yoga (sanftes Yoga in statischer Haltung) miteinander verbinden.\nDurch Atemübungen, Stellungen, Meditation und Entspannung bringt Yoga Körper und Geist in Einklang.\nDie Sitzungen sind für alle geeignet, für Anfänger und Fortgeschrittene.\nSchritt für Schritt wird der Körper geschmeidiger und kräftiger, die Haltung und das Gleichgewicht werden verbessert.\n\nHier sind einige Beispiele:\neine spezielle Einheit für jedes der Hauptchakren, die ihre eigene Funktion in unserem Leben haben,\n? spezielles Morgen-Yoga, um den Körper sanft zu wecken,\n? sich mit Yoga geschmeidig und stark machen,\nyoga am Abend, um sich nach einem langen Tag zu entspannen,\nyoga, um den Rücken zu entlasten,\nsitzungen zur \"Entspannung des Oberkörpers (Schultern, Halswirbel, Trapezmuskeln)\", \"Öffnung des Hüftraums\", \"Öffnung des Herzens\",\nyoga für das Selbstvertrauen,\nyoga zur Linderung von Stress und Angstzuständen\n? spezielles Yoga für leichte Beine,\n? dynamisches Yoga speziell zur Stärkung des Körpers,\n? spezielles Yoga zur Entgiftung,\n? komplette Yin-Yoga-Sitzung (restauratives Yoga, hilft, den Geist zu beruhigen, das Nervensystem auszugleichen und den Körper zu entspannen)\n? und viele andere Themen\nFür mehr Flexibilität für Yogis aus der Normandie, Yogis am Wochenende oder im Urlaub, Möglichkeit von Einzel- oder Gruppenunterricht pro Sitzung, à la carte, pro Quartal oder pro Jahr."
        ],
        "en": [
          "Facing the sea, I invite yogis to come and let go, awaken their senses, practice and live fully in the present moment.\nI also practice in my office.\n\nThe idea is to reconnect with the body and gradually calm the mind.\nI offer themed classes combining Vinyasa yoga (fluid, creative, playful) and Yin yoga (gentle static postures).\nThrough breathing exercises, postures, meditation and relaxation, yoga harmonises the body and mind.\nThe sessions are suitable for everyone, from beginners to the more experienced.\nStep by step the body becomes more flexible, stronger, posture and balance improve.\n\nHere are some examples:\n- Specific sessions for each of the main chakras which have their own function in our lives,\n- Special morning yoga to gently wake up the body,\n- Yoga for flexibility and strength,\n- Evening yoga to relax after a long day,\n- Yoga to relieve the back,\n- Sessions to \"relax the upper body (shoulders, neck, trapezius)\", \"open the hip space\", \"open the heart\",\n- Yoga for self-confidence,\n- Yoga to calm stress and anxiety\n- Yoga for light legs,\n- Dynamic yoga for strengthening the body,\n- Yoga for detox,\n- Complete Yin Yoga session (restorative yoga, calms the mind, balances the nervous system, and relaxes the body)\n- And many other themes \nFor more flexibility for yogis in Normandy, yogis on weekends or on holiday, possibility of private or group classes by the session, a la carte, by the quarter or by the year."
        ],
        "it": [
          "Di fronte al mare, invito gli yogi a venire a lasciarsi andare, a risvegliare i sensi, a praticare e a vivere pienamente il momento presente.\nLavoro anche nella mia pratica personale.\n\nL'idea è quella di riconnettersi con il proprio corpo e di calmare gradualmente la mente.\nOffro corsi tematici che combinano Vinyasa yoga (fluido, creativo, giocoso) e Yin yoga (posture dolci e statiche).\nAttraverso esercizi di respirazione, posture, meditazione e rilassamento, lo yoga armonizza corpo e mente.\nLe sessioni sono adatte a tutti, dai principianti ai praticanti avanzati.\nPasso dopo passo, il corpo diventa più elastico e più forte e la postura e l'equilibrio migliorano.\n\nEcco alcuni esempi:\nsessioni specifiche per ciascuno dei principali chakra, ognuno dei quali ha una propria funzione nella nostra vita,\nyoga mattutino speciale per risvegliare dolcemente il corpo,\nyoga per la flessibilità e la forza,\nyoga serale per rilassarsi dopo una lunga giornata,\nyoga per alleviare il mal di schiena,\nsessioni per rilassare la parte superiore del corpo (spalle, collo, trapezio), per aprire lo spazio dell'anca, per aprire il cuore,\nyoga per la fiducia in se stessi,\nyoga per alleviare lo stress e l'ansia\nyoga per gambe leggere,\nyoga dinamico per rafforzare il corpo\nyoga per la disintossicazione,\nuna sessione completa di Yin Yoga (yoga riparativo per calmare la mente, equilibrare il sistema nervoso e rilassare il corpo)\ne molti altri temi\nPer una maggiore flessibilità degli yogi in Normandia, degli yogi nei fine settimana o in vacanza, possibilità di lezioni private o di gruppo per sessione, per settimana, per trimestre o per anno."
        ],
        "fr": [
          "Face à la mer,  j’invite les yogis à venir  lâcher prise, éveiller leurs sens, pratiquer et vivre pleinement le moment présent.\nJ'exerce également dans mon cabinet.\n\nL’idée est de se reconnecter à son corps pour au fur et à mesure apaiser le mental.\nJe propose des cours à thème alliant du Vinyasa : yoga fluide, créatif, ludique et du Yin yoga (doux en posture statique).\nA travers des exercices de respiration, des postures, de la méditation et de la relaxation, le yoga vient harmoniser le corps et le mental.\nLes séances s’adaptent à tous, les débutants comme les initiés.\nPas à pas le corps s’assouplit, se renforce, la posture et l’équilibre s’améliorent.\n\nVoici quelques exemples :\n•\tSéance spécifique pour chacun des chakras principaux qui ont leur propre fonction dans notre vie,\n•\tDu Yoga spécial matin pour réveiller son corps en douceur,\n•\tS’assouplir et se renforcer avec le Yoga,\n•\tDu Yoga du soir pour se relaxer après une longue journée,\n•\tDu Yoga pour soulager le dos,\n•\tDes séances pour « détendre le haut du corps  (épaules, cervicales, trapèzes) », «ouvrir l’espace des hanches », « ouverture de cœur »,\n•\tYoga pour la confiance en soi,\n•\tYoga pour calmer le stress et l’anxiété\n•\tYoga spécial jambes légères,\n•\tYoga dynamique spécial renforcement du corps,\n•\tDu Yoga spécial detox,\n•\tSéance complète Yin Yoga (yoga restauratif, permet de calmer le mental, d’équilibrer le système nerveux, et de détendre le corps.)\n•\tEt bien d’autres thèmes \nPour plus de flexibilité pour les yogis de Normandie, les yogis en week-end  ou en vacances, possibilité de cours particuliers ou collectifs à la séance, à la carte, au trimestre ou à l’année."
        ],
        "nl": [
          "Met uitzicht op de zee nodig ik yogi's uit om te komen en los te laten, hun zintuigen te ontwaken, te oefenen en volledig in het huidige moment te leven.\nIk werk ook in mijn eigen praktijk.\n\nHet idee is om opnieuw contact te maken met je lichaam en geleidelijk je geest tot rust te brengen.\nIk bied themalessen die Vinyasa yoga (vloeiend, creatief, speels) en Yin yoga (zachte, statische houdingen) combineren.\nDoor middel van ademhalingsoefeningen, houdingen, meditatie en ontspanning brengt yoga lichaam en geest in harmonie.\nDe sessies zijn geschikt voor iedereen, van beginners tot gevorderden.\nStap voor stap wordt het lichaam soepeler en sterker en verbeteren houding en balans.\n\nEnkele voorbeelden:\nspecifieke sessies voor elk van de belangrijkste chakra's, die elk hun eigen functie in ons leven hebben,\nspeciale ochtendyoga om je lichaam zachtjes wakker te maken,\nyoga voor flexibiliteit en kracht,\navondyoga om te ontspannen na een lange dag,\nyoga om rugpijn te verlichten,\nsessies om \"het bovenlichaam (schouders, nek, trapezius) te ontspannen\", \"de heupen te openen\" en \"het hart te openen\",\nyoga voor zelfvertrouwen,\nyoga om stress en angst te verlichten\nyoga voor lichte benen,\ndynamische yoga om het lichaam te versterken\nyoga voor detox,\neen complete Yin Yoga sessie (herstellende yoga om de geest te kalmeren, het zenuwstelsel in balans te brengen en het lichaam te ontspannen)\n? en vele andere thema's\nVoor meer flexibiliteit voor yogi's in Normandië, yogi's in het weekend of op vakantie, bieden wij individuele of groepslessen per sessie, à la carte, per semester of per jaar."
        ],
        "es": [
          "Frente al mar, invito a los yoguis a dejarse llevar, despertar los sentidos, practicar y vivir plenamente el momento presente.\nTambién trabajo en mi propia práctica.\n\nLa idea es volver a conectar con el cuerpo y calmar poco a poco la mente.\nOfrezco clases temáticas que combinan el Vinyasa yoga (fluido, creativo y lúdico) y el Yin yoga (posturas suaves y estáticas).\nMediante ejercicios de respiración, posturas, meditación y relajación, el yoga armoniza cuerpo y mente.\nLas sesiones son aptas para todos, desde principiantes hasta practicantes avanzados.\nPaso a paso, el cuerpo se vuelve más flexible y fuerte, y mejoran la postura y el equilibrio.\n\nHe aquí algunos ejemplos:\nsesiones específicas para cada uno de los chakras principales, cada uno de los cuales tiene su propia función en nuestras vidas,\nyoga matutino especial para despertar suavemente el cuerpo,\nyoga para la flexibilidad y la fuerza,\nyoga nocturno para relajarse después de un largo día,\nyoga para aliviar el dolor de espalda,\nsesiones para \"relajar la parte superior del cuerpo (hombros, cuello, trapecio)\", \"abrir las caderas\" y \"abrir el corazón\",\nyoga para la confianza en uno mismo,\nyoga para aliviar el estrés y la ansiedad\nyoga para piernas ligeras,\nyoga dinámico para fortalecer el cuerpo\nyoga para la desintoxicación,\nuna sesión completa de Yin Yoga (yoga reconstituyente para calmar la mente, equilibrar el sistema nervioso y relajar el cuerpo)\n? y muchos otros temas\nPara una mayor flexibilidad para los yoguis de Normandía, los yoguis de fin de semana o de vacaciones, proponemos clases individuales o en grupo por sesiones, a la carta, por trimestre o por año."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a675713-916c-360f-8bf4-cef9197245e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a80ac7d-b78c-3c11-ad06-350ec2f2e6a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1fcbdd60-5754-3447-b4fc-ff815c469bb7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56bbbca4-e368-34a8-b059-5d6f79080237",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf0d69ca-51e2-32a8-93ac-ff624218be82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d541a92d-73fc-30a2-8115-772931119da1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e922c5af-3bd3-3359-95cb-b48b525cef89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eca24ae8-1780-3aaa-9c8b-93b92b64d582",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Mit Blick auf das Meer lade ich Yogis ein, hier loszulassen, ihre Sinne zu wecken, zu praktizieren und ganz im gegenwärtigen Moment zu leben.\nIch praktiziere auch in meiner Praxis.\n\nDie Idee ist, sich wieder mit seinem Körper zu verbinden, um nach und nach den Geist zu beruhigen..."
        ],
        "en": [
          "Facing the sea, I invite yogis to come and let go, awaken their senses, practice and live fully in the present moment.\nI also practice in my office.\n\nThe idea is to reconnect with the body and gradually calm the mind.\nI offer themed classes..."
        ],
        "it": [
          "Di fronte al mare, invito gli yogi a venire a lasciarsi andare, a risvegliare i sensi, a praticare e a vivere pienamente il momento presente.\nLavoro anche nella mia pratica personale.\n\nL'idea è quella di riconnettersi con il proprio corpo e di calmare gradualmente la mente..."
        ],
        "fr": [
          "Face à la mer,  j’invite les yogis à venir  lâcher prise, éveiller leurs sens, pratiquer et vivre pleinement le moment présent.\nJ'exerce également dans mon cabinet.\n\nL’idée est de se reconnecter à son corps pour au fur et à mesure apaiser le mental..."
        ],
        "nl": [
          "Met uitzicht op de zee nodig ik yogi's uit om te komen en los te laten, hun zintuigen te ontwaken, te oefenen en volledig in het huidige moment te leven.\nIk werk ook in mijn eigen praktijk.\n\nHet idee is om weer contact te maken met je lichaam en geleidelijk je geest tot rust te brengen..."
        ],
        "es": [
          "Frente al mar, invito a los yoguis a dejarse llevar, despertar los sentidos, practicar y vivir plenamente el momento presente.\nTambién trabajo en mi propia práctica.\n\nLa idea es volver a conectar con el cuerpo y calmar poco a poco la mente..."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/039edb04-f770-3747-8192-bf913bec1c68",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0f53c682-f4c6-331b-9146-a30885f55c03",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1e7afc18-d71d-3668-a850-6f579020fba7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6f037d55-59dc-3e4e-82ec-9198e3c9ac2e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/83e5cf65-e877-36fb-b895-fc77f75257c2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3d298317-a25c-30df-99ed-ccedf6443a0e",
          "schema:addressLocality": "Bernières-sur-Mer",
          "schema:postalCode": "14990",
          "schema:streetAddress": [
            "Place du 6 Juin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14066",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bernières-sur-Mer"
              ],
              "pt": [
                "Bernières-sur-Mer"
              ],
              "en": [
                "Bernières-sur-Mer"
              ],
              "it": [
                "Bernières-sur-Mer"
              ],
              "fr": [
                "Bernières-sur-Mer"
              ],
              "nl": [
                "Bernières-sur-Mer"
              ],
              "es": [
                "Bernières-sur-Mer"
              ]
            },
            "insee": "14066",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fd9e9963-c094-3cb2-9e89-1b320a41f2b3",
        "schema:latitude": "49.3351722",
        "schema:longitude": "-0.4228224",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T12:01:11.357Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/bf438a82-d5e0-34b9-961e-941b9a013f0b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/022ad21e-7509-3569-aa63-953437c99458",
          "schema:maxPrice": [
            "45"
          ],
          "schema:minPrice": [
            "45"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/f86f4f9b-a1eb-3bf2-baa8-51b67ac54dc6",
          "schema:maxPrice": [
            "10"
          ],
          "schema:minPrice": [
            "10"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}