{
  "@id": "https://data.datatourisme.fr/33/ffcfa048-91f4-3a25-bbf9-39aca77e4f13",
  "dc:identifier": "PCUMID031V50LZK2",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Dieser vielseitige Raum ist gleichzeitig ein Ort der Erinnerung an unser industrielles Erbe (er erzählt von der \"hydroelektrischen Garonne\"), ein Ort der Ressourcen zur Beobachtung des Flusses (Geschichte der Überschwemmungen, die die umliegende Landschaft geformt haben), ein Ort der Entdeckung und Sensibilisierung für die natürliche Umwelt."
    ],
    "en": [
      "This plural space is at the same time a place of memory of our industrial heritage (it tells the story of the \"hydroelectric Garonne\"), a place of resource of observation of the river (history of the floods which shaped the surrounding landscape), a place of discovery and sensitizing with the natural environment."
    ],
    "it": [
      "Questo spazio sfaccettato è sia un luogo di memoria del nostro patrimonio industriale (racconta la storia della \"Garonna idroelettrica\"), sia un luogo di risorse per l'osservazione del fiume (storia delle piene che hanno modellato il paesaggio circostante), sia un luogo di scoperta e di consapevolezza dell'ambiente naturale."
    ],
    "fr": [
      "Cet espace pluriel est à la fois un lieu de mémoire de notre patrimoine industriel (il raconte la « Garonne hydroélectrique », un lieu de ressource d’observation du fleuve (histoire des crues qui ont façonné le paysage environnant), un lieu de découverte et de sensibilisation au milieu naturel."
    ],
    "es": [
      "Este espacio polifacético es a la vez un lugar de memoria de nuestro patrimonio industrial (cuenta la historia del \"Garona hidroeléctrico\"), un lugar de recurso para la observación del río (historia de las crecidas que han modelado el paisaje circundante), un lugar de descubrimiento y sensibilización del entorno natural."
    ],
    "nl": [
      "Deze veelzijdige ruimte is zowel een plaats van herinnering aan ons industrieel erfgoed (het vertelt het verhaal van de \"hydro-elektrische Garonne\"), een plaats van bron voor het observeren van de rivier (geschiedenis van de overstromingen die het omringende landschap hebben gevormd), een plaats van ontdekking en bewustwording van de natuurlijke omgeving."
    ]
  },
  "rdfs:label": {
    "fr": [
      "MAISON DE LA GARONNE"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Es ist vor allem ein pädagogischer Raum, der sich besonders an Schüler aller Altersgruppen und Horizonte richtet, die anhand der Geschichte der Garonne die Bedeutung entdecken können, die sie im Leben der Menschen und unseres Territoriums gespielt hat und weiterhin spielt.\n\nDas Gebäude birgt eine Geschichte, die den Bewohnern der Region aus der Seele spricht, denn es handelt sich um das \"Refugium der Spanier\".\nViele Spanier, die während der \"Retirada\" aus ihrem Land geflohen waren, fanden hier Zuflucht.\nDieser Ort ist daher ein Symbol der Erinnerung für die Region.\nGruppen können auf Anfrage empfangen werden.  Wiedereröffnung Frühjahr Februar 2023"
    ],
    "en": [
      "It is above all an educational space, particularly intended for schoolchildren of all ages and backgrounds, who will discover through the history of the Garonne the importance that it has played and continues to play in the life of men and of our territory.\n\nThe building has a history that speaks to the inhabitants of the territory, as it is the \"Refuge of the Spanish\".\nA large number of Spaniards who fled their country during the \"Retirada\", found refuge in this place.\nThis place is therefore a symbol of memory for the territory.\nReception for groups possible on request.  Reopening spring February 2023"
    ],
    "it": [
      "Si tratta soprattutto di uno spazio educativo, destinato in particolare alle scolaresche di ogni età e provenienza, che scopriranno, attraverso la storia della Garonna, l'importanza che essa ha rivestito e continua a rivestire nella vita dell'umanità e del nostro territorio.\n\nL'edificio ha una storia che parla agli abitanti della zona, essendo il \"Rifugio degli Spagnoli\".\nQui trovarono rifugio numerosi spagnoli fuggiti dal loro Paese durante la \"Retirada\".\nQuesto luogo è quindi un simbolo di memoria per il territorio.\nI gruppi possono essere accolti su richiesta.  Riapertura primavera febbraio 2023"
    ],
    "es": [
      "Se trata, sobre todo, de un espacio pedagógico, especialmente destinado a los escolares de todas las edades y procedencias, que descubrirán, a través de la historia del Garona, la importancia que ha tenido y tiene en la vida de la humanidad y de nuestro territorio.\n\nEl edificio tiene una historia que habla a los habitantes de la zona, ya que es el \"Refugio de los Españoles\".\nUn gran número de españoles que huyeron de su país durante la \"Retirada\" encontraron refugio aquí.\nEste lugar es, por tanto, un símbolo de la memoria del territorio.\nLos grupos pueden ser acomodados a petición.  Reapertura primavera febrero 2023"
    ],
    "nl": [
      "Bovenal is het een educatieve ruimte, in het bijzonder bedoeld voor schoolkinderen van alle leeftijden en achtergronden, die aan de hand van de geschiedenis van de Garonne zullen ontdekken welk belang deze heeft gespeeld en nog steeds speelt in het leven van de mensheid en van ons grondgebied.\n\nHet gebouw heeft een geschiedenis die de bewoners van het gebied aanspreekt, want het is het \"Toevluchtsoord van de Spanjaarden\".\nEen groot aantal Spanjaarden die hun land ontvluchtten tijdens de \"Retirada\" vonden hier hun toevlucht.\nDeze plaats is dus een symbool van herinnering voor het grondgebied.\nGroepen kunnen op verzoek worden ondergebracht.  Heropening voorjaar februari 2023"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a7d29e0b-aab8-38a9-ad7b-57bf06e52892",
      "schema:email": [
        "maisondelagaronne@la5c.fr"
      ],
      "schema:telephone": [
        "+33 5 36 85 00 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.coeurcoteaux-comminges.fr/vivre-bouger/developpement-durable/maison-de-la-garonne-639"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/56418155-7e52-379d-859a-713e6926271a",
      "dc:description": {
        "de": [
          "Animationen, Manipulationsspiele, Filmvorführungen, geführte Entdeckungstour durch das Dorf zu den Ufern der Garonne, immersive und spielerische Erlebnisanwendung.\n\nEs ist vor allem ein pädagogischer Raum, der sich besonders an Schulklassen aller Altersgruppen und Horizonte richtet, die anhand der Geschichte der Garonne die Bedeutung entdecken können, die sie im Leben der Menschen und unserer Region gespielt hat und weiterhin spielt.\n\nDas Gebäude birgt eine Geschichte, die den Einwohnern der Region aus der Seele spricht, da es sich um die \"Zuflucht der Spanier\" handelt.\nViele Spanier, die während der \"Retirada\" aus ihrem Land geflohen waren, fanden hier Zuflucht.\nDieser Ort ist daher ein Symbol der Erinnerung für die Region.\nGruppen können das ganze Jahr über auf Anfrage empfangen werden"
        ],
        "en": [
          "Animations, manipulation games, film projections, guided discovery tour in the village towards the banks of the Garonne, immersive and playful experience application.\n\nIt is above all an educational space particularly intended for schoolchildren of all ages and backgrounds who will discover through the history of the Garonne the importance that it has played and continues to play in the life of men and our territory.\n\nThe building has a history that speaks to the inhabitants of the territory, as it is the \"Refuge of the Spanish\".\nA large number of Spaniards who fled their country during the \"Retirada\" found refuge in this place.\nThis place is therefore a symbol of memory for the territory.\nReception for groups possible on request all year round"
        ],
        "it": [
          "Animazioni, giochi manipolativi, proiezioni cinematografiche, visita guidata alla scoperta del villaggio verso le rive della Garonna, applicazione di esperienze immersive e ludiche.\n\nSoprattutto, si tratta di uno spazio educativo destinato in particolare alle scolaresche di ogni età e provenienza che scopriranno, attraverso la storia della Garonna, l'importanza che essa ha rivestito e continua a rivestire nella vita delle persone e del nostro territorio.\n\nL'edificio ha una storia che parla agli abitanti della zona, essendo il \"Rifugio degli Spagnoli\".\nQui trovarono rifugio un gran numero di spagnoli che fuggirono dal loro Paese durante la \"Retirada\".\nQuesto luogo è quindi un simbolo di memoria per il territorio.\nLe visite di gruppo sono possibili tutto l'anno su richiesta"
        ],
        "fr": [
          "Animations, jeux de manipulation, projections de film, circuit découverte guidé dans le village vers les berges de Garonne, application d'expérience immersive et ludique.\n\nIl est surtout un espace pédagogique particulièrement destiné aux scolaires de tous âges et de tous horizons qui découvriront à travers l’histoire de la Garonne l’importance qu’elle a jouée et continue de jouer dans la vie des hommes et de notre territoire.\n\nLe bâtiment renferme une histoire qui parle aux habitants du territoire puisqu’il s’agit du « Refuge des espagnols ».\nUn grand nombre d'espagnols ayant fui leur pays lors de la « Retirada », ont trouvé refuge à cet endroit.\nCe lieu est donc un symbole de mémoire pour le territoire.\nAccueil pour les groupes possible sur demande toute l'année"
        ],
        "nl": [
          "Animaties, manipulatieve spelletjes, filmprojecties, begeleide ontdekkingstocht in het dorp naar de oevers van de Garonne, immersieve en ludieke ervaringsapplicatie.\n\nBovenal is het een educatieve ruimte die met name bedoeld is voor schoolkinderen van alle leeftijden en achtergronden, die aan de hand van de geschiedenis van de Garonne zullen ontdekken welk belang deze heeft gespeeld en nog steeds speelt in het leven van de mensen en ons grondgebied.\n\nHet gebouw heeft een geschiedenis die de inwoners van het gebied aanspreekt, want het is het \"toevluchtsoord van de Spanjaarden\".\nEen groot aantal Spanjaarden die hun land ontvluchtten tijdens de \"Retirada\" vonden hier hun toevlucht.\nDeze plek is daarom een symbool van herinnering voor het gebied.\nGroepsbezoeken zijn het hele jaar door mogelijk op aanvraag"
        ],
        "es": [
          "Animaciones, juegos manipulativos, proyecciones de películas, visita guiada de descubrimiento en el pueblo hacia las orillas del Garona, aplicación de experiencias inmersivas y lúdicas.\n\nSe trata, sobre todo, de un espacio educativo especialmente destinado a escolares de todas las edades y procedencias que descubrirán, a través de la historia del Garona, la importancia que ha desempeñado y sigue desempeñando en la vida de las personas y de nuestro territorio.\n\nEl edificio tiene una historia que habla a los habitantes de la zona, ya que es el \"Refugio de los españoles\".\nAquí se refugiaron un gran número de españoles que huyeron de su país durante la \"Retirada\".\nEste lugar es, por tanto, un símbolo de memoria para el territorio.\nEs posible realizar visitas en grupo durante todo el año previa solicitud"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/107843e4-f979-36bb-878c-421edbcbd544",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c110e44-aab5-3d83-8f78-ec7c9973961d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c094905-0aec-3dcb-88db-0358372963cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3dae6a2b-1f40-3ea7-b44e-560d5eb1548b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a14e5fdf-be74-3ecd-9d26-af889f3184a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aff7b8be-98de-3964-b4f1-f347961e5b9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7f47372-183d-3245-9bbb-806cecbf94ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d634d8b8-2175-3b0b-a139-8460f8e45ce7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d781cc85-231b-3ed2-b59c-49c477d3da61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d84f4646-8345-3e7e-b385-d341917c8768",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieser vielseitige Raum ist gleichzeitig ein Ort der Erinnerung an unser industrielles Erbe (er erzählt von der \"hydroelektrischen Garonne\"), ein Ort der Ressourcen zur Beobachtung des Flusses (Geschichte der Überschwemmungen, die die umliegende Landschaft geformt haben), ein Ort der Entdeckung und Sensibilisierung für die natürliche Umwelt."
        ],
        "en": [
          "This plural space is at the same time a place of memory of our industrial heritage (it tells the story of the \"hydroelectric Garonne\"), a place of resource of observation of the river (history of the floods which shaped the surrounding landscape), a place of discovery and sensitizing with the natural environment."
        ],
        "it": [
          "Questo spazio sfaccettato è sia un luogo di memoria del nostro patrimonio industriale (racconta la storia della \"Garonna idroelettrica\"), sia un luogo di risorse per l'osservazione del fiume (storia delle piene che hanno modellato il paesaggio circostante), sia un luogo di scoperta e di consapevolezza dell'ambiente naturale."
        ],
        "fr": [
          "Cet espace pluriel est à la fois un lieu de mémoire de notre patrimoine industriel (il raconte la « Garonne hydroélectrique », un lieu de ressource d’observation du fleuve (histoire des crues qui ont façonné le paysage environnant), un lieu de découverte et de sensibilisation au milieu naturel."
        ],
        "es": [
          "Este espacio polifacético es a la vez un lugar de memoria de nuestro patrimonio industrial (cuenta la historia del \"Garona hidroeléctrico\"), un lugar de recurso para la observación del río (historia de las crecidas que han modelado el paisaje circundante), un lugar de descubrimiento y sensibilización del entorno natural."
        ],
        "nl": [
          "Deze veelzijdige ruimte is zowel een plaats van herinnering aan ons industrieel erfgoed (het vertelt het verhaal van de \"hydro-elektrische Garonne\"), een plaats van bron voor het observeren van de rivier (geschiedenis van de overstromingen die het omringende landschap hebben gevormd), een plaats van ontdekking en bewustwording van de natuurlijke omgeving."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/711867b0-91a8-3b40-bb79-72211e60fa17",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a5758d00-0d67-36ce-9b56-67761fb0dee1",
          "ebucore:title": {
            "fr": [
              "Maison Garonne, Miramont de Comminges"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©OTI CC - Maison Garonne"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/59ee51d2-c2a6-3124-bdf6-c1d0ae9ad71f",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Maison-Garonne--Miramont-de-Comminges.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/02d5c27e-0fb2-3567-a1c1-987933a35c0e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/be9e698c-53dd-3a93-ae25-582d9de9dbdf",
          "ebucore:title": {
            "fr": [
              "Maison Garonne, Saint Gaudens, Miramont de Comminges"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©OTI CC - Maison Garonne"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d8ecc225-dbab-325d-86df-69b3e6fdf293",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Maison-Garonne--Saint-Gaudens--Miramont-de-Comminges.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/26b084f9-03a7-34e3-a360-55374ac78ba6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b574f72c-9210-3fab-b9d6-4774e7fedfd1",
          "ebucore:title": {
            "fr": [
              "Miramont de Comminges, Maison Garonne"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©OTI CC - Maison Garonne"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/597d4780-0a3b-33d1-a75e-387dc9ea7709",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Miramont-de-Comminges--Maison-Garonne.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/33daebea-8d14-3c74-8d41-061b64a2a4bc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e4ab95d0-6d71-3e59-a855-04d89a9c9a86",
          "ebucore:title": {
            "fr": [
              "Maison Garonne, jeux de manipulation, miramont de comminges"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©OTI CC - Maison Garonne"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/50d5ad5d-33be-3eff-a602-864d4eb317c8",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Maison-Garonne--jeux-de-manipulation--miramont-de-comminges.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/711867b0-91a8-3b40-bb79-72211e60fa17",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a5758d00-0d67-36ce-9b56-67761fb0dee1",
          "ebucore:title": {
            "fr": [
              "Maison Garonne, Miramont de Comminges"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©OTI CC - Maison Garonne"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/59ee51d2-c2a6-3124-bdf6-c1d0ae9ad71f",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Maison-Garonne--Miramont-de-Comminges.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7adc1fc0-d37f-3d9a-bc0a-751ff3a7fb4d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0fbf22f5-0105-3396-839f-ba39efcf76b1",
          "ebucore:title": {
            "fr": [
              "Miramont de Comminges, visite exposition, miramont de comminges"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©OTI CC - Maison Garonne"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1dddc4f1-c9e0-34fe-aa7a-23f621bcaa5a",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Miramont-de-Comminges--visite-exposition--miramont-de-comminges.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e938f161-b659-3e0d-9c0f-d5a2028bb0b3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/255d2994-0658-3096-844f-580907752c35",
          "ebucore:title": {
            "fr": [
              "Maison Garonne, Miramont de Comminges, Comminges Pyrénées"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©OTI CC - Maison Garonne"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a20bb385-db22-3172-b9b0-5eb43cab12fe",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Maison-Garonne--Miramont-de-Comminges--Comminges-Pyrenees.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Industry",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Industrie"
        ],
        "pt": [
          "Indústria"
        ],
        "en": [
          "Industry"
        ],
        "it": [
          "Industria"
        ],
        "fr": [
          "Industrie"
        ],
        "nl": [
          "Industrie"
        ],
        "es": [
          "Industria"
        ]
      }
    },
    {
      "@id": "kb:NaturalSciences",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Naturwissenschaften"
        ],
        "pt": [
          "Ciências naturais"
        ],
        "en": [
          "Natural sciences"
        ],
        "it": [
          "Scienze naturali"
        ],
        "fr": [
          "Sciences naturelles"
        ],
        "nl": [
          "Natuurwetenschappen"
        ],
        "es": [
          "Ciencias naturales"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:ScienceAndTechnology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Naturwissenschaften und Technik"
        ],
        "pt": [
          "Ciência e tecnologia"
        ],
        "en": [
          "Science and technology"
        ],
        "it": [
          "Scienza e tecnologia"
        ],
        "fr": [
          "Sciences et techniques"
        ],
        "nl": [
          "Wetenschap en techniek"
        ],
        "es": [
          "Ciencia y tecnología"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/49705039-8fd9-37d5-9665-f0a68e2dd51a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7894039c-df4f-3b2d-b17c-0731f992011b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d11687db-0a8e-30a0-aaab-120bb757bfe0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d1d28113-0fb8-35ed-b61c-3f52c1cf60df",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e4cf6045-e104-3b48-b50c-df55f2f2fd32",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2bb07de2-a4c0-3d55-9a13-02aeadb6bb35",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7d4afabd-c5d8-3bdc-a52d-400bc4bd10fc",
          "schema:addressLocality": "Miramont-de-Comminges",
          "schema:postalCode": "31800",
          "schema:streetAddress": [
            "10 Rue Maube"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31344",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Miramont-de-Comminges"
              ],
              "pt": [
                "Miramont-de-Comminges"
              ],
              "en": [
                "Miramont-de-Comminges"
              ],
              "it": [
                "Miramont-de-Comminges"
              ],
              "fr": [
                "Miramont-de-Comminges"
              ],
              "nl": [
                "Miramont-de-Comminges"
              ],
              "es": [
                "Miramont-de-Comminges"
              ]
            },
            "insee": "31344",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f7cf4720-f9c5-3f11-8efc-92f6422aa3ad",
        "schema:latitude": "43.09331",
        "schema:longitude": "0.74753",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-05-15T20:00:43.617Z"
}