{
  "@id": "https://data.datatourisme.fr/38/ff8e71d1-d3b5-3a6e-80ab-edae155e9f57",
  "dc:identifier": "LOIBRE035FS0005N",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Bulle d'Air Montgolfière"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Nach einer Untersuchung des Comité National des Pilotes Professionnels de l'Aérostation (CNPPA) schreibt kein Text vor, dass wir unsere Tätigkeit (Luftarbeit) einstellen müssen. Daher bitten wir unsere Kunden, im Inneren der Gondel eine Maske zu tragen, und wir stellen unseren Kunden Hydroalkoholgel zur Verfügung."
    ],
    "en": [
      "After study of the National Committee of the Professional Pilots of the Aerostation (CNPPA) no texts impose us the stop of our activity (aerial work) also we ask our customers to wear a mask inside the nacelle, we place at the disposal of the customers of the Hydroalcoholic Gel."
    ],
    "it": [
      "Dopo lo studio del Comitato Nazionale dei Piloti Professionisti di Aerostatica (CNPPA) nessun testo ci impone l'interruzione della nostra attività (lavoro aereo) inoltre chiediamo ai nostri clienti di indossare una maschera all'interno della navicella, mettiamo a disposizione dei clienti del Gel idroalcolico."
    ],
    "fr": [
      "Après étude du Comité National des Pilotes Professionnels de l'Aérostation (CNPPA) aucun textes ne nous impose l'arrêt de notre activité (travail aérien) aussi nous demandons à nos clients de porter un masque à l'intérieur de la nacelle, nous mettons à disposition des clients du Gel Hydroalcoolique."
    ],
    "es": [
      "Tras el estudio del Comité Nacional de los Pilotos Profesionales de Aerostación (CNPPA) ningún texto nos impone el cese de nuestra actividad (trabajos aéreos) también pedimos a nuestros clientes que lleven una máscara dentro de la barquilla, ponemos a disposición de los clientes del Gel Hidroalcohólico."
    ],
    "nl": [
      "Na studie van het Nationaal Comité van de Professionele Piloten van de Luchtvaart (CNPPA) geen teksten ons de stopzetting van onze activiteit (luchtwerk) opleggen ook vragen wij onze klanten om een masker binnen de gondel te dragen, stellen wij ter beschikking van de klanten van de Hydro-alcoholische Gel."
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6ef3568e-77fc-30a0-8dbd-ef705578e96b",
    "schema:legalName": "CDC - Bretagne Porte de Loire Communauté",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/59134488-d99e-35a2-b756-60f821cbbeb3",
      "schema:email": [
        "contact@bulledair.org"
      ],
      "schema:telephone": [
        "+33 6 22 44 52 80"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.bulledairmontgolfiere.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/47f4474d-de31-3abe-bb22-b7f9d308c6b7",
      "dc:description": {
        "de": [
          "Bulle d'Air ist ein von der Direction Générale de l'Aviation Civile (DGAC) anerkanntes Unternehmen für die öffentliche Beförderung von Passagieren\nWir bieten Ihnen Lufttaufen aus den Regionen rennaise, castelbriantaise und nantaise an.\nVon Bain de Bretagne aus: Wir befinden uns in der Nähe der Region Rennes in einer idyllischen Umgebung, in der Sie die bretonische Landschaft entdecken können. Wir starten vom Château de la Robinais (www.chateaudelarobinais.com).   \nKontaktieren Sie uns jetzt, um ein Datum zu reservieren oder Ihr Ticket online zu kaufen!\n\nDie Flüge finden von April bis Oktober am frühen Morgen oder am späten Abend statt und die verkauften Tickets sind 24 Monate lang gültig."
        ],
        "en": [
          "Bulle d'Air is a company recognized by the Direction Générale de l'Aviation Civile (DGAC) for public passenger transport\nWe offer first flights from the Rennes, Castelbrian and Nantes regions.\nDeparting from Bain de Bretagne: we are close to the Rennes region in a bucolic environment to discover the Breton countryside. We will take off from the Château de la Robinais (www.chateaudelarobinais.com).   \nContact us now to book a date or buy your ticket online!\n\nFlights take place from April to October early in the morning or late in the day and tickets sold are valid for 24 months."
        ],
        "it": [
          "Bulle d'Air è una società riconosciuta dalla Direction Générale de l'Aviation Civile (DGAC) per il trasporto pubblico di passeggeri\nOffriamo i primi voli dalle regioni di Rennes, Castelbriant e Nantes.\nDa Bain de Bretagne: siamo vicini alla regione di Rennes in un ambiente bucolico per scoprire la campagna bretone. Decolleremo dallo Château de la Robinais (www.chateaudelarobinais.com).   \nContattateci subito per prenotare una data o acquistare il vostro biglietto online!\n\nI voli si svolgono da aprile a ottobre, al mattino presto o nel tardo pomeriggio, e i biglietti sono validi per 24 mesi."
        ],
        "fr": [
          "Bulle d'Air est une société reconnue par la Direction Générale de l'Aviation Civile (DGAC) pour le transport public de passagers. \nNous vous proposons des baptêmes de l'air au départ des régions rennaise, castelbriantaise et nantaise.\nAu départ de Bain de Bretagne : nous sommes à proximité de la région rennaise dans un environnement bucolique à la découverte de la campagne bretonne. Nous décollerons du Château de la Robinais (www.chateaudelarobinais.com).   \nContactez-nous dès maintenant pour réserver une date ou acheter votre billet en ligne !\n\nLes vols ont lieu d'avril à octobre tôt le matin ou en fin de journée et les billets vendus sont valables 24 mois."
        ],
        "nl": [
          "Bulle d'Air is een door de Direction Générale de l'Aviation Civile (DGAC) erkende maatschappij voor openbaar personenvervoer\nWij bieden eerste vluchten aan vanuit de regio's Rennes, Castelbriant en Nantes.\nVan Bain de Bretagne: we zijn dicht bij de regio Rennes in een bucolische omgeving om het Bretonse platteland te ontdekken. We vertrekken vanaf het Château de la Robinais (www.chateaudelarobinais.com).   \nContacteer ons nu om een datum te reserveren of koop uw ticket online!\n\nDe vluchten vinden plaats van april tot oktober in de vroege ochtend of late middag en de tickets zijn 24 maanden geldig."
        ],
        "es": [
          "Bulle d'Air es una empresa reconocida por la Direction Générale de l'Aviation Civile (DGAC) para el transporte público de pasajeros\nOfrecemos primeros vuelos desde las regiones de Rennes, Castelbriant y Nantes.\nDesde Bain de Bretagne: estamos cerca de la región de Rennes en un entorno bucólico para descubrir la campiña bretona. Saldremos del Château de la Robinais (www.chateaudelarobinais.com).   \nPóngase en contacto con nosotros para reservar una fecha o compre su entrada en línea\n\nLos vuelos tienen lugar de abril a octubre a primera hora de la mañana o a última de la tarde y los billetes son válidos durante 24 meses."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1d7b6b27-c09b-346a-825d-81cc26b5c175",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ec4ca5c-fc9b-3a52-b77e-d285297aaea4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77324945-47cc-37a8-b8f8-8778018b819d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9f17a28-98c9-34cd-8426-c8476c8d9263",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2f99eda-2342-3b0c-b202-99dbd9b8fdb3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1775b915-20f4-3472-bb9e-b98c441f4e15",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0cbb0080-d52e-3431-8568-4fb2e2ad2224",
          "schema:addressLocality": "Bain-de-Bretagne",
          "schema:postalCode": "35470",
          "schema:streetAddress": [
            "La Robinais"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35012",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bain-de-Bretagne"
              ],
              "pt": [
                "Bain-de-Bretagne"
              ],
              "en": [
                "Bain-de-Bretagne"
              ],
              "it": [
                "Bain-de-Bretagne"
              ],
              "fr": [
                "Bain-de-Bretagne"
              ],
              "nl": [
                "Bain-de-Bretagne"
              ],
              "es": [
                "Bain-de-Bretagne"
              ]
            },
            "insee": "35012",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e4e7ac27-fd25-39f1-86e9-39a35dec9227",
        "schema:latitude": "47.828459",
        "schema:longitude": "-1.628256",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-01-03T02:02:05.522Z"
}