{
  "@id": "https://data.datatourisme.fr/38/ff0ddea7-f517-36dc-a33a-525fcf0c042b",
  "dc:identifier": "ASCBRE000V51IU7Y",
  "@type": [
    "schema:Product",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Damenora"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/165e89a1-60f2-3cf4-ab76-add6fe747809",
    "schema:legalName": "OT JOSSELIN - Destination Brocéliande",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2f002c9e-3d09-3d92-816b-dcca54c882b1",
      "schema:email": [
        "damenora-conteuse@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 31 18 93 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/19fa40a1-d583-3c4c-b293-58536097c98d",
      "dc:description": {
        "de": [
          "Damenora versteht es wie keine andere, ihren Erzählungen einen Hauch von Magie einzuhauchen. Sie ist geheimnisvoll und schelmisch und verzaubert ihre Zuhörer von der ersten Sekunde an. Eine Prise Geheimnis, ein Körnchen Schalk, eine Handvoll Dunkelheit - alle Zutaten sind vorhanden, damit der Trank, den Damenora Ihnen zu trinken gibt, Sie in ihre fruchtbare Vorstellungswelt entführt. Mal sanft, mal bedrohlich, spielt sie mit unseren Ängsten.\nNicht alle Märchen von Damenora sind für alle Ohren geeignet, aber die Bandbreite ihres Registers macht sie zu einer Erzählerin mit tausend Gesichtern.\n\nDamenora ist Mitglied der \"Confrérie des guides-conteurs de Brocéliande\" (Bruderschaft der Märchenführer von Brocéliande). Sie bietet Ihnen individuelle Führungen und Märchenaufführungen an.\n\nIm Sommer können Sie Damenora montags und dienstags abends bei einer friesischen Märchenwache im Jardin au moines oder im Miroir aux fées antreffen."
        ],
        "en": [
          "Damenora knows how to breathe magic into her tales like no one else. Mysterious and mischievous, she bewitches her audience from the very first seconds. A pinch of mystery, a grain of mischief, a handful of darkness, all the ingredients are gathered so that the potion that Damenora will make you drink transports you in her fertile imagination. Sometimes sweet, sometimes threatening, she plays with our fears with malice.\nAll the tales of Damenora are not to be put between all the ears but the amplitude of its register make of it a storyteller with thousand faces.\n\nDamenora is a member of the Confrérie des guides-conteurs de Brocéliande. She offers personalized guiding services and storytelling shows.\n\nMeet Damenora on Monday and Tuesday evenings during the summer for a storytelling evening at the Jardin au Moines or the Miroir aux Fées."
        ],
        "it": [
          "Damenora sa come infondere magia nei suoi racconti come nessun altro. Misteriosa e maliziosa, ammalia il suo pubblico fin dai primi secondi. Un pizzico di mistero, un grano di malizia, una manciata di oscurità: ci sono tutti gli ingredienti per la pozione che Damenora vi farà bere per trasportarvi nella sua fertile immaginazione. A volte gentile, a volte minacciosa, gioca con le nostre paure con malizia.\nNon tutti i racconti di Damenora sono adatti a tutte le orecchie, ma l'ampiezza della sua gamma la rende una narratrice dai mille volti.\n\nDamenora è membro della Confrérie des guides-conteurs de Brocéliande. Offre servizi di guida personalizzati e spettacoli di narrazione.\n\nPotete incontrare Damenora il lunedì e il martedì sera in estate per una serata di narrazione al Jardin au Moines o al Miroir aux Fées."
        ],
        "fr": [
          "Damenora sait insuffler un vent de magie à ses contes comme personne. Mystérieuse et mutine, elle ensorcelle son auditoire dès les premières secondes. Une pincée de mystère, un grain d’espièglerie, une poignée de noirceur, tous les ingrédients sont réuni pour que la potion que Damenora vous fera boire vous transporte dans son imaginaire fertile. Tantôt douce, tantôt menaçante, elle se joue de nos peurs avec malice. \nTous les contes de Damenora ne sont pas à mettre entre toutes les oreilles mais l’amplitude de son registre en font une conteuse aux mille visages.\n\nDamenora est membre de la Confrérie des guides-conteurs de Brocéliande. Elle vous propose des prestations de guidage et spectacles de contes personnalisés. \n\nRetrouvez Damenora, les lundis et mardis soir d'été, pour une veillée contée frisonnante au Jardin au moines ou au Miroir aux fées."
        ],
        "nl": [
          "Damenora weet als geen ander haar verhalen te betoveren. Ze is mysterieus en ondeugend en betovert haar publiek vanaf de eerste seconden. Een snufje mysterie, een korreltje ondeugendheid, een handjevol duisternis, alle ingrediënten zijn aanwezig voor het drankje dat Damenora je laat drinken om je mee te voeren in haar vruchtbare verbeelding. Soms zacht, soms bedreigend, ze speelt met venijn op onze angsten.\nNiet alle verhalen van Damenora zijn geschikt voor alle oren, maar de breedte van haar aanbod maakt haar tot een verteller met duizend gezichten.\n\nDamenora is lid van de Confrérie des guides-conteurs de Brocéliande. Zij biedt persoonlijke begeleiding en vertelvoorstellingen.\n\nU kunt Damenora in de zomer op maandag- en dinsdagavond ontmoeten voor een vertelavond in de Jardin au Moines of het Miroir aux Fées."
        ],
        "es": [
          "Damenora sabe insuflar magia a sus cuentos como nadie. Misteriosa y traviesa, hechiza a su público desde los primeros segundos. Una pizca de misterio, un grano de picardía, un puñado de oscuridad, todos los ingredientes están ahí para la pócima que Damenora le hará beber para transportarle a su fértil imaginación. A veces suave, a veces amenazadora, juega con nuestros miedos con malicia.\nNo todos los cuentos de Damenora son para todos los públicos, pero la amplitud de su abanico la convierte en una narradora con mil caras.\n\nDamenora es miembro de la Confrérie des guides-conteurs de Brocéliande. Ofrece orientación personalizada y espectáculos de cuentacuentos.\n\nLos lunes y martes de verano, Damenora le espera para una velada de cuentacuentos en el Jardin au Moines o en el Miroir aux Fées."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f667f37-26b0-3117-b2ef-c4bd91cabe0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/803939e4-9a4a-3a14-a032-ca09ca698518",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b51cf71-c630-3b06-aa82-b412956cea79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc115933-c6d2-3fab-87bd-89801862f6f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f21fbe89-a4a5-3f39-b680-a6a56abfd7ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:PerformingArts",
      "@type": [
        "CulturalTheme",
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Darstellende Kunst"
        ],
        "pt": [
          "Artes do espetáculo"
        ],
        "en": [
          "Performing arts"
        ],
        "it": [
          "Arti dello spettacolo"
        ],
        "fr": [
          "Arts du spectacle"
        ],
        "nl": [
          "Podiumkunsten"
        ],
        "es": [
          "Artes escénicas"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/98ffae35-48f2-387f-ad7e-29af02d301ac",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/60fad2e5-5898-3989-9703-3832efbb2b47",
          "schema:addressLocality": "Néant-sur-Yvel",
          "schema:postalCode": "56430",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56145",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Néant-sur-Yvel"
              ],
              "pt": [
                "Néant-sur-Yvel"
              ],
              "en": [
                "Néant-sur-Yvel"
              ],
              "it": [
                "Néant-sur-Yvel"
              ],
              "fr": [
                "Néant-sur-Yvel"
              ],
              "nl": [
                "Néant-sur-Yvel"
              ],
              "es": [
                "Néant-sur-Yvel"
              ]
            },
            "insee": "56145",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/df0fc009-1291-39ef-8a87-c26d4c5aea9e",
        "schema:latitude": "48.01297",
        "schema:longitude": "-2.32861",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-03",
  "lastUpdateDatatourisme": "2023-05-04T01:01:00.748Z"
}