{
  "@id": "https://data.datatourisme.fr/49/ffc66b77-a10c-3dd9-99a8-b4f94fc11d90",
  "dc:identifier": "DEGUZSCHVILLENEUVE",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Auf dem Plateau über der Loire bietet das Château de Villeneuve einen atemberaubenden Blick auf den wilden Fluss. Wunderschönes Herrenhaus aus dem 18. Jahrhundert, erbaut aus dem Stein, der den Adel des Terroirs der Region ausmacht: dem Tuffstein."
    ],
    "en": [
      "On the plateau overlooking the Loire River, the Château de Villeneuve offers a breathtaking view of the wild river. This magnificent 18th century residence was built with the stone that makes the nobility of the region: the tuffeau."
    ],
    "it": [
      "Sull'altopiano che domina la Loira, lo Château de Villeneuve offre una vista mozzafiato sul fiume selvaggio. Questa magnifica residenza del XVIII secolo è stata costruita con la pietra nobile della regione: il tuffeau."
    ],
    "fr": [
      "Sur le plateau qui domine la Loire, le Château de Villeneuve offre une vue imprenable sur le fleuve sauvage. Magnifique demeure du XVIIIème siècle construite de la pierre qui fait la noblesse du terroir de la région : le tuffeau."
    ],
    "nl": [
      "Op het plateau boven de Loire biedt het Château de Villeneuve een adembenemend uitzicht op de wilde rivier. Deze prachtige woning uit de 18e eeuw is opgetrokken uit de edele steen van de streek: tuffeau."
    ],
    "es": [
      "En la meseta que domina el Loira, el castillo de Villeneuve ofrece una vista impresionante del río salvaje. Esta magnífica residencia del siglo XVIII fue construida con la piedra noble de la región: la toba."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHÂTEAU DE VILLENEUVE"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Schützen wir uns gegenseitig danke, dass Sie die Barrieregesten beachten."
    ],
    "en": [
      "Let's protect each other please respect the barrier gestures."
    ],
    "it": [
      "Proteggiamoci a vicenda, per favore, rispettate i gesti della barriera."
    ],
    "fr": [
      "Protégeons-nous les uns les autres merci de respecter les gestes barrières."
    ],
    "es": [
      "Protejámonos mutuamente, por favor, respete los gestos de la barrera."
    ],
    "nl": [
      "Laten we elkaar beschermen. Respecteer alsjeblieft de barrièregebaren."
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2012-10-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f8e7941b-aa70-3158-96a2-45b9b4dca5d2",
      "schema:email": [
        "jpchevallier@chateaudevilleneuve.com"
      ],
      "schema:telephone": [
        "+33 2 41 51 14 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateaudevilleneuve.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3f21f17a-d89f-3be1-a1da-2967a4c54b96",
      "dc:description": {
        "de": [
          "Robert Chevallier, der seit vier Generationen in der Gemeinde Dampierre sur Loire Weinbau betreibt, erwarb 1969 das Château de Villeneuve, einen Weinberg, auf dem seit dem 16. Heute ist sein Sohn Jean-Pierre Chevallier nun der Hüter des Weinguts.\n\nDas Anwesen besteht aus 5 Hektar Chenin Blanc und 20 Hektar Cabernet Franc, zwei Rebsorten der Loire, die Jean-Pierre Chevallier durch seine Weine sublimiert\n\nDer Weinberg, der die Loire überragt, liegt auf einem kalkhaltigen Muttergestein, aus dem die Tuffsteine gewonnen werden, die für den Bau der Schlösser in der Region verwendet werden. Die Chenin-Trauben werden für die Herstellung des weißen Saumur verwendet und die Cabernet Franc-Trauben für die Herstellung des Saumur Champigny.\n\nDie Arbeit im Weinberg erfolgt ohne Einsatz von Unkrautvernichtungsmitteln, Pestiziden oder chemischen Düngemitteln nach den Grundsätzen des ökologischen Landbaus. Bodenkultur, Begrenzung der Erträge, manuelle Weinlese. Alles wird getan, um der Pflanze ihr natürliches Gleichgewicht zu geben und mit Rücksicht auf die wilde Fauna und Flora zu produzieren.\n\nDie 28 Hektar, die das Anwesen der Familie Chevallier umgeben, bringen komplexe Weine hervor, die von einer großen Persönlichkeit geprägt sind. Im Schutz der in den Tuffstein gehauenen Keller mit einer stets konstanten Temperatur (12°C) werden die Weine des Château de Villeneuve vinifiziert. Der Ausbau für den Saumur Champigny und den Saumur Blanc erfolgt in Fässern mit einem Fassungsvermögen von 400 bis 500 Litern, die als Tonnen bezeichnet werden. Seit dem 15. Jahrhundert haben die Weine von Château de Villeneuve bei den Liebhabern von Loire-Weinen stets einen festen Platz gefunden."
        ],
        "en": [
          "Winegrower for 4 generations in the commune of Dampierre sur Loire, it is in 1969 that Robert Chevallier acquired the Château de Villeneuve, a vineyard that has been producing wines since the 16th century. Today, his son Jean-Pierre Chevallier is its guardian.\n\nThe property is composed of 5 hectares of white Chenin and 20 hectares of Cabernet Franc, two Loire grape varieties that Jean-Pierre Chevallier sublimates through his wines\n\nThe vineyard, which overlooks the Loire River, is located on a limestone bedrock from which the tufa stones used for the construction of the region's castles are extracted. The Chenin grape is used for the production of white Saumur and the Cabernet Franc for the production of Saumur Champigny.\n\nThe work in the vineyard is done without the use of weed killers, pesticides or chemical fertilizers, according to the principles of organic farming. Soil cultivation, limited yields, manual harvesting. Everything is done to give the plant its natural balance and to produce while respecting the wild fauna and flora.\n\nThe 28 hectares surrounding the Chevallier family property produce complex wines marked by a great personality. The wines of Château de Villeneuve are vinified in cellars dug into the tufa rock, at a constant temperature of 12°C. The Saumur Champigny and Saumur Blanc are aged in 400 to 500 liter barrels called tons. Since the 15th century, the wines of Château de Villeneuve have always found a place of choice among lovers of Loire wines."
        ],
        "it": [
          "Viticoltore da 4 generazioni nel comune di Dampierre sur Loire, nel 1969 Robert Chevallier ha acquistato lo Château de Villeneuve, un vigneto che produce vini dal XVI secolo. Oggi il figlio Jean-Pierre Chevallier ne è il custode.\n\nLa proprietà è composta da 5 ettari di Chenin Blanc e 20 ettari di Cabernet Franc, due vitigni della Loira che Jean-Pierre Chevallier fa rivivere nei suoi vini\n\nIl vigneto, che si affaccia sulla Loira, è situato su un basamento calcareo da cui si estrae la pietra tufacea utilizzata per costruire gli châteaux della regione. Lo Chenin viene utilizzato per produrre il Saumur bianco e il Cabernet Franc per produrre il Saumur Champigny.\n\nIl lavoro in vigna viene svolto senza l'uso di diserbanti, pesticidi o fertilizzanti chimici, secondo i principi dell'agricoltura biologica. Coltivazione del suolo, rese limitate, raccolta manuale. Tutto viene fatto per dare alla pianta il suo equilibrio naturale e per produrre nel rispetto della fauna e della flora selvatica.\n\nI 28 ettari che circondano la tenuta della famiglia Chevallier producono vini complessi e di grande personalità. I vini di Château de Villeneuve sono vinificati in cantine scavate nel tufo, a una temperatura costante di 12°C. Il Saumur Champigny e il Saumur Blanc sono maturati in botti da 400-500 litri chiamate tonnellate. Fin dal XV secolo, i vini di Château de Villeneuve hanno sempre avuto un posto d'onore tra gli amanti dei vini della Loira."
        ],
        "fr": [
          "Viticulteur depuis 4 générations sur la commune de Dampierre sur Loire, c’est en 1969 que Robert Chevallier fit l’acquisition du Château de Villeneuve, un vignoble qui produit des vins depuis le 16ème siècle. Aujourd'hui, son fils Jean-Pierre Chevallier en est désormais le gardien.\n\nLa propriété se compose de 5 hectares de chenin blanc et de 20 hectares de cabernet franc, deux cépages ligériens que Jean-Pierre Chevallier sublime à travers ses vins. \n\nLe vignoble, qui domine la Loire, est situé sur une roche mère calcaire dont sont extraites les pierres de tuffeau utilisées pour la construction des châteaux de la région. Le chenin sert à la production du Saumur blanc et le cabernet franc, à la production de Saumur Champigny.\n\nLe travail au vignoble se fait, sans utilisation de désherbants, ni pesticides ou engrais chimiques, selon les principes de l’agriculture biologique. Culture des sols, limitation des rendements, vendanges manuelles. Tout est mis en œuvre pour donner à la plante son équilibre naturel et produire en respectant la faune et la flore sauvage.\n\nLes 28 hectares qui entourent la propriété de la famille Chevallier donnent des vins complexes marqués par une grande personnalité. C'est à l'abri des caves creusées dans le tuffeau, à la température toujours constante (12°C) que sont vinifiés les vins du Château de Villeneuve. L'élevage pour les Saumur Champigny et Saumur Blanc se fait dans des fûts de 400 à 500 litres appelés tonnes. Depuis le XVème siècle, les vins du Château de Villeneuve ont toujours trouvé une place de choix auprès des amateurs de Vins de Loire."
        ],
        "nl": [
          "Wijnbouwer sinds 4 generaties in de gemeente Dampierre sur Loire, kocht Robert Chevallier in 1969 het Château de Villeneuve, een wijngaard waar al sinds de 16e eeuw wijn wordt geproduceerd. Vandaag is zijn zoon Jean-Pierre Chevallier de voogd.\n\nHet domein bestaat uit 5 hectare Chenin Blanc en 20 hectare Cabernet Franc, twee Loire-druivenrassen die Jean-Pierre Chevallier tot leven brengt in zijn wijnen\n\nDe wijngaard, die uitkijkt over de Loire, ligt op een kalkstenen ondergrond waaruit de tufsteen wordt gewonnen die wordt gebruikt voor de bouw van de kastelen in de regio. De Chenin wordt gebruikt om witte Saumur te produceren en de Cabernet Franc wordt gebruikt om Saumur Champigny te produceren.\n\nHet werk in de wijngaard gebeurt zonder gebruik van onkruidverdelgers, pesticiden of chemische meststoffen, volgens de principes van de biologische landbouw. Bodembewerking, beperkte opbrengst, handmatige oogst. Alles wordt in het werk gesteld om de plant zijn natuurlijk evenwicht te geven en te produceren met respect voor de wilde fauna en flora.\n\nDe 28 hectare rondom het landgoed van de familie Chevallier brengen complexe wijnen voort die gekenmerkt worden door een grote persoonlijkheid. De wijnen van Château de Villeneuve worden gevinifieerd in kelders gegraven in de tufsteen, bij een constante temperatuur van 12°C. De Saumur Champigny en Saumur Blanc rijpen in vaten van 400 tot 500 liter, tonnen genaamd. Sinds de 15e eeuw hebben de wijnen van Château de Villeneuve altijd een voorkeurspositie ingenomen bij liefhebbers van Loire-wijnen."
        ],
        "es": [
          "Viticultor desde hace 4 generaciones en la comuna de Dampierre sur Loire, fue en 1969 cuando Robert Chevallier adquirió el Château de Villeneuve, un viñedo que produce vinos desde el siglo XVI. Hoy, su hijo Jean-Pierre Chevallier es su guardián.\n\nLa propiedad consta de 5 hectáreas de Chenin Blanc y 20 hectáreas de Cabernet Franc, dos variedades de uva del Loira a las que Jean-Pierre Chevallier da vida en sus vinos\n\nEl viñedo, que domina el Loira, está situado en un lecho de piedra caliza del que se extrae la piedra de toba utilizada para construir los castillos de la región. El Chenin se utiliza para producir el Saumur blanco y el Cabernet Franc se utiliza para producir el Saumur Champigny.\n\nEl trabajo en el viñedo se realiza sin utilizar herbicidas, pesticidas ni fertilizantes químicos, según los principios de la agricultura ecológica. Cultivo del suelo, rendimientos limitados, cosecha manual. Todo se hace para dar a la planta su equilibrio natural y producir respetando la fauna y la flora silvestres.\n\nLas 28 hectáreas que rodean la finca de la familia Chevallier producen vinos complejos marcados por una gran personalidad. Los vinos del Château de Villeneuve se vinifican en bodegas excavadas en la roca de toba, a una temperatura constante de 12 °C. El Saumur Champigny y el Saumur Blanc se maduran en barricas de 400 a 500 litros llamadas toneladas. Desde el siglo XV, los vinos del Château de Villeneuve siempre han ocupado un lugar destacado entre los amantes de los vinos del Loira."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/011b01bb-7737-32bd-85cc-999d8f4e5c15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1957b471-d183-3c4c-8a7e-9d43427a8562",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d7333d1-a3dd-369d-9086-6bd4875a5c9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ebb5446-31c3-3bb9-a56c-a9c3c43ac666",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/440f7886-878f-3f56-88fb-b8514232d93a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4897c46c-f8ea-3fdb-9c2a-2150f14d4563",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78be020a-311b-37e6-bd0d-f7253fb0e3d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9663b396-e5fc-321d-b822-c024799f5d51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d68bc6fd-01b3-3265-b382-38a91bdf9f98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4ba9cf3-b265-3619-8e55-47f8badf7607",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auf dem Plateau über der Loire bietet das Château de Villeneuve einen atemberaubenden Blick auf den wilden Fluss. Wunderschönes Herrenhaus aus dem 18. Jahrhundert, erbaut aus dem Stein, der den Adel des Terroirs der Region ausmacht: dem Tuffstein."
        ],
        "en": [
          "On the plateau overlooking the Loire River, the Château de Villeneuve offers a breathtaking view of the wild river. This magnificent 18th century residence was built with the stone that makes the nobility of the region: the tuffeau."
        ],
        "it": [
          "Sull'altopiano che domina la Loira, lo Château de Villeneuve offre una vista mozzafiato sul fiume selvaggio. Questa magnifica residenza del XVIII secolo è stata costruita con la pietra nobile della regione: il tuffeau."
        ],
        "fr": [
          "Sur le plateau qui domine la Loire, le Château de Villeneuve offre une vue imprenable sur le fleuve sauvage. Magnifique demeure du XVIIIème siècle construite de la pierre qui fait la noblesse du terroir de la région : le tuffeau."
        ],
        "nl": [
          "Op het plateau boven de Loire biedt het Château de Villeneuve een adembenemend uitzicht op de wilde rivier. Deze prachtige woning uit de 18e eeuw is opgetrokken uit de edele steen van de streek: tuffeau."
        ],
        "es": [
          "En la meseta que domina el Loira, el castillo de Villeneuve ofrece una vista impresionante del río salvaje. Esta magnífica residencia del siglo XVIII fue construida con la piedra noble de la región: la toba."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/9ba1d818-4af6-3db3-9b59-750282da8e63",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_OrganicFarming",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Ökologischer/biologischer Landbau"
          ],
          "pt": [
            "Agricultura biológica"
          ],
          "en": [
            "Organic farming"
          ],
          "it": [
            "Agricoltura biologica"
          ],
          "fr": [
            "Agriculture Biologique"
          ],
          "nl": [
            "Biologische landbouw"
          ],
          "es": [
            "Agricultura ecológica"
          ]
        },
        "isCompliantWith": [
          "FoodEstablishment",
          "MedicalPlace",
          "Practice",
          "Store",
          "TastingProvider"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3d49b340-830b-3e84-bc35-ef64379711ed",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/48f0b335-6a00-3081-b049-f7faa699616d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5bf12d3-879f-3a3d-ad19-1fb7e1d2f443",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d46f8dce-cf43-3ea5-85cd-20276aafc5ee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e04703d1-865e-36b8-9011-cf2f7636387f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/94dba027-891d-3cb3-b417-257c7a51fb15",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c4ddde33-00c8-3dfe-8338-adcc1c8378c2",
          "schema:addressLocality": "Souzay-Champigny",
          "schema:postalCode": "49400",
          "schema:streetAddress": [
            "3 rue Jean Brevet",
            "Château de Villeneuve"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49341",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Souzay-Champigny"
              ],
              "pt": [
                "Souzay-Champigny"
              ],
              "en": [
                "Souzay-Champigny"
              ],
              "it": [
                "Souzay-Champigny"
              ],
              "fr": [
                "Souzay-Champigny"
              ],
              "nl": [
                "Souzay-Champigny"
              ],
              "es": [
                "Souzay-Champigny"
              ]
            },
            "insee": "49341",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5fc525f4-321e-3e96-8193-10d4f2b9e2bc",
        "schema:latitude": "47.234698",
        "schema:longitude": "-0.002461",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-04-19",
  "lastUpdateDatatourisme": "2023-04-19T23:58:02.903Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/33d7fafa-5fb4-32af-b481-0034566712f2",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesFoodProduct": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ]
}