{
  "@id": "https://data.datatourisme.fr/49/ffaf1226-5c90-3d80-a0de-6adaecb0ad96",
  "dc:identifier": "ACCAMACCAMPDL044000051",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CamperVanArea",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Willkommen auf dem 4-Sterne-Campingplatz Maeva - Les Vallons de l'Océan in La Plaine-sur-Mer! Wir haben uns für Sie einen farbenfrohen Urlaub für Groß und Klein ausgedacht, bei dem Ihr Lächeln unser Kompass ist."
    ],
    "en": [
      "Welcome to the 4 star campsite Maeva - Les Vallons de l'Océan à la Plaine-sur-Mer ! We have imagined for you a colourful holiday for young and old where your smile is our compass."
    ],
    "it": [
      "Benvenuti al campeggio 4 stelle Maeva - Les Vallons de l'Océan a La Plaine-sur-Mer! Abbiamo creato una vacanza colorata per grandi e piccini, dove il vostro sorriso è la nostra bussola."
    ],
    "fr": [
      "Bienvenue au camping 4 étoiles Maeva - Les Vallons de l'Océan à la Plaine-sur-Mer ! Nous avons imaginé pour vous des vacances hautes en couleurs pour petits et grands où votre sourire est notre boussole."
    ],
    "nl": [
      "Welkom op de 4-sterren camping Maeva - Les Vallons de l'Océan in La Plaine-sur-Mer! Wij hebben een kleurrijke vakantie gecreëerd voor jong en oud, waarbij uw glimlach ons kompas is."
    ],
    "es": [
      "Bienvenido al camping de 4 estrellas Maeva - Les Vallons de l'Océan en La Plaine-sur-Mer Hemos creado unas vacaciones llenas de color para jóvenes y mayores, en las que tu sonrisa es nuestra brújula."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LES VALLONS DE L'OCEAN"
    ]
  },
  "creationDate": "2021-05-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0b65e4bf-eada-31be-96cb-a2d73bcca103",
      "schema:email": [
        "camping@lesvallonsdelocean.com"
      ],
      "schema:telephone": [
        "+33 2 40 21 58 83"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.camping-lesvallonsdelocean.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/260a1caa-f4f7-3e3c-9cad-4a4474bb16ee",
      "dc:description": {
        "de": [
          "Der Campingplatz maeva Club Les Vallons de l'Océan**** liegt in der Region Loire-Atlantique, in La Plaine-sur-Mer, in der Nähe von Pornic, an einer 52 km langen Küste mit Stränden, Buchten, Salzgärten und Wäldern, wo Sie bei einem Spaziergang dem Alltag entfliehen können. Die Museen, das historische Erbe sowie die Produkte des Landes, die Sie probieren können, machen Ihren Aufenthalt noch bereichernder. Wenn Sie Lust auf einen erholsamen Aufenthalt in der Nähe von Pornic haben, bieten wir Ihnen eine große Auswahl an geräumigen und komfortablen Ferienhäusern in einer geschützten Umgebung in der Nähe der schönsten Strände der Jadeküste.\nDamit Ihr Aufenthalt unter den schönsten Bedingungen verläuft, bietet Ihnen der Campingplatz verschiedene Einrichtungen: einen Wasserbereich mit einem Hallenbad in der Nebensaison und einem von April bis September auf 28 °C beheizten Planschbecken sowie 4 Wasserrutschen, auf denen sich Ihre Kinder bei einer Rutschpartie nach der anderen vergnügen werden. Naturliebhaber können eine Yogastunde im Schatten einer Trauerweide am Rande unseres privaten Teichs genießen.\nUnd für die ganz Sportlichen haben wir an Sie gedacht! Auf einem Multisportplatz können Sie sich in Form halten und so schöne Momente miteinander teilen. Sie können sich auch mit der Familie oder mit Freunden bei einer Partie Minigolf vergnügen.\nDer pädagogische Mini-Bauernhof ist da, um die Kleinen und die Großen in Staunen zu versetzen! Entdecken Sie unsere Schafe, Ziegen, Highland-Rinder, Alpakas... und verbringen Sie eine angenehme Zeit in ihrer Gesellschaft. Im Juli und August können die Kinder bei der Fütterung der Tiere mithelfen und in unserem Gemüsegarten von Gartenworkshops für unsere angehenden Gärtner profitieren.\n\nWir stellen Ihnen praktische Dienstleistungen für einen reibungslosen Ablauf Ihres Aufenthalts zur Verfügung: die Möglichkeit, Gruppen für Seminare auf dem Campingplatz zu empfangen, eine Snackbar sowie ein Restaurant, in dem Sie eine vielfältige Auswahl an Gerichten und Desserts finden - Fisch, Gegrilltes, Salate, Pizzen, Paninis, Hähnchen, verschiedene Gerichte und zahlreiche Süßigkeiten - Eis, Crêpes, Waffeln..., die Sie vor Ort verzehren oder mitnehmen können. Eine Bar, um sich nach einem Ausflug zum Pool oder Strand zu erfrischen, kostenloser WLAN-Zugang Basic, ein Lebensmittelgeschäft, ein Waschsalon, ein Spielzimmer sowie ein Grillverleih, damit Sie Ihre sonnigen Tage in vollen Zügen genießen können.\n\nWas die Animationen betrifft, so haben wir für Sie Aktivitäten voller Innovation zusammengestellt! Auf dem Menü stehen prickelnde Aktivitäten für Familien: eine Kletterwand, eine Hüpfburg und Turniere, bei denen Sportler zusammenkommen, um Wettkämpfe zu bestreiten, bei denen es etwas zu gewinnen gibt. Darunter: die coloRIRES, ein Parcours mit einem Regen aus Farbpigmenten. Die Teams von maeva.com bieten auch die \"Jumpies\" an, die Tänze des Campingplatzes, die während Ihres Urlaubs bei uns nicht fehlen dürfen!\nUnd für Ihre Kinder wird unser Lieblings-Mizzy den Mizzy-Club mit Liedern, Choreografien, Kuscheltieren, Kollagen und vielem mehr beleben, um die Kleinen zu begeistern. Auch die Teens zwischen 12 und 17 Jahren werden nicht zu kurz kommen. Unsere Animateure bereiten während ihres Aufenthalts ein vitaminreiches Programm für sie vor.\n\nLächeln Sie, die Ferien beginnen jetzt!\n\nDas Team der Vallons de l'Océan\n#GeneratorsDeSourires"
        ],
        "en": [
          "Camping maeva Club Les Vallons de l'Océan**** located in Loire-Atlantique, in La Plaine-sur-Mer, near Pornic, bordered by an incredible coastline of 52 km including: beaches, creeks, salt marshes and forests to escape the time of a stroll. The museums, the historical heritage and the local products to taste will make your stay even more rewarding. Want a relaxing stay near Pornic, we offer a wide range of spacious and comfortable vacation rentals in a preserved setting near the most beautiful beaches of the Jade Coast.\nFor your stay to take place in the best conditions, the campsite offers various facilities: an aquatic area with an indoor pool in low season and a paddling pool heated to 28 ° from April to September, as well as 4 waterslides where your children will enjoy the slides. For nature lovers, enjoy a yoga session in the shade of a weeping willow by our private pond.\nAnd for the more athletic, we have thought of you! A multi-sports field to keep you in shape and share good times. You can also have fun, with your family or friends, by enjoying a game of mini-golf.\nThe educational mini-farm is there to amaze children and adults alike! Come and discover our sheep, goats, highland cattle, alpacas... and spend a pleasant moment in their company. In July and August, children can participate in feeding the animals and enjoy gardening workshops in our vegetable garden for our budding gardeners.\n\nWe offer practical services for the smooth running of your stay: the possibility of welcoming groups for seminars within the campsite, a snack bar as well as a restaurant where you will find a varied choice of dishes and desserts - fish, grilled meats, salads, pizzas, paninis, chickens, various dishes, and many sweets - ice creams, pancakes, waffles... to be consumed on the spot or to take away. A bar to refresh yourself after a trip to the pool or the beach, a free basic wifi access, a grocery store, a laundry, a game room as well as a barbecue rental to fully enjoy your sunny days.\n\nAs for animations, we have concocted for you activities full of innovation! On the menu, sparkling activities for families: a climbing wall, an inflatable structure, tournaments to bring together sportsmen and women around events with prizes to be won. Among them: the coloRIRES, a course with a rain of colored pigments. The maeva.com teams also offer the \"jumpies\", the campsite dances, a must during your vacation with us!\nAnd for your children, our favorite Mizzy will animate the Mizzy Club with songs, choreographies, stuffed animals, coloring and much more to delight the little ones. Teens from 12 to 17 years old will not be left out. Our entertainers will prepare a vitamin-packed program for them during their stay.\n\nSmile, the vacations start now!\n\nThe Vallons de l'Océan team\n#SmileGenerators"
        ],
        "it": [
          "Il campeggio maeva Club Les Vallons de l'Océan**** si trova nella regione della Loira Atlantica, a La Plaine-sur-Mer, vicino a Pornic, costeggiato da ben 52 km di litorale, tra cui: spiagge, insenature, saline e foreste per allontanarsi da tutto per una passeggiata. I musei, il patrimonio storico e i prodotti locali da gustare renderanno il vostro soggiorno ancora più gratificante. Per un soggiorno rilassante vicino a Pornic, vi offriamo un'ampia gamma di case vacanza spaziose e confortevoli in un ambiente preservato, vicino alle più belle spiagge della Côte de Jade.\nPer garantire che il vostro soggiorno si svolga nelle migliori condizioni possibili, il campeggio offre diverse strutture: un'area acquatica con una piscina coperta in bassa stagione e una piscina per bambini riscaldata a 28° da aprile a settembre, oltre a 4 scivoli d'acqua dove i vostri bambini si divertiranno a scivolare. Per gli amanti della natura, godetevi una sessione di yoga all'ombra di un salice piangente vicino al nostro laghetto privato.\nE per i più sportivi, abbiamo pensato a voi! Un campo polisportivo per tenersi in forma e condividere bei momenti. Potete anche divertirvi, con la famiglia o con gli amici, con una partita di mini-golf.\nLa mini-fattoria didattica è lì per stupire grandi e piccini! Venite a scoprire le nostre pecore, capre, bovini di alta montagna, alpaca... e trascorrete un momento piacevole in loro compagnia. Nei mesi di luglio e agosto, i bambini possono partecipare al nutrimento degli animali e partecipare a laboratori di giardinaggio nell'orto per i nostri giardinieri in erba.\n\nOffriamo servizi pratici per il buon svolgimento del vostro soggiorno: la possibilità di accogliere gruppi per seminari all'interno del campeggio, uno snack bar e un ristorante dove troverete una variegata scelta di piatti e dolci - pesce, grigliate, insalate, pizze, panini, polli, piatti vari, e tanti dolci - gelati, frittelle, cialde... da consumare sul posto o da portare via. Un bar per rinfrescarsi dopo una gita in piscina o in spiaggia, accesso wifi di base gratuito, un negozio di alimentari, una lavanderia, una sala giochi e un servizio di noleggio barbecue per sfruttare al meglio le vostre giornate di sole.\n\nPer quanto riguarda l'intrattenimento, abbiamo ideato per voi alcune attività innovative! Nel menu, attività frizzanti per le famiglie: una parete da arrampicata, una struttura gonfiabile, tornei per riunire gli sportivi in sfide con premi in palio. Tra questi: il coloRIRES, un percorso con una pioggia di pigmenti colorati. I team di maeva.com propongono anche i \"jumpies\", i balli del campeggio, che non possono mancare durante le vostre vacanze con noi!\nE per i vostri bambini, la nostra Mizzy preferita ospiterà il Mizzy Club con canzoni, coreografie, peluche, disegni da colorare e molto altro per deliziare i più piccoli. Gli adolescenti dai 12 ai 17 anni non saranno lasciati fuori. I nostri animatori prepareranno per loro un vivace programma durante il soggiorno.\n\nSorridete, le vacanze iniziano ora!\n\nIl team Vallons de l'Océan\n#Generatori di sorrisi"
        ],
        "fr": [
          "Le Camping maeva Club Les Vallons de l'Océan**** situé en Loire-Atlantique, à la Plaine-sur-Mer, près de Pornic, bordée par un incroyable littoral de 52 km comprenant : plages, criques, marais salants et forêts pour s'évader le temps d'une balade. Les musées, le patrimoine historique ainsi que les produits du terroi à déguster rendront votre séjour encore plus enrichissant. Envie d'un séjour reposant près de Pornic, nous vous proposons une large gamme de locations de vacances spacieuses et confortables dans un cadre préservé près des plus belles plages de la Côte de Jade.\nPour que votre séjour se déroule dans les plus belles conditions, le camping vous propose différents infrastructures : un espace aquatique comprenant une piscine couverte en basse saison et une pataugeoire chauffée à 28° d'avril à septembre, ainsi que 4 toboggans aquatiques où vos enfants se régaleront en enchaînant les glissades. Pour les amoureux de la nature, profitez d'une séance de yoga à l'ombre d'un saule pleureur au bord de notre étang privé.\nEt pour les plus sportifs, nous avons pensé à vous ! Un terrain multisports pour vous maintenir en forme et ainsi partager des bons moments. Vous pourrez également vous amuser, un famille ou entre amis, en profitant d'une partie de mini-golf.\nLa mini-ferme pédagogique est là pour émerveiller les petits comme les plus grands ! Venez découvrir nos moutons, chèvres, boeuf highland, alpagas... et passez un moment agréable en leur compagnie. En juillet et août, les enfants pourront participer au nourrisage des animaux et profiter d'ateliers jardinage dans notre potager pour nos jardiniers en herbe.\n\nNous mettons à votre disposition des services pratiques pour le bon déroulement de votre séjour : la possibilité d'accueillir des groupes pour des séminaires au sein du camping, un snack ainsi qu'un restaurant où vous y trouverez un choix varié de plats et de desserts - poissons, grillades, salades, pizzas, paninis, poulets, plats divers, et de nombreuses douceurs - glaces, crêpes, gaufres... à consommer sur place ou à emporter. Un bar pour se rafraîchir après une sortie à la piscine ou à la plage, un accès wifi Basic gratuit, une épicerie, une laverie, une salle de jeux ainsi qu'une location de barbecue pour profiter pleinement de vos journées ensoleillées.\n\nQuant aux animations, nous vous avons concocté des activités pleines d'innovation ! Au menu, des activités pétillantes pour les familles : un mur d'escalade, une structure gonflable, des tournois pour réunir les sportifs autour d'épreuves avec des lots à gagner. Parmi elles : la coloRIRES, un parcours avec une pluie de pigments colorés. Les équipes maeva.com proposent également les \"jumpies\", les danses du camping, incontournables lors de vos vacances chez nous !\nEt pour vos enfants, notre Mizzy favori animera le Mizzy Club avec chansons, chorégraphies, peluches, coloirages et bien d'autres pour ravir les petits. Les ados de 12 à 17 ans ne seront pas en reste. Nos animateurs leur préparent un programme vitaminé durant leur séjour.\n\nSouriez, les vacances commencent maintenant !\n\nL’Equipe des Vallons de l’Océan\n#GénérateursDeSourires"
        ],
        "es": [
          "El camping maeva Club Les Vallons de l'Océan**** está situado en la región de Loira-Atlántico, en La Plaine-sur-Mer, cerca de Pornic, bordeado por increíbles 52 km de costa que incluyen playas, calas, marismas saladas y bosques para evadirse dando un paseo. Los museos, el patrimonio histórico y los productos locales para degustar harán que su estancia sea aún más gratificante. Para una estancia relajante cerca de Pornic, le ofrecemos una amplia gama de alquileres de vacaciones espaciosos y confortables en un entorno preservado cerca de las playas más bellas de la Côte de Jade.\nPara que su estancia se desarrolle en las mejores condiciones, el camping pone a su disposición diversas instalaciones: un espacio acuático con una piscina cubierta en temporada baja y una piscina infantil climatizada a 28° de abril a septiembre, así como 4 toboganes acuáticos por los que sus hijos se lo pasarán en grande deslizándose. Para los amantes de la naturaleza, disfrute de una sesión de yoga a la sombra de un sauce llorón junto a nuestro estanque privado.\nY para los más deportistas, ¡hemos pensado en usted! Un terreno polideportivo para mantenerse en forma y compartir buenos momentos. También puede divertirse, en familia o con amigos, con una partida de minigolf.\nLa minigranja educativa sorprenderá a grandes y pequeños Venga a descubrir nuestras ovejas, cabras, vacas de montaña, alpacas... y pase un rato agradable en su compañía. En julio y agosto, los niños pueden participar en la alimentación de los animales y disfrutar de talleres de jardinería en nuestro huerto para nuestros jardineros en ciernes.\n\nLe ofrecemos servicios prácticos para el buen desarrollo de su estancia: posibilidad de acoger grupos para seminarios dentro del camping, un snack bar y un restaurante donde encontrará una variada oferta de platos y postres - pescados, carnes a la brasa, ensaladas, pizzas, paninis, pollos, platos variados, y muchos dulces - helados, tortitas, gofres... para consumir in situ o para llevar. Un bar para refrescarse después de un paseo por la piscina o la playa, acceso wifi básico gratuito, una tienda de comestibles, una lavandería, una sala de juegos y un servicio de alquiler de barbacoas para aprovechar al máximo sus días soleados.\n\nEn cuanto al entretenimiento, hemos preparado algunas actividades innovadoras para usted En el menú, actividades chispeantes para las familias: un rocódromo, una estructura hinchable, torneos para reunir a deportistas en desafíos con premios por ganar. Entre ellos: las coloRIRES, un recorrido con una lluvia de pigmentos coloreados. Los equipos de maeva.com también le proponen los \"jumpies\", los bailes del camping, ¡imprescindibles durante sus vacaciones con nosotros!\nY para sus hijos, nuestra Mizzy favorita acogerá el Mizzy Club con canciones, coreografías, peluches, coloreables y mucho más para hacer las delicias de los más pequeños. Los adolescentes de 12 a 17 años no se quedarán fuera. Nuestros animadores les prepararán un animado programa durante su estancia.\n\nSonríe, ¡las vacaciones empiezan ahora!\n\nEl equipo de Vallons de l'Océan\n#Generadores de sonrisas"
        ],
        "nl": [
          "Camping maeva Club Les Vallons de l'Océan**** ligt in de regio Loire-Atlantique, in La Plaine-sur-Mer, vlakbij Pornic, grenzend aan een ongelooflijke 52 km lange kustlijn met stranden, kreken, zoutmoerassen en bossen om er even tussenuit te gaan. De musea, het historisch erfgoed en de te proeven streekproducten zullen uw verblijf nog meer de moeite waard maken. Voor een ontspannen verblijf in de buurt van Pornic, bieden wij een breed scala aan ruime en comfortabele vakantiewoningen in een behouden omgeving in de buurt van de mooiste stranden van de Côte de Jade.\nOm uw verblijf in de beste omstandigheden te laten verlopen, biedt de camping verschillende faciliteiten: een zwemparadijs met een overdekt zwembad in het laagseizoen en een peuterbad dat van april tot september tot 28° wordt verwarmd, en 4 waterglijbanen waar uw kinderen zich uitstekend zullen vermaken. Natuurliefhebbers kunnen genieten van een yogasessie in de schaduw van een treurwilg bij onze privévijver.\nEn voor de sportievelingen hebben we aan jullie gedacht! Een multisportterrein om je in vorm te houden en leuke momenten te delen. U kunt zich ook met uw familie of vrienden vermaken met een partijtje midgetgolf.\nDe educatieve mini-boerderij is er om jong en oud te verbazen! Kom en ontdek onze schapen, geiten, hooglanders, alpaca's... en breng een aangenaam moment door in hun gezelschap. In juli en augustus kunnen kinderen deelnemen aan het voeren van de dieren en genieten van workshops tuinieren in onze moestuin voor onze tuiniers in de dop.\n\nWij bieden praktische diensten voor een goed verloop van uw verblijf: de mogelijkheid om groepen te ontvangen voor seminars op de camping, een snackbar en een restaurant waar u een gevarieerde keuze aan gerechten en desserts vindt - vis, gegrild vlees, salades, pizza's, panini's, kippen, diverse gerechten, en vele zoetigheden - ijsjes, pannenkoeken, wafels... om ter plaatse te nuttigen of om mee te nemen. Een bar om u op te frissen na een uitstapje naar het zwembad of het strand, gratis basis wifi-toegang, een kruidenierswinkel, een wasserette, een speelzaal en een barbecueverhuur om optimaal van uw zonnige dagen te genieten.\n\nWat het entertainment betreft, hebben we enkele innovatieve activiteiten voor u bedacht! Op het menu staan sprankelende activiteiten voor gezinnen: een klimmuur, een opblaasbare structuur, toernooien om sporters bijeen te brengen voor wedstrijden met te winnen prijzen. Waaronder de coloRIRES, een parcours met een regen van gekleurde pigmenten. De teams van maeva.com bieden ook de \"jumpies\", de campingdansen, die een must zijn tijdens uw vakantie bij ons!\nEn voor uw kinderen zal onze favoriet Mizzy de Mizzy Club organiseren met liedjes, choreografie, knuffels, kleuren en nog veel meer om de kleintjes te plezieren. Tieners van 12 tot 17 jaar worden niet overgeslagen. Onze entertainers bereiden een levendig programma voor hen voor tijdens hun verblijf.\n\nLachen, de vakantie begint nu!\n\nHet Vallons de l'Océan team\n#SmileGenerators"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2638fc79-01b3-310d-81cf-c3dc647df428",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d860e5d-6a84-37c4-b79d-66d3d6a5b0d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50c38d3b-91ff-34f6-a2e3-cee4da7bb55e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70079b42-3bd8-3f35-9962-dd001b977155",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d6a0cb9-ce53-34f9-988c-404b96b5320a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e41d073-0bf4-3743-ab95-3fc6d8acd0ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/910be8b6-60e1-30b7-893f-6778bd4f4a5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8ddfd47-52d5-35a2-9435-6600476a14c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d91aa89f-3b64-39a3-8cf3-52b83da41ffe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb5af3c6-7658-3ddf-830a-bbf305842aaa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Willkommen auf dem 4-Sterne-Campingplatz Maeva - Les Vallons de l'Océan in La Plaine-sur-Mer! Wir haben uns für Sie einen farbenfrohen Urlaub für Groß und Klein ausgedacht, bei dem Ihr Lächeln unser Kompass ist."
        ],
        "en": [
          "Welcome to the 4 star campsite Maeva - Les Vallons de l'Océan à la Plaine-sur-Mer ! We have imagined for you a colourful holiday for young and old where your smile is our compass."
        ],
        "it": [
          "Benvenuti al campeggio 4 stelle Maeva - Les Vallons de l'Océan a La Plaine-sur-Mer! Abbiamo creato una vacanza colorata per grandi e piccini, dove il vostro sorriso è la nostra bussola."
        ],
        "fr": [
          "Bienvenue au camping 4 étoiles Maeva - Les Vallons de l'Océan à la Plaine-sur-Mer ! Nous avons imaginé pour vous des vacances hautes en couleurs pour petits et grands où votre sourire est notre boussole."
        ],
        "nl": [
          "Welkom op de 4-sterren camping Maeva - Les Vallons de l'Océan in La Plaine-sur-Mer! Wij hebben een kleurrijke vakantie gecreëerd voor jong en oud, waarbij uw glimlach ons kompas is."
        ],
        "es": [
          "Bienvenido al camping de 4 estrellas Maeva - Les Vallons de l'Océan en La Plaine-sur-Mer Hemos creado unas vacaciones llenas de color para jóvenes y mayores, en las que tu sonrisa es nuestra brújula."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1f96566e-9a28-37e0-9bed-76ab68875174",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:WaterConnections",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wasseranschlüsse"
            ],
            "pt": [
              "Ligações de água"
            ],
            "en": [
              "Water connections"
            ],
            "it": [
              "Collegamenti idrici"
            ],
            "fr": [
              "Branchements d'eau"
            ],
            "nl": [
              "Wateraansluitingen"
            ],
            "es": [
              "Conexiones de agua"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5b44b8ae-b847-309d-88a0-14def5924568",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ElectricalConnections",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Elektrische Schaltung"
            ],
            "pt": [
              "Ligações elétricas"
            ],
            "en": [
              "Electrical connections"
            ],
            "it": [
              "Collegamenti elettrici"
            ],
            "fr": [
              "Branchements électriques"
            ],
            "nl": [
              "Elektrische aansluitingen"
            ],
            "es": [
              "Conexiones eléctricas"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8a3cb68c-b657-36fd-b55a-fa9d0167c1f7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0d63b35d-ccc4-3cc3-abd8-53fa985355ff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/519712cb-9c21-3897-8289-f600739dac22",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e06f9ef-7b76-3bea-a478-a3cdab66ab22",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/97c03c54-ae20-370b-93c3-bc9478007bd9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f36444b3-de1c-3af4-bd40-d4dda4e7a2b1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e30e3e0f-0912-3cf8-a0cf-a2baf48bc34b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bdff1fe5-338f-35c6-8d0c-24977f0c622d",
          "schema:addressLocality": "La Plaine-sur-Mer",
          "schema:postalCode": "44770",
          "schema:streetAddress": [
            "2 route de la Tabardière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44126",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Plaine-sur-Mer"
              ],
              "pt": [
                "La Plaine-sur-Mer"
              ],
              "en": [
                "La Plaine-sur-Mer"
              ],
              "it": [
                "La Plaine-sur-Mer"
              ],
              "fr": [
                "La Plaine-sur-Mer"
              ],
              "nl": [
                "La Plaine-sur-Mer"
              ],
              "es": [
                "La Plaine-sur-Mer"
              ]
            },
            "insee": "44126",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/25232892-f45c-3919-8be5-fc2241aea8a2",
        "schema:latitude": "47.14087",
        "schema:longitude": "-2.1528",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.038Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/12ba0ed3-e8b2-3378-bc96-baa598a479f3",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}