{
  "@id": "https://data.datatourisme.fr/58/ff27261b-af19-349a-a373-47de63219e10",
  "dc:identifier": "5540382",
  "@type": [
    "schema:LocalBusiness",
    "ArtGalleryOrExhibitionGallery",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Art-cade*, Galerie des grands bains douches de la Plaine ist ein globales Projekt, das zeitgenössische Werke ins Spiel bringt und im Laufe der Zeit und im Zuge des Vorgehens der Künstler eine Hinterfragung der Schöpfung reaktiviert."
    ],
    "en": [
      "Art-cade*, Galerie des grands bains douches de la Plaine is a global project involving contemporary works, which, over time and as the artists' approaches, reactivates a questioning of creation."
    ],
    "it": [
      "Art-cade*, Galerie des grands bains douches de la Plaine è un progetto globale che coinvolge opere contemporanee e che, nel corso del tempo e con il mutare degli approcci degli artisti, riattiva un interrogativo sulla creazione."
    ],
    "fr": [
      "Art-cade*, Galerie des grands bains douches de la Plaine est un projet global mettant en jeu des oeuvres contemporaines, qui, au fil du temps et au fur et à mesure des démarches des artistes, réactive un questionnement de la création."
    ],
    "nl": [
      "Art-cade*, Galerie des grands bains douches de la Plaine is een globaal project met hedendaagse werken, dat mettertijd en naarmate de aanpak van de kunstenaars verandert, een bevraging van de schepping reactiveert."
    ],
    "es": [
      "Art-cade*, Galerie des grands bains douches de la Plaine es un proyecto global de obras contemporáneas que, con el tiempo y a medida que cambian los planteamientos de los artistas, reactiva un cuestionamiento de la creación."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Art-Cade / Grands Bains Douches de la Plaine"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9eda7a75-cd64-312c-8e86-f85c8d3f789a",
      "schema:email": [
        "communication.artcade@gmail.com"
      ],
      "schema:telephone": [
        "+33 4 91 47 87 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://art-cade.net/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ef3b3a2c-fab3-32a6-aceb-d7262c95d9ba",
      "dc:description": {
        "de": [
          "In Marseille zu sein, bedeutet für sie, sich mit jungen Künstlern zu beschäftigen, einen Raum der Registrierung und Öffnung anzubieten, Begegnungen zu fördern und einen kritischen Raum zu entwickeln.\r\n\r\nSeit vier Jahren gliedert Art cade * sein Jahr in vier Bewegungen:\r\n\r\nARCHIST A L'ETUDE / ARCHITECTURE ist eine Zeit, die Ausstellungen und Architekturprojekten gewidmet ist, die oft in Zusammenarbeit mit der Ecole Nationale Supérieure d'Architecture de Marseille realisiert werden\r\n\r\nIm Frühjahr, anlässlich des Printemps de l'Art contemporain, bietet art-cade eine Zeit an, die der Landschaft und der zeitgenössischen Kunst gewidmet ist, ARCHIST PAYSAGE. Kuratoren erarbeiten Ausstellungsprojekte, die zum Gegenstand \"Kunst/Architektur/Landschaft\" Stellung beziehen\r\n\r\nDer Herbstbeginn im September ist ein Höhepunkt, der Ausstellungen zeitgenössischer Kunst gewidmet ist. Diese Ausstellungen profitieren davon, dass Sammler, internationale und nationale Galeristen und Journalisten, die von der Art O Rama (internationale Messe für zeitgenössische Kunst) mobilisiert wurden, nach Marseille kommen.\r\n\r\nDas Jahr endet schließlich im November-Dezember mit einem Höhepunkt, der dem internationalen zeitgenössischen Kunstschaffen gewidmet ist: L'AUTRE BORD. Für diese Veranstaltung beauftragt art-cade unabhängige Kuratoren, wobei ein besonderes Augenmerk auf Künstler aus den Ländern rund um das Mittelmeer gelegt wird\r\n\r\nZwischen diesen vier Höhepunkten wird das Jahr von spontaneren Projekten geprägt, die es ermöglichen, junge Künstler aus der Region PACA in den Vordergrund zu stellen. Das ganze Jahr über stehen außerdem festliche Veranstaltungen und Begegnungen mit Persönlichkeiten aus der Kunstwelt auf dem Programm."
        ],
        "en": [
          "For her, being in Marseille means being involved with young artists, offering a space for registration and opening, encouraging encounters, developing a critical space.\r\n\r\nFor the past four years, Art cade * has divided its year into four movements:\r\n\r\nARCHIST A L'ETUDE / ARCHITECTURE is a moment dedicated to exhibitions and architectural projects often carried out in partnership with the Ecole Nationale Supérieure d'Architecture de Marseille\r\n\r\nIn spring, on the occasion of the Printemps de l'Art contemporain, art-cade proposes a time dedicated to landscape and contemporary art, ARCHIST PAYSAGE. Curators develop exhibition projects taking a position on the object \"art / architecture / landscape\"\r\n\r\nThe return to school in September is a highlight devoted to contemporary art exhibitions. These exhibitions benefit from the arrival in Marseille of collectors, international and national gallery owners, journalists, mobilized by Art O Rama (international fair of contemporary art).\r\n\r\nFinally, the year closes in November-December with a highlight dedicated to international contemporary creation, l'AUTRE BORD. For this moment, art-cade calls upon independent curators, with particular attention paid to artists from countries around the Mediterranean, echoing art-cade's geographical location in Marseilles, at the gateway to the Mediterranean\r\n\r\nBetween these four highlights, the year is punctuated by more spontaneous projects that showcase young artists from the PACA region. Festive events and meetings with personalities from the art world are also programmed throughout the year."
        ],
        "it": [
          "Per lei, essere a Marsiglia significa essere coinvolta con i giovani artisti, offrire uno spazio di registrazione e di apertura, favorire l'incontro e sviluppare uno spazio critico.\r\n\r\nNegli ultimi quattro anni, Art cade * ha articolato il suo anno in quattro movimenti:\r\n\r\nARCHIST A L'ETUDE / ARCHITECTURE è un momento dedicato a mostre e progetti architettonici spesso realizzati in collaborazione con l'Ecole Nationale Supérieure d'Architecture de Marseille\r\n\r\nIn primavera, in occasione del Printemps de l'Art Contemporain, art-cade propone un momento dedicato al paesaggio e all'arte contemporanea, ARCHIST PAYSAGE. I curatori sviluppano progetti espositivi che prendono posizione sul tema \"arte/architettura/paesaggio\"\r\n\r\nL'inizio della stagione di settembre è un momento chiave dedicato alle mostre d'arte contemporanea. Queste mostre beneficiano della presenza a Marsiglia di collezionisti, galleristi internazionali e nazionali e giornalisti, mobilitati da Art O Rama (fiera internazionale d'arte contemporanea).\r\n\r\nInfine, l'anno si chiude a novembre-dicembre con un momento clou dedicato alla creazione contemporanea internazionale, l'AUTRE BORD. Per questo evento, art-cade si rivolge a curatori indipendenti, con particolare attenzione agli artisti dei paesi del Mediterraneo, facendo eco alla posizione geografica di art-cade a Marsiglia, alle porte del Mediterraneo\r\n\r\nTra questi quattro momenti salienti, l'anno è costellato da progetti più spontanei che mettono in luce giovani artisti della regione PACA. Nel corso dell'anno sono in programma anche eventi festivi e incontri con personalità del mondo dell'arte."
        ],
        "fr": [
          "Etre à Marseille, signifie pour elle, une implication avec les jeunes artistes, proposer un espace d'inscription et d'ouverture, favoriser les rencontres, développer un espace critique.\r\n\r\nDepuis quatre ans, Art cade * articule son année en quatre mouvements:\r\n\r\nARCHIST A L'ETUDE / ARCHITECTURE est un moment consacré à des expositions et des projets d'architecture souvent réalisés en partenariats avec l'Ecole Nationale Supérieure d'Architecture de Marseille. \r\n\r\nAu printemps, à l'occasion du Printemps de l'Art contemporain, art-cade propose un temps consacré au paysage et à l'art contemporain, ARCHIST PAYSAGE. Des commissaires d'exposition élaborent des projets d'exposition prenant position sur l'objet \" art / architecture/ paysage \". \r\n\r\nLa rentrée de septembre, est un temps fort consacrée à des expositions d'art contemporain. Ces expositions bénéficient de la venue à Marseille des collectionneurs, galeristes internationaux et nationaux, journalistes, mobilisés par Art O Rama ( foire internationale d'art contemporain).\r\n\r\nEnfin, l'année se clôture en Novembre-Décembre avec un temps fort dédié à la création contemporaine internationale, l'AUTRE BORD. Pour ce moment, art-cade fait appel à des commissaires d'expositions indépendants, une attention particulière est portée aux artistes issus de pays du pourtour méditerranéen, faisant écho à la situation géographique d'art-cade, à Marseille, aux portes de la Méditerranée. \r\n\r\nEntre ces quatre temps forts, l'année est jalonnée de projets plus spontanés qui permettent de mettre en valeur les jeunes artistes de la Région PACA. Des évènements festifs et des rencontres avec des personnalités du monde de l'art sont également programmés tout au long de l'année."
        ],
        "es": [
          "Para ella, estar en Marsella significa implicarse con los jóvenes artistas, ofrecer un espacio de registro y apertura, favorecer los encuentros y desarrollar un espacio crítico.\r\n\r\nDesde hace cuatro años, Art cade * articula su año en cuatro movimientos:\r\n\r\nARCHIST A L'ETUDE / ARQUITECTURA es un tiempo dedicado a las exposiciones y a los proyectos arquitectónicos realizados a menudo en colaboración con la Escuela Nacional Superior de Arquitectura de Marsella\r\n\r\nEn primavera, con motivo del Printemps de l'Art Contemporain, art-cade propone un tiempo dedicado al paisaje y al arte contemporáneo, ARCHIST PAYSAGE. Los comisarios desarrollan proyectos expositivos que se posicionan sobre el tema \"arte/arquitectura/paisaje\"\r\n\r\nEl comienzo de la temporada de septiembre es un momento clave dedicado a las exposiciones de arte contemporáneo. Estas exposiciones se benefician de la presencia en Marsella de coleccionistas, galeristas internacionales y nacionales y periodistas, movilizados por Art O Rama (feria internacional de arte contemporáneo).\r\n\r\nPor último, el año se cierra en noviembre-diciembre con un plato fuerte dedicado a la creación contemporánea internacional, el AUTRE BORD. Para este evento, art-cade convoca a comisarios independientes, prestando especial atención a los artistas de los países del Mediterráneo, haciéndose eco de la ubicación geográfica de art-cade en Marsella, a las puertas del Mediterráneo\r\n\r\nEntre estos cuatro hitos, el año está salpicado de más proyectos espontáneos que ponen de relieve a los jóvenes artistas de la región PACA. También se programan a lo largo del año actos festivos y encuentros con personalidades del mundo del arte."
        ],
        "nl": [
          "In Marseille zijn betekent voor haar betrokkenheid bij jonge kunstenaars, een ruimte bieden voor registratie en openheid, ontmoetingen aanmoedigen en een kritische ruimte ontwikkelen.\r\n\r\nDe afgelopen vier jaar heeft Art cade * zijn jaar in vier bewegingen verdeeld:\r\n\r\nARCHIST A L'ETUDE / ARCHITECTURE is een tijd die gewijd is aan tentoonstellingen en architectuurprojecten die vaak in samenwerking met de Ecole Nationale Supérieure d'Architecture de Marseille worden uitgevoerd\r\n\r\nIn het voorjaar, ter gelegenheid van de Printemps de l'Art Contemporain, stelt art-cade een tijd voor die gewijd is aan landschap en hedendaagse kunst, ARCHIST PAYSAGE. Curatoren ontwikkelen tentoonstellingsprojecten die een standpunt innemen over het onderwerp \"kunst/architectuur/landschap\"\r\n\r\nHet begin van het septemberseizoen is een belangrijk moment voor tentoonstellingen van hedendaagse kunst. Deze tentoonstellingen profiteren van de aanwezigheid in Marseille van verzamelaars, internationale en nationale galeriehouders en journalisten, gemobiliseerd door Art O Rama (internationale beurs voor hedendaagse kunst).\r\n\r\nTen slotte wordt het jaar in november-december afgesloten met een hoogtepunt gewijd aan internationale hedendaagse creatie, de AUTRE BORD. Voor dit evenement doet art-cade een beroep op onafhankelijke curatoren, met bijzondere aandacht voor kunstenaars uit landen rond de Middellandse Zee, in navolging van de geografische ligging van art-cade in Marseille, aan de poort van de Middellandse Zee\r\n\r\nTussen deze vier hoogtepunten wordt het jaar onderbroken door meer spontane projecten die jonge kunstenaars uit de PACA-regio in de schijnwerpers zetten. Het hele jaar door worden ook feestelijke evenementen en ontmoetingen met persoonlijkheden uit de kunstwereld geprogrammeerd."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/055fbd10-3e2f-362c-9c98-483c5029228f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/11c2a6cd-110e-3963-afdd-f3c5c052505f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b1a9140-21ec-3403-b813-99da22842643",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/723a2e21-6bbc-3704-92ca-9238fbc03f2c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77b9c40f-c30d-3bd8-a27f-15269a5e0fa2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/792597ea-a7f5-39d7-b6df-11a21471c439",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c755a8d-c77a-393d-9e74-037dbe669cbc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80de7792-6917-3d11-935e-e6c6e0e5fb92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/991c395f-fda6-3e70-b09c-1a7668ff68d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a026fbec-71c0-32b4-82f4-d779bb93c6fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Art-cade*, Galerie des grands bains douches de la Plaine ist ein globales Projekt, das zeitgenössische Werke ins Spiel bringt und im Laufe der Zeit und im Zuge des Vorgehens der Künstler eine Hinterfragung der Schöpfung reaktiviert."
        ],
        "en": [
          "Art-cade*, Galerie des grands bains douches de la Plaine is a global project involving contemporary works, which, over time and as the artists' approaches, reactivates a questioning of creation."
        ],
        "it": [
          "Art-cade*, Galerie des grands bains douches de la Plaine è un progetto globale che coinvolge opere contemporanee e che, nel corso del tempo e con il mutare degli approcci degli artisti, riattiva un interrogativo sulla creazione."
        ],
        "fr": [
          "Art-cade*, Galerie des grands bains douches de la Plaine est un projet global mettant en jeu des oeuvres contemporaines, qui, au fil du temps et au fur et à mesure des démarches des artistes, réactive un questionnement de la création."
        ],
        "nl": [
          "Art-cade*, Galerie des grands bains douches de la Plaine is een globaal project met hedendaagse werken, dat mettertijd en naarmate de aanpak van de kunstenaars verandert, een bevraging van de schepping reactiveert."
        ],
        "es": [
          "Art-cade*, Galerie des grands bains douches de la Plaine es un proyecto global de obras contemporáneas que, con el tiempo y a medida que cambian los planteamientos de los artistas, reactiva un cuestionamiento de la creación."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5bac32c5-0e27-3457-8d4a-d332ee65f6f4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/42a66dc2-4fcd-31be-b75b-02a336f388e1",
          "ebucore:title": {
            "fr": [
              "13T1022816_2_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Tous droits réservés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/99af3de8-41ff-364f-b704-c5d4cc35bba7",
          "ebucore:fileSize": [
            "29649"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/58/85/8344890.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/efb843d7-7233-333c-8f09-2e911405f3aa",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8e0a950f-7f02-30d7-9680-3f6692f36eef",
          "ebucore:title": {
            "fr": [
              "13T1022816_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Tous droits réservés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ef3b203f-aa59-36ec-8555-56da9ec015ab",
          "ebucore:fileSize": [
            "15968"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/57/85/8344889.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/545f9fc2-a5c4-3006-af98-46ac486c5cf1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5747678f-14bd-3597-bded-d997d2653165",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7439c944-63cf-3953-a7ea-496100d8dbb0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/788bba0c-c097-365a-9add-3d240296e528",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9df2bbd-6daa-3992-bbf2-47d686531730",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f0238eb7-d302-3586-8687-168e5ddcf5ad",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8f00dd1f-c41e-36b8-9631-10cd711abecd",
          "schema:addressLocality": "Marseille 1er Arrondissement",
          "schema:postalCode": "13001",
          "schema:streetAddress": [
            "35 Rue De la Bibliothèque"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 1er Arrondissement"
              ],
              "pt": [
                "Marseille 1er Arrondissement"
              ],
              "en": [
                "Marseille 1er Arrondissement"
              ],
              "it": [
                "Marseille 1er Arrondissement"
              ],
              "fr": [
                "Marseille 1er Arrondissement"
              ],
              "nl": [
                "Marseille 1er Arrondissement"
              ],
              "es": [
                "Marseille 1er Arrondissement"
              ]
            },
            "insee": "13201",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1bff68db-f8c0-3b22-b50c-018fb417e614",
        "schema:latitude": "43.295943",
        "schema:longitude": "5.386245",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e37a8c57-0e2f-37de-b0be-27c1943147f2",
          "schema:validFrom": "2021-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Geöffnet von Dienstag bis Samstag\r\n15h- 19h und nach Vereinbarung."
            ],
            "en": [
              "Open from Tuesday to Saturday\r\n3:00-7:00 p.m. and by appointment."
            ],
            "it": [
              "Aperto da martedì a sabato\r\ndalle 15.00 alle 19.00 e su appuntamento."
            ],
            "fr": [
              "Ouvert du mardi au samedi\r\n15h- 19h et sur rendez-vous."
            ],
            "nl": [
              "Geopend van dinsdag tot zaterdag\r\n15.00 - 19.00 uur en op afspraak."
            ],
            "es": [
              "Abierto de martes a sábado\r\nde 15 a 19 horas y con cita previa."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/01989762-1fed-3888-854e-a742482313a6",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/112819f5-3b0c-34e6-866f-60f6e2c37091",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/5e33f7ea-164e-327f-91d8-ed57fb321b35",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/666d7de5-6a27-3182-a896-ba02fcc7ac01",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/f1b76482-6908-3d1e-95f6-18d9e014228b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-02-25",
  "lastUpdateDatatourisme": "2023-06-11T05:06:44.701Z",
  "reducedMobilityAccess": false
}