{
  "@id": "https://data.datatourisme.fr/6/ff432b0e-4121-3ae4-8b99-2df829c7c19e",
  "dc:identifier": "HLOBFC0321003178",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Wunderschönes Chalet nur wenige Schritte von den Skipisten und Wanderrouten entfernt. Mit seiner Sauna und dem Panoramablick sind Cocooning-Ferien ..."
    ],
    "en": [
      "Superb chalet a few steps from the ski slopes and hiking trails. With its sauna and its panoramic view, cocooning vacations guaranteed!"
    ],
    "it": [
      "Splendido chalet a pochi passi dalle piste da sci e dai percorsi escursionistici. Con la sua sauna e la vista panoramica, la vacanza è garantita!"
    ],
    "fr": [
      "Superbe chalet  à quelques pas des pistes de ski et des itinéraires de randonnée. Avec son sauna et sa vue panoramique, vacances cocooning garanties !"
    ],
    "nl": [
      "Schitterend chalet op een steenworp afstand van de skipistes en wandelroutes. Met zijn sauna en panoramisch uitzicht is een cocooning vakantie gegarandeerd!"
    ],
    "es": [
      "Magnífico chalet a dos pasos de las pistas de esquí y las rutas de senderismo. La sauna y las vistas panorámicas garantizan unas vacaciones relajantes"
    ]
  },
  "rdfs:label": {
    "de": [
      "Gîte n°G2294"
    ],
    "en": [
      "Gîte n°G2294"
    ],
    "fr": [
      "Gîte n°G2294"
    ]
  },
  "allowedPersons": 9,
  "creationDate": "2019-12-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1f9970ac-e436-3e10-8627-f304fbe19ee1",
    "dc:identifier": "71bf9af4-3d57-4579-9410-d607f6e160c0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/14d9ee9e-93e0-359e-a998-2054515465af",
        "schema:postalCode": "39403",
        "schema:streetAddress": [
          "BP 80106",
          "Place Jean Jaurès"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@haut-jura.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME HAUT JURA MOREZ",
    "schema:telephone": [
      "+33 3 84 33 08 73"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://haut-jura.com/fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d6dad5ed-a7b8-3e08-8d08-b7035c23b3d0",
      "schema:email": [
        "adrien.catblondeau@laposte.net"
      ],
      "schema:telephone": [
        "+33 6 17 28 92 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-jura.com/resa/etape1.php?NUM=G2294&INSTANCE=gites39&OPE=DECIBELD&ORI=DECIBELD&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d6dad5ed-a7b8-3e08-8d08-b7035c23b3d0",
      "schema:email": [
        "adrien.catblondeau@laposte.net"
      ],
      "schema:telephone": [
        "+33 6 17 28 92 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-jura.com/resa/etape1.php?NUM=G2294&INSTANCE=gites39&OPE=DECIBELD&ORI=DECIBELD&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d80c5ae0-9242-30da-9b8a-2975181d5404",
      "dc:description": {
        "de": [
          "Haben Sie Lust, neue Energie zu tanken? Die Natur in einer warmen und gemütlichen Atmosphäre zu genießen? \n\nIdeal gelegen im typisch jurassischen Dorf Bellefontaine im Herzen des Regionalen Naturparks Haut Jura, werden Sie dieses herrliche, komplett neue Chalet zu schätzen wissen, das nur wenige Schritte von den Skipisten und Wanderrouten entfernt liegt.\n\nMit seiner Sauna und dem Panoramablick auf die umliegende Natur bietet Ihnen dieses Chalet einen Cocooning-Urlaub im Herzen der Jura-Berge. \n\nDie Unterkunft umfasst : \n\nIm Erdgeschoss: ein wunderschöner Wohnraum, der aus einer voll ausgestatteten Küche und einem Wohnbereich mit Stereoanlage und Flachbildfernseher besteht. \n\n- eine Master-Suite mit einem Bett von 180x200cm mit einem Ankleidezimmer und einem eigenen Badezimmer. \n\nIm zweiten Stockwerk : \n\n- Zwei Schlafzimmer mit je einem Bett von 160x200cm mit einem Balkon mit Blick auf die Pisten und Weiden.  \n\n- ein drittes Schlafzimmer mit 3 Betten von 90x200cm mit einem Balkon mit Blick auf das Dorf.  \n\n- Der Zugang zum Balkon, der seinerseits auf die Vorderseite des Chalets zeigt. \n\nGenießen Sie an schönen Tagen die 60m² große Holzterrasse, die einen atemberaubenden Blick auf die umliegende Natur bietet. \n\nSie ist mit Gartenmöbeln, Sonnenschirm, Liegestühlen und einem Grill für die schöne Jahreszeit ausgestattet.\n\nDas angrenzende große, nicht eingezäunte Grundstück wird Groß und Klein begeistern.\n\nWarten Sie nicht länger mit der Reservierung! (Kurzaufenthalte möglich, wenden Sie sich an den Eigentümer).\n\nAusstattung: Eingangshalle mit Stauraum, Waschmaschine, Wäschetrockner, Sauna, italienische Dusche und separates WC. \n\nIm Erdgeschoss: Garage, die 2 Autos aufnehmen kann."
        ],
        "en": [
          "Want to recharge your batteries? To enjoy nature in a warm and comfortable atmosphere?\n\nIdeally located in the typical Jura village of Bellefontaine in the heart of the Haut Jura Regional Natural Park, you will appreciate this splendid entirely new chalet located a few steps from the ski slopes and hiking routes.\n\nWith its sauna and panoramic view of the surrounding nature, this chalet will offer you a cocooning holiday in the heart of the Jura mountains.\n\nAccommodation includes:\n\nOn the ground floor: a magnificent living room made up of an equipped kitchen and a lounge area with stereo system and flat screen TV.\n\n- a parental suite with a bed of 180x200cm with a dressing room and a private bathroom.\n\nOn the second floor :\n\n- two bedrooms each with a 160x200cm bed with a balcony overlooking the slopes and pastures.\n\n- a third bedroom with 3 beds of 90x200cm with a balcony overlooking the village.\n\n- access to the balcony overlooking the front of the chalet.\n\nIn fine weather, take advantage of the large 60m² wooden terrace offering a breathtaking view of the surrounding nature.\n\nIt is equipped with garden furniture, parasol, deckchairs and barbecue for the summer months.\n\nLarge adjoining, unfenced land to delight young and old.\n\nDon't wait any longer to book! (short stays possible, contact the owner).\n\nEquipment: entrance hall with storage, washing machine, dryer, sauna, walk-in shower and separate toilet.\n\nOn the ground floor: garage that can accommodate 2 cars."
        ],
        "it": [
          "Situato in posizione ideale nel cuore dell'Haut Jura, venite a scoprire questo splendido chalet di nuova costruzione a pochi passi dalle piste da sci. Al piano terra, garage per 2 auto. Ingresso con ripostiglio, lavatrice, asciugatrice e accesso alla sauna. Doccia e servizi igienici separati. Al primo piano, un magnifico soggiorno con cucina completamente attrezzata e un'area lounge con impianto hi-fi e TV a schermo piatto. Servizi igienici indipendenti. Suite padronale con letto 180x200cm, doccia italiana e spogliatoio, bagno con doccia e wc. Al secondo piano, due camere da letto con letto 160x200cm e accesso al balcone che si affaccia sul retro dello chalet. Una terza camera da letto con 3 letti di 90x200cm, con accesso a un balcone che si affaccia sulla parte anteriore dello chalet, un bagno con doccia e servizi igienici. All'esterno, un'ampia terrazza in legno di 60 m² offre una vista mozzafiato sulla campagna circostante. È attrezzata con mobili da giardino, ombrellone, sedie a sdraio e barbecue per la stagione estiva. Ampio campo adiacente, non chiuso per la gioia di bambini e adulti. Non aspettate oltre per prenotare! (possibilità di soggiorni brevi, contattare il proprietario)."
        ],
        "fr": [
          "Idéalement situé au coeur du Haut Jura, venez découvrir ce splendide chalet entièrement neuf situé à quelques pas des pistes de ski. Au rez-de-chaussée, garage pouvant accueillir 2 voitures. Hall d'entrée avec rangements, lave linge, sèche linge, et accès au sauna. Douche et wc indépendants. Au premier étage, magnifique pièce à vivre composée d'une cuisine équipée et d'un espace salon avec chaine hifi et télévision écran plat. Wc indépendants. Suite parentale avec un lit de 180x200cm, douche à l'italienne et dressing, une salle d'eau et wc. Au deuxième étage, deux chambres avec chacune un lit de 160x200cm et accès au balcon qui donne sur l'arrière du chalet. Une troisième chambre avec 3 lits de 90x200cm, et également accès sur un balcon donnant quant à lui sur l'avant du chalet, une salle d'eau et wc. Côté extérieurs, grande terrasse en bois de 60m² offrant une vue imprenable sur la nature environnante. Elle est équipée de salon de jardin, parasol, chaises longues, et barbecue pour la belle saison. Vaste terrain attenant, non clos pour ravir petits et grands. N'attendez plus pour réserver ! (courts séjours possibles, contacter le propriétaire)."
        ],
        "es": [
          "Idealmente situado en el corazón del Haut Jura, venga a descubrir este espléndido chalet a estrenar situado a pocos pasos de las pistas de esquí. En la planta baja, garaje para 2 coches. Hall de entrada con espacio de almacenamiento, lavadora, secadora y acceso a la sauna. Ducha y aseo separado. En la primera planta, una magnífica sala de estar con una cocina totalmente equipada y una zona de estar con sistema de alta fidelidad y televisión de pantalla plana. Aseos independientes. Suite principal con una cama de 180x200cm, ducha italiana y vestidor, un cuarto de ducha y wc. En la segunda planta, dos dormitorios, cada uno con una cama de 160x200cm y acceso al balcón que da a la parte trasera del chalet. Un tercer dormitorio con 3 camas de 90x200cm, y también acceso a un balcón con vistas a la parte delantera del chalet, un cuarto de ducha y un aseo. En el exterior, una gran terraza de madera de 60m² que ofrece una vista impresionante de los alrededores. Está equipado con muebles de jardín, sombrilla, tumbonas y barbacoa para la temporada de verano. Los amplios terrenos colindantes no están cerrados y harán las delicias de grandes y pequeños. No espere más para reservar (Posibilidad de estancias cortas, contactar con el propietario)."
        ],
        "nl": [
          "Ideaal gelegen in het hart van de Haut Jura, kom en ontdek dit prachtige gloednieuwe chalet gelegen op een steenworp afstand van de skipistes. Op de begane grond, garage voor 2 auto's. Inkomhal met bergruimte, wasmachine, droogkast en toegang tot de sauna. Douche en apart toilet. Op de eerste verdieping een prachtige woonkamer met een volledig uitgeruste keuken en een zithoek met hifi-installatie en flatscreen-tv. Onafhankelijke toiletten. Master suite met een bed van 180x200 cm, Italiaanse douche en dressing, een doucheruimte en wc. Op de tweede verdieping zijn twee slaapkamers met elk een bed van 160x200 cm en toegang tot het balkon dat uitkijkt op de achterkant van het chalet. Een derde slaapkamer met 3 bedden van 90x200cm, en ook toegang tot een balkon met uitzicht op de voorkant van het chalet, een doucheruimte en toilet. Aan de buitenkant, een groot houten terras van 60m² dat een adembenemend uitzicht biedt op het omringende landschap. Het is uitgerust met tuinmeubelen, parasol, ligstoelen en barbecue voor het zomerseizoen. Groot aangrenzend veld, niet afgesloten om kinderen en volwassenen te plezieren. Wacht niet langer met boeken! (korte verblijven mogelijk, neem contact op met de eigenaar)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f4cb806-c51e-36d4-b4ea-eb89faf70bb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a9c327a-c953-3016-a4d0-762fe073fa09",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6234e9bf-61f5-38ca-abc6-9f567d95be7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab7c5a1d-51a6-3d96-86ee-685ff389763a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4ef8c41-1549-3741-a122-64ba9dc3d794",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cba9d0cf-dceb-3146-836a-3c6455a1c8dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d602cbf4-1583-3097-95a7-28d3515bd823",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wunderschönes Chalet nur wenige Schritte von den Skipisten und Wanderrouten entfernt. Mit seiner Sauna und dem Panoramablick sind Cocooning-Ferien ..."
        ],
        "en": [
          "Superb chalet a few steps from the ski slopes and hiking trails. With its sauna and its panoramic view, cocooning vacations guaranteed!"
        ],
        "it": [
          "Splendido chalet a pochi passi dalle piste da sci e dai percorsi escursionistici. Con la sua sauna e la vista panoramica, la vacanza è garantita!"
        ],
        "fr": [
          "Superbe chalet  à quelques pas des pistes de ski et des itinéraires de randonnée. Avec son sauna et sa vue panoramique, vacances cocooning garanties !"
        ],
        "nl": [
          "Schitterend chalet op een steenworp afstand van de skipistes en wandelroutes. Met zijn sauna en panoramisch uitzicht is een cocooning vakantie gegarandeerd!"
        ],
        "es": [
          "Magnífico chalet a dos pasos de las pistas de esquí y las rutas de senderismo. La sauna y las vistas panorámicas garantizan unas vacaciones relajantes"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1d1c14ad-f532-39ea-8460-7135f5336228",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1e839dd0-9732-3944-81a8-0aac24587e52",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3ef23637-c942-30ae-8946-b03be315e90b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/f1f3817f-021a-3fd6-81bc-2aa2f3becfa5",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "160",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/60881a78-15b5-3640-8883-24551dd98000",
      "schema:value": "4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9741e030-6a18-3301-8766-d7c9a66e8034",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Sauna",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Sauna"
            ],
            "pt": [
              "Sauna"
            ],
            "en": [
              "Sauna"
            ],
            "it": [
              "Sauna"
            ],
            "fr": [
              "Sauna"
            ],
            "nl": [
              "Sauna"
            ],
            "es": [
              "Sauna"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9faae8b1-a828-31c9-9385-a62e508af5f5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bb084cc2-62bf-3465-913d-e097f8b00ad4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:LinenHire",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wäsche-Verleih"
            ],
            "pt": [
              "Aluguer de roupa"
            ],
            "en": [
              "Linen hire"
            ],
            "it": [
              "Noleggio di biancheria"
            ],
            "fr": [
              "Location de linge"
            ],
            "nl": [
              "Linnenverhuur"
            ],
            "es": [
              "Alquiler de ropa de cama"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/c3288da5-1a5b-39ce-9d86-eb733a10d719",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/56b9eedd-1b79-3acf-afdc-8fa45c9f5c6a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/86bc5019-8dc5-3cd3-942e-373c923b4fcf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c491eca6-67e6-3bb5-bdec-219498784586",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ddaf8518-607e-389a-bb6e-a1487dc69bc8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/61719384-372b-3017-8db4-77fd1c89b1da",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/37101845-18e1-3f19-a534-286e2577902d",
          "schema:addressLocality": "Bellefontaine",
          "schema:postalCode": "39400",
          "schema:streetAddress": [
            "3973 Route des Fontaines"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39047",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bellefontaine"
              ],
              "pt": [
                "Bellefontaine"
              ],
              "en": [
                "Bellefontaine"
              ],
              "it": [
                "Bellefontaine"
              ],
              "fr": [
                "Bellefontaine"
              ],
              "nl": [
                "Bellefontaine"
              ],
              "es": [
                "Bellefontaine"
              ]
            },
            "insee": "39047",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2b4cfcf8-9450-3050-8446-22ae6d487f6f",
        "schema:latitude": "46.5566",
        "schema:longitude": "6.06487",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-16",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.403Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ce3d8745-c354-351a-aed1-d18446451af9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}