{
  "@id": "https://data.datatourisme.fr/6/ffb9137c-b13d-3d9d-adbf-0290dda344bc",
  "dc:identifier": "HLOBOU000V50QT21",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Le Studio d'Eugénie"
    ]
  },
  "creationDate": "2022-07-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/ccd6cf45-1094-3ed6-9510-a7b0d6b3d374",
    "dc:identifier": "51b530b1-4a7e-4050-b1d7-c67b31e7867c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/3d1f9682-edf0-3cfe-9c09-c35cac69ef14",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "5 avenue Garibaldi"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@bfctourisme.com"
    ],
    "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d99bda3a-a5a7-3f97-b4b8-33fb304f2f15",
      "schema:email": [
        "bbeaudrey@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 78 90 27 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://web5.deskline.net/GDF892158/2cb8df9f-64b0-4b8a-ba67-de053eec1f03/fr#/acc/GDF/1fae7d76-070d-4e48-80bd-36c3cf8b6fb0"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d99bda3a-a5a7-3f97-b4b8-33fb304f2f15",
      "schema:email": [
        "bbeaudrey@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 78 90 27 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://web5.deskline.net/GDF892158/2cb8df9f-64b0-4b8a-ba67-de053eec1f03/fr#/acc/GDF/1fae7d76-070d-4e48-80bd-36c3cf8b6fb0"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f97745ad-7456-3380-aaa1-3b2435715f1f",
      "dc:description": {
        "de": [
          "Dieses Ferienhaus ist ein unabhängiges Nebengebäude, das sich in der Verlängerung eines Herrenhauses aus dem 17. und 18. Jahrhundert befindet, das einst das Schloss des Herrn von Mersuay und Bourguignon Les Conflans, Deyle Pierre MAIGNIEN DE MERSUAY, war. Seine Ururenkelin Eugénie de COUCY erblickte hier 1791 als zweite Frau des Reichsmarschalls Nicolas OUDINOT das Licht der Welt und wurde Herzogin von REGGIO.\nDie 40 m2 große, ebenerdige Unterkunft ist gemütlich eingerichtet und verfügt über eine Küchenzeile mit Kochplatten (2 Flammen), Geschirrspüler, Mikrowelle und Minibackofen, einen Entspannungsbereich mit Flachbildfernseher und einen Schlafbereich mit einem 160x200 cm großen Bett. Kostenloses Internet, Wifi und Netflix.\n\nSie verfügen über zwei private Terrassen, einen geschlossenen Garten und eine geschlossene Garage für Fahrräder. Ruhige und angenehme Umgebung. Separater Eingang mit elektrischem Tor. Parken von Fahrzeugen auf dem Grundstück. Ein weiteres Ferienhaus für 10 Personen befindet sich auf dem Grundstück.\nDurch das Dorf fließt der Fluss Lanterne (1. Kategorie für Fische), in dem man angeln kann, sowie zwei nahe gelegene Teiche mit einer Gesamtfläche von 75 Hektar. Ein 7 km langer Lehrpfad führt um den Teich herum, um die Artenvielfalt zu beobachten und zu entdecken.  \nDas Dorf befindet sich auch mitten im Natura-2000-Gebiet mit seinen zahlreichen Wasserflächen und Feuchtgebieten, in denen zahlreiche Vogelarten, Eisvögel, Schwäne, Störche, Mylans...., gedeihen.\nZahlreiche Rad- und Wanderwege befinden sich in der Nähe. In 15 km Entfernung finden Sie den Komplex La Maladière: Schwimmbad, Wassergymnastik, Aquabike, Flossenschwimmen, Aqua Cross Fit, Tretbootverleih.\nAlle Dienstleistungen, Gesundheitszentrum, Arzt, Apotheke, Supermarkt, Bäckereien, Metzgerei, Bar/Restaurant, Tabakladen in 4 km Entfernung.  \nErzeuger lokaler Produkte in der Nähe, Käserei, Gemüse, Büffelfleisch...\nKurtaxe: keine."
        ],
        "en": [
          "This cottage is an independent dependency located in the extension of a residence of the 17th and 18th centuries which was once the castle of the Lord of Mersuay and Bourguignon Les Conflans, Deyle Pierre MAIGNIEN DE MERSUAY. His great great granddaughter, Eugenie de COUCY, was born there in 1791, second wife of the marshal of empire Nicolas OUDINOT and became duchess of REGGIO.\nThe accommodation of 40m2, on the same level, cosy and with a sought-after decoration, has a kitchenette with cooking plates (2 fires), dishwasher, microwave and mini oven, a relaxation area with flat screen TV and a sleeping area with a bed 160x200cm. Internet, wifi and Netflix free.\n\nYou have two private terraces, a closed garden and a closed garage for bikes. Quiet and pleasant environment. Independent entrance with electric gate. Parking for vehicles in the property. Another gîte for 10 people is located on the property.\nThe village is crossed by the river Lanterne (1st category for fish), possibility to fish there, as well as in 2 ponds located nearby with a total surface of 75 hectares. An educational path of 7 km on the perimeter of the lake in order to observe and discover all its biodiversity.  \nThe village is also located in the middle of the Natura 2000 zone, with its numerous ponds and wetlands where multiple species of birds, kingfishers, swans, storks, mylans....\nNumerous cycling and hiking routes are available in the vicinity. You will find at 15 km, the complex of Maladière : swimming pool, aquagym, aquabike, palmage, aqua cross fit, pedal boat rental.\nAll services, health center, doctor, pharmacy, supermarket, bakeries, butcher's shop, bar/restaurant, tobacconist's shop at 4 km.  \nProducers of local products nearby, cheese factory, vegetables, bison meat...\nTourist tax : none."
        ],
        "it": [
          "Questa casa è una dépendance indipendente situata nell'estensione di una residenza del XVII e XVIII secolo, un tempo castello del signore di Mersuay e Bourguignon Les Conflans, Deyle Pierre MAIGNIEN DE MERSUAY. Nel 1791 vi nacque la sua trisnipote, Eugénie de COUCY, seconda moglie del maresciallo dell'Impero Nicolas OUDINOT e divenuta duchessa di REGGIO.\nL'alloggio di 40 m2, su un unico livello, accogliente e con una decorazione ricercata, dispone di una zona cucina con piano cottura (2 fuochi), lavastoviglie, forno a microonde e mini forno, una zona relax con TV a schermo piatto e una zona notte con un letto di 160x200 cm. Internet, wifi e Netflix sono gratuiti.\n\nCi sono due terrazze private, un giardino recintato e un garage chiuso per le biciclette. Ambiente tranquillo e piacevole. Ingresso indipendente con cancello elettrico. Parcheggio per veicoli nella proprietà. Nella proprietà si trova un altro gîte per 10 persone.\nIl villaggio è attraversato dal fiume Lanterne (1a categoria per i pesci), possibilità di pescare lì, così come in 2 stagni situati nelle vicinanze con una superficie totale di 75 ettari. Intorno a questo lago c'è un percorso didattico di 7 km per osservare e scoprire tutta la sua biodiversità.  \nIl villaggio si trova anche al centro della zona Natura 2000, con i suoi numerosi stagni e zone umide dove vivono molte specie di uccelli, martin pescatori, cigni, cicogne, muli....\nNumerosi percorsi ciclabili e pedonali nelle vicinanze. Il complesso Maladière si trova a 15 km: piscina, acquagym, aquabike, snorkeling, aqua cross fit, noleggio pedalò.\nTutti i servizi, centro benessere, medico, farmacia, supermercato, panifici, macelleria, bar/ristorante, tabaccheria a 4 km.  \nProduttori di prodotti locali nelle vicinanze, caseificio, ortaggi, carne di bufalo...\nTassa di soggiorno: nessuna."
        ],
        "fr": [
          "Ce gite est une dépendance indépendante située dans le prolongement d'une demeure des 17e et 18e siècles qui fut jadis le château du seigneur de Mersuay et de Bourguignon Les Conflans, Deyle Pierre MAIGNIEN DE MERSUAY. Son arrière arrière petite fille, Eugénie de COUCY, y vit le jour en 1791, seconde épouse du maréchal d'empire Nicolas OUDINOT et devint duchesse de REGGIO. \nL’hébergement de 40m2, de plain-pied, cosy et à la décoration recherchée, chinée, dispose d’un coin cuisine avec plaques de cuisson (2 feux), lave-vaisselle, micro-ondes et mini four, d’un espace détente avec TV écran plat et d’un coin nuit doté d’un lit 160x200cm. Internet, wifi et Netflix gratuits.\n\nVous disposez de deux terrasses privatives, d’un jardin clos et d’un garage fermé pour les vélos. Environnement calme et agréable. Entrée indépendante avec portail électrique. Stationnement des véhicules dans la propriété. Un autre gîte pouvant recevoir 10 personnes se trouve sur la propriété. \nLe village est traversé par la rivière la Lanterne (1ère catégorie piscicole), possibilité d'y pêcher, ainsi que dans 2 étangs situés tout proche d'une superficie totale de 75 hectares. Sentier pédagogique de 7 km sur le pourtour de ce plan d'eau afin d'observer et découvrir toute sa biodiversité.  \nLe village est également situé en plein site de la zone Natura 2000, avec ses nombreux palns d'eau et zones humides où s'épanouissent de multiples espèces d'oiseaux, martins-pêcheurs, cygnes, cigognes, mylans.... \nNombreux circuits de cyclotourisme et de randonnées pédestes à proximité. Vous trouverez à 15 km, le complexe de la Maladière : piscine, aquagym, aquabike, palmage, aqua cross fit, location de pédalos. \nTous services, centre de soins, médecin, pharmacie, supermarché, boulangeries, boucherie, bar/restaurant, bureau de tabac à 4 km.  \nProducteurs produits locaux à proximité, fromagerie, légumes, viande de bison... \nTaxe de séjour : néant. "
        ],
        "es": [
          "Esta casa rural es una dependencia independiente situada en la extensión de una residencia de los siglos XVII y XVIII que fue castillo del Señor de Mersuay y Bourguignon Les Conflans, Deyle Pierre MAIGNIEN DE MERSUAY. Su tataranieta, Eugénie de COUCY, nació allí en 1791, segunda esposa del mariscal del imperio Nicolas OUDINOT y llegó a ser duquesa de REGGIO.\nEl alojamiento de 40m2, en una sola planta, acogedor y con una decoración buscada, dispone de una zona de cocina con placa (2 fuegos), lavavajillas, microondas y mini horno, una zona de descanso con televisor de pantalla plana y una zona de dormitorio con cama de 160x200cm. Internet, wifi y Netflix son gratuitos.\n\nHay dos terrazas privadas, un jardín cerrado y un garaje cerrado para bicicletas. Entorno tranquilo y agradable. Entrada independiente con portón eléctrico. Aparcamiento para vehículos en la propiedad. Otra casa rural para 10 personas se encuentra en la propiedad.\nEl pueblo está atravesado por el río Lanterne (1ª categoría para la pesca), posibilidad de pescar allí, así como en 2 estanques situados cerca con una superficie total de 75 hectáreas. Hay un sendero didáctico de 7 km alrededor de este lago para observar y descubrir toda su biodiversidad.  \nEl pueblo también está situado en plena zona Natura 2000, con sus numerosos estanques y humedales donde viven muchas especies de aves, martines pescadores, cisnes, cigüeñas, milanos.....\nNumerosas rutas de ciclismo y senderismo en los alrededores. El complejo de la Maladière está a 15 km: piscina, aquagym, aquabike, snorkel, aquacross fit, alquiler de hidropedales.\nTodos los servicios, centro de salud, médico, farmacia, supermercado, panaderías, carnicería, bar/restaurante, estanco a 4 km.  \nProductores de productos locales en las inmediaciones, quesería, verduras, carne de búfalo...\nTasa turística: ninguna."
        ],
        "nl": [
          "Deze gîte is een onafhankelijk bijgebouw in het verlengde van een woning uit de 17e en 18e eeuw die ooit het kasteel was van de heer van Mersuay en Bourguignon Les Conflans, Deyle Pierre MAIGNIEN DE MERSUAY. Zijn achter-achterkleindochter, Eugénie de COUCY, werd er geboren in 1791, tweede vrouw van de maarschalk van het rijk Nicolas OUDINOT en werd hertogin van REGGIO.\nDe accommodatie van 40m2, op één niveau, gezellig en met een gewilde decoratie, heeft een keukengedeelte met een kookplaat (2 pitten), vaatwasser, magnetron en mini-oven, een ontspanningsruimte met een flatscreen-tv en een slaapgedeelte met een bed van 160x200cm. Internet, wifi en Netflix zijn gratis.\n\nEr zijn twee privéterrassen, een afgesloten tuin en een afgesloten garage voor fietsen. Rustige en aangename omgeving. Onafhankelijke ingang met elektrische poort. Parkeerplaats voor voertuigen op het terrein. Een andere gîte voor 10 personen bevindt zich op het terrein.\nHet dorp wordt doorkruist door de rivier de Lanterne (1ste categorie voor vissen), mogelijkheid om er te vissen, alsook in 2 vijvers gelegen in de buurt met een totale oppervlakte van 75 hectare. Er is een 7 km lang educatief pad rond dit meer om alle biodiversiteit te observeren en te ontdekken.  \nHet dorp ligt ook midden in de Natura 2000 zone, met zijn talrijke vijvers en waterrijke gebieden waar vele soorten vogels, ijsvogels, zwanen, ooievaars, mylans....\nTalrijke fiets- en wandelroutes in de omgeving. Het complex Maladière ligt op 15 km: zwembad, aquagym, aquabike, snorkelen, aquacrossfit, verhuur van waterfietsen.\nAlle voorzieningen, gezondheidscentrum, arts, apotheek, supermarkt, bakker, slager, bar/restaurant, tabakswinkel op 4 km.  \nProducenten van lokale producten in de buurt, kaasfabriek, groenten, buffelvlees...\nToeristenbelasting: geen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4f2e2dea-b923-37e7-b3ea-544f37ce8d06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79256171-9e8b-392e-ad3e-eec0779ae044",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/840a9585-a70b-3ee2-92e9-aa903af4c9bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89980d2d-a3ca-3b50-a26c-19b6edb1d2d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5a2fbe9-39e8-3d1c-bec1-ab1da5cab496",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0786a6d0-c0fb-3160-80a1-a90e25d28ae1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/0efac7d7-f420-39b0-9f8f-66885f8de3df",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7a6d5d11-8bc8-3544-826d-b8b4de997fa3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cca75fbb-1e52-3a75-8fcc-32eda6e9be4d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/4486c427-88d8-3990-a7c5-1d4a200d1b2d",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "40",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e2699e17-9279-3d18-8257-9d00afe8a561",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/eeac8767-dd8b-3228-970c-e7ed9be9a553",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/594fb33f-5b53-3e97-9f17-ef5f023a9de0",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_1etoile",
        "schema:ratingValue": "1.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "1 Stern"
          ],
          "pt": [
            "1 estrela"
          ],
          "en": [
            "1 Star"
          ],
          "it": [
            "1 stella"
          ],
          "fr": [
            "1 étoile"
          ],
          "nl": [
            "1 ster"
          ],
          "es": [
            "1 estrella"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d1500034-7623-3dee-8d76-e8639657dabf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/145e9bbd-a4b2-32cb-a4af-5a707c6a045c",
          "schema:addressLocality": "Mersuay",
          "schema:postalCode": "70160",
          "schema:streetAddress": [
            "16 grande rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:70343",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mersuay"
              ],
              "pt": [
                "Mersuay"
              ],
              "en": [
                "Mersuay"
              ],
              "it": [
                "Mersuay"
              ],
              "fr": [
                "Mersuay"
              ],
              "nl": [
                "Mersuay"
              ],
              "es": [
                "Mersuay"
              ]
            },
            "insee": "70343",
            "isPartOfDepartment": {
              "@id": "kb:France2770",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Saône"
                ],
                "pt": [
                  "Haute-Saône"
                ],
                "en": [
                  "Haute-Saône"
                ],
                "it": [
                  "Haute-Saône"
                ],
                "fr": [
                  "Haute-Saône"
                ],
                "nl": [
                  "Haute-Saône"
                ],
                "es": [
                  "Haute-Saône"
                ]
              },
              "insee": "70",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1f680c06-c5c9-32e3-abab-814403520e2a",
        "schema:latitude": "47.7820414",
        "schema:longitude": "6.1390789",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.396Z"
}