{
  "@id": "https://data.datatourisme.fr/6/ff89d11c-ffcb-39ce-a615-ee518c1fc95c",
  "dc:identifier": "ARTBFC000V50AYGD",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "CraftsmanShop",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Store",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "Der Maler und Bildhauer Philippe Duwald nimmt Sie mit auf eine Reise in die Welt der Kunst, in der sich historische Rekonstruktion und Flucht vermi..."
    ],
    "en": [
      "Philippe Duwald, painter and sculptor, takes you on a journey into the world of art where historical re-enactment and escapism are mixed together."
    ],
    "it": [
      "Philippe Duwald, pittore e scultore, vi accompagna in un viaggio nel mondo dell'arte in cui si mescolano rievocazione storica ed evasione."
    ],
    "fr": [
      "Philippe Duwald, artiste peintre sculpteur, vous emmène pour un voyage dans le monde de l'art où reconstitution historique et évasion se mélangent."
    ],
    "nl": [
      "Philippe Duwald, schilder en beeldhouwer, neemt u mee op reis in de wereld van de kunst waar historische re-enactment en escapisme door elkaar lopen."
    ],
    "es": [
      "Philippe Duwald, pintor y escultor, le lleva a un viaje por el mundo del arte en el que se mezclan la recreación histórica y el escapismo."
    ]
  },
  "rdfs:label": {
    "de": [
      "Atout à Z'Art Philippe DUWALD"
    ],
    "en": [
      "Atout à Z'Art Philippe DUWALD"
    ],
    "fr": [
      "Atout à Z'Art Philippe DUWALD"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2020-08-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/8446b010-b3dc-34b2-b502-a2cded4c9579",
    "dc:identifier": "ef446c34-5416-401d-847b-6bc144cb34f0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/23860c8f-4235-3deb-bd95-d5fd485e379d",
        "schema:postalCode": "70360",
        "schema:streetAddress": [
          "32 Rue Armand Paulmard"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "lescombes.oc@orange.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME DES COMBES A LA  SAÔNE",
    "schema:telephone": [
      "+33 3 84 68 89 04"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-scey-valdesaone.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/22fba7ec-7bc7-3cae-90bf-16f1ed331b63",
      "schema:email": [
        "sophieannemaupin@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 76 99 24 42"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/22fba7ec-7bc7-3cae-90bf-16f1ed331b63",
      "schema:email": [
        "sophieannemaupin@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 76 99 24 42"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/225289fd-a5b0-3196-aec7-13a51b56b47c",
      "dc:description": {
        "de": [
          "Philippe Duwald, Kunstmaler und Bildhauer, nimmt Sie mit auf eine Reise in die Welt der Kunst, in der sich historische Rekonstruktion, Erinnerungspflicht und Flucht vermischen! Das Atelier in Cubry-lès-Soing kann nach Vereinbarung besichtigt werden.  Auf Bestellung können Skulpturen, historische Module und Eisenbahndekorationen angefertigt werden.\n\"Ich bin Autodidakt und habe vor etwa 25 Jahren mit der Aquarellmalerei begonnen. Dann kamen persönlichere Techniken hinzu, die mich dazu brachten, andere Materialien als Papier zu verwenden.  Das Abstrakte erregte meine ganze Aufmerksamkeit, indem ich Flecken und Reliefs auf Leinwand, Holz oder auch Metall ausnutzte.\nVor vier Jahren nahm die Skulptur einen wichtigen Platz in meiner Arbeit ein. Jetzt sind es Metall, Stein, Holz und zahlreiche Objekte, die den Großteil der Werke ausmachen, die ich präsentiere.\nZurzeit zähle ich etwa 80 kollektive und persönliche Ausstellungen in ganz Frankreich. Ich arbeite ausschließlich nach dem Zufallsprinzip, ohne mich von irgendwelchen Modellen inspirieren zu lassen.\nHistorische Rekonstruktionen in Skulpturen stellen derzeit ein neues Gebiet dar, das insbesondere mit einer persönlichen Ausstellung zur Hundertjahrfeier des Großen Krieges auf 400 m2 begonnen wurde.\""
        ],
        "en": [
          "Philippe Duwald, painter and sculptor, takes you on a journey into the world of art where historical re-enactment, the duty of remembrance and escapism are mixed together! The workshop in Cubry-lès-Soing can be visited by appointment.  Sculptures, historical modules and railway sets can be made to order.\n\"Self-taught, I started to practice watercolour some 25 years ago. Then I started to use more personal techniques, which led me to use supports other than paper.  The abstract then holds all my attention with the exploitation of the tasks, the reliefs on the canvas, the wood or the metal.\nIt was four years ago that sculpture took a predominant place in my work. There, it is metal, stone, wood and many objects which will constitute the essential of the works which I present.\nAt present, I have about 80 group and solo exhibitions throughout France. I work only by chance, without being inspired by any models.\nHistorical reconstructions in sculpture are currently a new field that I have begun, notably with a personal exhibition on the centenary of the Great War on 400 m2.\""
        ],
        "it": [
          "Philippe Duwald, pittore e scultore, vi accompagna in un viaggio nel mondo dell'arte dove si mescolano rievocazione storica, dovere del ricordo ed evasione! Il laboratorio di Cubry-lès-Soing può essere visitato su appuntamento.  Sculture, moduli storici e set ferroviari possono essere realizzati su ordinazione.\n\"Autodidatta, ho iniziato a praticare l'acquerello circa 25 anni fa. Poi ho iniziato a utilizzare tecniche più personali, che mi hanno portato a utilizzare supporti diversi dalla carta.  L'astratto, poi, cattura tutta la mia attenzione con lo sfruttamento dei compiti, i rilievi sulla tela, il legno o il metallo.\nÈ stato quattro anni fa che la scultura ha assunto un ruolo predominante nel mio lavoro. Ora sono il metallo, la pietra, il legno e numerosi oggetti a costituire la parte essenziale delle opere che presento.\nAttualmente ho all'attivo circa 80 mostre collettive e personali in tutta la Francia. Lavoro solo per caso, senza ispirarmi a nessun modello.\nLe ricostruzioni storiche nella scultura sono attualmente un nuovo campo che ho iniziato, in particolare con una mostra personale sul centenario della Grande Guerra su 400 m2"
        ],
        "fr": [
          "Philippe Duwald, artiste peintre sculpteur vous emmène pour un voyage dans le monde de l'art où reconstitution historique, devoir de mémoire et évasion se mélangent ! L'atelier à Cubry-lès-Soing peut se visiter sur rendez-vous.  Réalisation possible de sculptures, modules historiques et décors ferroviaires sur commande.\n\"Autodidacte, je m'adonne à la pratique de l'aquarelle il y a quelque 25 ans. Puis ce sont des techniques plus personnelles qui me font employer des supports autres que le papier.  L'abstrait retient alors toute mon attention avec l'exploitation des tâches, des reliefs sur la toile, le bois ou encore le métal.\nC'est il y a 4 ans que la sculpture prend une place prépondérante dans mon travail. Là, c'est le métal, la pierre, le bois et de nombreux objets qui vont constituer l'essentiel des œuvres que je présente.\nA l'heure actuelle, je compte environ 80 expositions collectives et personnelles dans toute la France. Je travaille uniquement au hasard, sans m'inspirer de modèles quelconques.\nLes reconstitutions historiques en sculptures constituent actuellement un nouveau domaine commencé notamment avec une exposition personnelle sur le centenaire de la Grande Guerre sur 400 m2.\""
        ],
        "nl": [
          "Philippe Duwald, schilder en beeldhouwer, neemt u mee op reis in de wereld van de kunst waar historische re-enactment, herinneringsplicht en escapisme door elkaar lopen! Het atelier in Cubry-lès-Soing kan op afspraak worden bezocht.  Sculpturen, historische modules en spoorwegsets kunnen op bestelling worden gemaakt.\n\"Als autodidact ben ik zo'n 25 jaar geleden begonnen met aquarelleren. Toen begon ik meer persoonlijke technieken te gebruiken, waardoor ik andere dragers dan papier ging gebruiken.  Het abstracte houdt dan al mijn aandacht vast met de exploitatie van de taken, de reliëfs op het doek, het hout of het metaal.\nHet was vier jaar geleden dat de beeldhouwkunst een overheersende plaats in mijn werk innam. Nu zijn het metaal, steen, hout en talrijke voorwerpen die het essentiële deel vormen van de werken die ik presenteer.\nMomenteel heb ik ongeveer 80 groeps- en solotentoonstellingen in heel Frankrijk. Ik werk alleen bij toeval, zonder geïnspireerd te zijn door modellen.\nHistorische reconstructies in de beeldhouwkunst zijn momenteel een nieuw terrein dat ik ben begonnen, met name met een persoonlijke tentoonstelling over het eeuwfeest van de Grote Oorlog op 400 m2"
        ],
        "es": [
          "Philippe Duwald, pintor y escultor, le lleva a un viaje por el mundo del arte en el que se mezclan la recreación histórica, el deber de memoria y la evasión El taller de Cubry-lès-Soing puede visitarse con cita previa.  Se pueden realizar esculturas, módulos históricos y conjuntos ferroviarios por encargo.\n\"Autodidacta, empecé a practicar la acuarela hace unos 25 años. Luego empecé a utilizar técnicas más personales, lo que me llevó a utilizar soportes distintos del papel.  Lo abstracto retiene entonces toda mi atención con la explotación de las tareas, los relieves sobre el lienzo, la madera o el metal.\nFue hace cuatro años cuando la escultura ocupó un lugar predominante en mi trabajo. Ahora, son el metal, la piedra, la madera y numerosos objetos los que constituyen la parte esencial de las obras que presento.\nEn la actualidad, tengo unas 80 exposiciones colectivas e individuales en toda Francia. Trabajo sólo por casualidad, sin inspirarme en ningún modelo.\nLas reconstrucciones históricas en escultura son actualmente un nuevo campo que he iniciado, en particular con una exposición personal sobre el centenario de la Gran Guerra en 400 m2"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0bea9c60-0524-3d3e-83fd-adc03f66ca17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4dd1637c-7e31-39d4-8f04-118998d234d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/602d9b37-ccae-33a0-a349-c38093bbbe23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba3ea237-a737-357e-b21b-1b7a4b9f1c77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3c2f06c-e1f8-39b3-89e2-bba4ca9fbea1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff980682-f0a8-377d-b53c-af3d159fcdbb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Maler und Bildhauer Philippe Duwald nimmt Sie mit auf eine Reise in die Welt der Kunst, in der sich historische Rekonstruktion und Flucht vermi..."
        ],
        "en": [
          "Philippe Duwald, painter and sculptor, takes you on a journey into the world of art where historical re-enactment and escapism are mixed together."
        ],
        "it": [
          "Philippe Duwald, pittore e scultore, vi accompagna in un viaggio nel mondo dell'arte in cui si mescolano rievocazione storica ed evasione."
        ],
        "fr": [
          "Philippe Duwald, artiste peintre sculpteur, vous emmène pour un voyage dans le monde de l'art où reconstitution historique et évasion se mélangent."
        ],
        "nl": [
          "Philippe Duwald, schilder en beeldhouwer, neemt u mee op reis in de wereld van de kunst waar historische re-enactment en escapisme door elkaar lopen."
        ],
        "es": [
          "Philippe Duwald, pintor y escultor, le lleva a un viaje por el mundo del arte en el que se mezclan la recreación histórica y el escapismo."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:BoardGames",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gesellschaftsspiele"
        ],
        "pt": [
          "Jogo de sociedade"
        ],
        "en": [
          "Board games"
        ],
        "it": [
          "Gioco di società"
        ],
        "fr": [
          "Jeux de société"
        ],
        "es": [
          "Juegos de mesa"
        ],
        "nl": [
          "Gezelschapsspelen"
        ]
      }
    },
    {
      "@id": "kb:HotAirBalloon",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Heißluftballon"
        ],
        "pt": [
          "Balão de ar quente"
        ],
        "en": [
          "Hot-air balloon"
        ],
        "it": [
          "Mongolfiera"
        ],
        "fr": [
          "Montgolfière"
        ],
        "nl": [
          "Heteluchtballon"
        ],
        "es": [
          "Globo a combustión"
        ]
      }
    },
    {
      "@id": "kb:Rollerblades",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Rollerblades"
        ],
        "pt": [
          "Patins"
        ],
        "en": [
          "Rollerblades"
        ],
        "it": [
          "Rollerblade"
        ],
        "fr": [
          "Roller"
        ],
        "nl": [
          "Rollerblade"
        ],
        "es": [
          "Patines"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1264f057-e7f9-3ceb-9c94-94620354f76a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5d12d158-befa-3267-b698-8ca0af9f4e19",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f2066272-fcfb-3631-8b32-e9137e191099",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b990e969-3067-37ac-95f0-6021e791b8b3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b373585a-c024-3b30-8e99-760bda9e503f",
          "schema:addressLocality": "Soing-Cubry-Charentenay",
          "schema:postalCode": "70130",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:70492",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Soing-Cubry-Charentenay"
              ],
              "pt": [
                "Soing-Cubry-Charentenay"
              ],
              "en": [
                "Soing-Cubry-Charentenay"
              ],
              "it": [
                "Soing-Cubry-Charentenay"
              ],
              "fr": [
                "Soing-Cubry-Charentenay"
              ],
              "nl": [
                "Soing-Cubry-Charentenay"
              ],
              "es": [
                "Soing-Cubry-Charentenay"
              ]
            },
            "insee": "70492",
            "isPartOfDepartment": {
              "@id": "kb:France2770",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Saône"
                ],
                "pt": [
                  "Haute-Saône"
                ],
                "en": [
                  "Haute-Saône"
                ],
                "it": [
                  "Haute-Saône"
                ],
                "fr": [
                  "Haute-Saône"
                ],
                "nl": [
                  "Haute-Saône"
                ],
                "es": [
                  "Haute-Saône"
                ]
              },
              "insee": "70",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/70861d7c-e2fe-35ca-a12a-0cf2604b8363",
        "schema:latitude": "47.6047412",
        "schema:longitude": "5.9090126",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-24",
  "lastUpdateDatatourisme": "2023-05-17T08:56:01.124Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}