{
  "@id": "https://data.datatourisme.fr/14/cc9ea231-75e7-3b24-b5c2-7f403650775c",
  "dc:identifier": "68250",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "Domino's Pizza"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e86b985f-6ea8-3f33-8733-9d443d783067",
      "schema:legalName": "Domino's Pizza",
      "schema:telephone": [
        "+33 3 21 02 02 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.dominos.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8202c53a-081e-3c0b-9e5b-805e80f42f27",
      "dc:description": {
        "de": [
          "Aus frischem Teig hergestellt, großzügig belegt, immer kreativere Rezepte: Deshalb sind die Pizzen von Domino's in Frankreich die Nr. 1 bei der Lieferung von Pizza nach Hause und beim Verkauf zum Mitnehmen. Es gibt kein Geheimnis! Ohne gute Zutaten kann man keine gute Pizza machen... Ihre Geschmacksnerven wissen das ganz genau!\nUm sie zu verwöhnen, wird der Teig täglich frisch hergestellt und 2 bis 3 Mal pro Woche an jede Verkaufsstelle geliefert (er ist also garantiert nie gefroren), bereit zum Ausrollen und dann großzügig mit Zutaten erster Qualität belegt\nZusammen mit dem Know-how und der Erfahrung der von Domino's speziell geschulten Teams erhalten Sie unwiderstehliche Pizzen, die ebenso gut aussehen wie sie schmecken!"
        ],
        "en": [
          "Made with fresh dough, generously topped, always more creative recipes: that's why Domino's pizzas are n°1 in France for home delivery and take-away sales. There's no secret! You can't make a good pizza without good ingredients... Your taste buds know it!\nSo, to please them, the dough is produced daily and delivered fresh 2 to 3 times a week to each point of sale (it is therefore guaranteed never frozen), ready to be spread, and then generously topped with top quality ingredients\nAdd to this the know-how and expertise of Domino's specially trained teams and you have irresistible pizzas, as beautiful as they are good!"
        ],
        "it": [
          "Impasto fresco, condimento abbondante e ricette sempre più creative: ecco perché le pizze Domino's sono le numero uno in Francia per la consegna a domicilio e l'asporto. Non c'è nessun segreto! Non si può fare una buona pizza senza buoni ingredienti? Le vostre papille gustative lo sanno bene!\nPer questo, per accontentarli, l'impasto viene prodotto quotidianamente e consegnato fresco da 2 a 3 volte a settimana in ogni punto vendita (è quindi garantito che non venga mai congelato), pronto per essere steso e poi generosamente condito con ingredienti di prima qualità\nSe a questo si aggiunge il know-how e l'esperienza dei team Domino's appositamente formati, si ottengono pizze irresistibili, tanto belle quanto buone!"
        ],
        "fr": [
          "Fabriquées avec de la pâte fraîche, généreusement garnies, des recettes toujours plus créatives : voilà pourquoi les pizzas Domino's sont n°1 en France en livraison de pizza à domicile et en vente à emporter. Il n'y a pas de secret ! On ne fait pas une bonne pizza sans bons ingrédients… Vos papilles le savent bien ! \nAlors, pour leur faire plaisir,la pâte est produite quotidiennement et livrée fraîche 2 à 3 fois par semaine à chaque point de vente (elle est donc garantie jamais congelée), prête à être étalée, et ensuite généreusement garnie avec des ingrédients de première qualité. \nAjoutez à cela le savoir-faire et l'expertise des équipes spécialement formées par Domino's, et vous obtenez d'irrésistibles pizzas, aussi belles que bonnes !"
        ],
        "nl": [
          "Gemaakt met vers deeg, rijkelijk belegd en steeds creatievere recepten: dat is waarom Domino's pizza's in Frankrijk nummer één zijn voor thuisbezorging en afhaalmaaltijden. Er is geen geheim Je kunt geen goede pizza maken zonder goede ingrediënten? Je smaakpapillen weten het goed!\nDaarom wordt het deeg dagelijks geproduceerd en 2 tot 3 keer per week vers aan elk verkooppunt geleverd (het wordt dus gegarandeerd nooit ingevroren), klaar om te worden uitgerold en vervolgens rijkelijk belegd met ingrediënten van topkwaliteit\nVoeg daarbij de knowhow en expertise van Domino's speciaal opgeleide teams, en je krijgt onweerstaanbare pizza's, even mooi als lekker!"
        ],
        "es": [
          "Elaboradas con masa fresca, generosamente cubiertas y con recetas cada vez más creativas: por eso las pizzas de Domino's son el número uno en Francia para entrega a domicilio y para llevar. No hay ningún secreto ¿No se puede hacer una buena pizza sin buenos ingredientes? ¡Sus papilas gustativas lo saben bien!\nPor eso, para complacerlos, la masa se produce diariamente y se entrega fresca 2 o 3 veces por semana en cada punto de venta (por lo tanto, se garantiza que nunca se congela), lista para ser extendida y luego generosamente cubierta con ingredientes de primera calidad\nSi a esto le añadimos los conocimientos y la experiencia de los equipos especialmente formados de Domino's, obtendremos unas pizzas irresistibles, tan bonitas como buenas"
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/013a11ca-7d94-3a1c-8999-59c12aa7ba0b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/afea64c6-460b-3ccf-8799-ad08fa71d297",
          "schema:addressLocality": "Béthune",
          "schema:postalCode": "62400",
          "schema:streetAddress": [
            "3 Place Saint Eloi"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62119",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Béthune"
              ],
              "pt": [
                "Béthune"
              ],
              "en": [
                "Béthune"
              ],
              "it": [
                "Béthune"
              ],
              "fr": [
                "Béthune"
              ],
              "nl": [
                "Béthune"
              ],
              "es": [
                "Béthune"
              ]
            },
            "insee": "62119",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1cc0b044-dd24-33a9-a6ed-e45503d8f19e",
        "schema:elevation": "35.69",
        "schema:latitude": "50.528056",
        "schema:longitude": "2.642648",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2019-09-13",
  "lastUpdateDatatourisme": "2022-06-03T13:59:59.848Z"
}