{
  "@id": "https://data.datatourisme.fr/22/cc5fd2eb-945b-3c5a-81f9-6696e071bacf",
  "dc:identifier": "FMAMIP046V51M5LV",
  "schema:endDate": [
    "2022-09-23",
    "2022-09-24",
    "2022-09-25"
  ],
  "schema:startDate": [
    "2022-09-23",
    "2022-09-24",
    "2022-09-25"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "schema:SportsEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PilgrimageAndProcession",
    "PointOfInterest",
    "Rambling",
    "ShowEvent",
    "SocialEvent",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Travèrs ist ein Kunstausflug, der uns einlädt, mit leichtem Schritt auf dem Jakobsweg / GR®65 zu gehen, um Landschaften, Künstler und Geschichten zu entdecken.\n\nDieses Jahr erstreckt sich Travèrs ausnahmsweise über die Regionen Aveyron und Lot und lädt Sie an drei Wochenenden im September zu einer fröhlichen und spielerischen Reise ein.\nJeder und jede in seinem/ihrem eigenen Rhythmus, für einen bestimmten Termin oder den ganzen Tag, für einen Abend oder die gesamte Dauer von Travèrs, mit langsamen oder entschlossenen Schritten, allein, mit der Familie oder unter Freunden, gehen Sie mit uns in den Herbst, mit der Nase im Wind und Ihrer Neugierde auf der Schulter.\nEntdecken Sie gemeinsam mit uns Schöpferinnen und Schöpfer, deren Talent nur von ihrem Anspruch übertroffen wird. Treffen wir uns mit Künstlern, die auf unsere Einladung hin ihre Kreationen mit Intelligenz und Kraft erneuern oder anpassen, um die Wege und unsere Landschaften zu erwecken und zu enthüllen. Lassen Sie uns an Bord gehen für moderne Rituale, für ein Fest der Kunst, für ein Mescladis der Kulturen, lassen Sie das Staunen zu uns kommen und akzeptieren Sie, dass das Unerwartete auftaucht.\n\nDen ganzen Sommer über blühten auf dem Jakobsweg / GR®65 von der Lozère bis zum Gers Nistkästen mit Gesang. Diese Klangobjekte sind das Werk der Sonothèque Nomade im Rahmen ihrer künstlerischen Wanderschaft À vol d'oiseau, bei der sie zwei Jahre lang auf dem Wanderweg unterwegs waren, um Wanderer und Bewohner der durchwanderten Dörfer zu treffen und Lieder von hier und anderswo zu sammeln\nNehmen wir die Tangente, einen Schritt nach dem anderen, folgen wir dem Versprechen eines schönen Ausflugs..\nDie 7 Gesangsnistkästen sind dauerhafte Werke, die auf dem Jakobsweg GR®65 stehen bleiben werden\nFür alle Altersgruppen, zum Teilen mit der Familie"
    ],
    "en": [
      "Travèrs is an artistic escapade that invites us to take a light step on the paths of Compostela / GR®65 to discover landscapes, artists and stories.\n\nThis year, exceptionally, Travèrs, spreads out very widely in Aveyron and Lot and proposes you, during 3 week-ends of September, a joyful and playful crossing.\nEach one at his own pace, for a particular meeting or for the day, for an evening or for the whole duration of Travèrs, with a slow or determined step, alone, with family or with friends, run with us towards the autumn with your nose in the wind, your curiosity in shoulder-belt.\nLet's discover together creators whose talent is matched only by their high standards. Let's meet the artists who, at our invitation, renew or adapt their creations with intelligence and strength to awaken and reveal the paths and our landscapes. Let's embark on modern rituals, for a celebration of Art, for a mescladis of cultures, let's let the astonishment come to us and let's accept that the unexpected appears.\n\nThroughout the summer, singing nesting boxes have blossomed along the Compostela Trail / GR®65, from Lozère to the Gers. These sound objects are the work of the Sonothèque Nomade within the framework of their artistic itinerancy À vol d'oiseau which led them, during two years, to travel the hiking trail to meet walkers and inhabitants of the villages they visited in order to glean songs from here and elsewhere\nLet's take the tangent, one step after the other, let's follow the promise of a beautiful escapade..\nThe 7 song boxes are perennial works that will remain along the Compostela Trail - GR®65\nFor the general public, to be shared with the family"
    ],
    "it": [
      "Travèrs è un'evasione artistica che ci invita a fare una passeggiata spensierata lungo i sentieri di Compostela / GR®65 alla scoperta di paesaggi, artisti e storie.\n\nQuest'anno, eccezionalmente, Travèrs si estende sull'Aveyron e sul Lot e vi propone, durante 3 fine settimana di settembre, una traversata gioiosa e giocosa.\nOgnuno al proprio ritmo, per un incontro particolare o per la giornata, per una serata o per tutta la durata di Travèrs, a passo lento o deciso, da soli, con la famiglia o con gli amici, partite con noi verso l'autunno con il naso nel vento, la curiosità nella tracolla.\nScopriamo insieme creatori il cui talento è pari solo ai loro standard elevati. Incontriamo gli artisti che, su nostro invito, rinnovano o adattano le loro creazioni con intelligenza e forza per risvegliare e rivelare i sentieri e i nostri paesaggi. Intraprendiamo rituali moderni, una celebrazione dell'arte, un mescladis di culture, stupiamoci e accettiamo l'inaspettato.\n\nPer tutta l'estate sono stati allestiti dei palchi per le canzoni lungo il Cammino di Compostela / GR®65, dal Lozère al Gers. Questi oggetti sonori sono opera della Sonothèque Nomade nell'ambito dell'itinerario artistico À vol d'oiseau, che li ha portati, nell'arco di due anni, a percorrere il sentiero escursionistico per incontrare gli escursionisti e gli abitanti dei villaggi visitati al fine di raccogliere le canzoni di qui e di altrove\nPartiamo per la tangente, un passo alla volta, seguendo la promessa di una bella evasione?\nLe 7 scatole dei canti sono opere permanenti che rimarranno lungo il Sentiero di Compostela - GR®65\nPer tutte le età, da condividere con la famiglia"
    ],
    "fr": [
      "Travèrs est une escapade artistique qui nous invite à filer d’un pas léger sur les chemins de Compostelle / GR®65pour découvrir des paysages, des artistes et des histoires.\n\nCette année, exceptionnellement, Travèrs, se déploie très largement dans l’Aveyron et le Lot et vous propose, durant 3 week-ends de septembre, une traversée joyeuse et joueuse.\nChacun·e à son rythme, pour un rendez-vous particulier ou pour la journée, pour une soirée ou pour toute la durée de Travèrs, d’un pas lent ou déterminé, seul·e, en famille ou entre ami·e·s, filez avec nous vers l’automne le nez au vent, votre curiosité en bandoulière.\nDécouvrons ensemble des créateur·rice·s dont le talent n’a d’égal que l’exigence. Rencontrons les artistes qui, à notre invitation, renouvellent ou adaptent avec intelligence et force leurs créations pour réveiller et révéler les chemins et nos paysages. Embarquons pour des rituels modernes, pour une fête de l’Art, pour un mescladis des cultures, laissons venir jusqu’à nous l’étonnement et acceptons que surgisse l’inattendu.\n\nTout au long de l’été, des nichoirs à chants ont fleuri sur le chemin de Compostelle / GR®65, depuis la Lozère jusqu’au Gers. Ces objets sonores sont l’œuvre de la Sonothèque Nomade dans le cadre de leur itinérance artistique À vol d’oiseau les ayant mené·e·s, durant deux années, à parcourir le sentier de randonnée à la rencontre de marcheur·euse·s et habitant·e·s des villages parcourus pour glaner des chants d’ici et d’ailleurs\nPrenons la tangente, un pas après l’autre, suivons la promesse d’une belle escapade…\nLes 7 nichoirs à chants sont des œuvres pérennes qui resteront sur le long du chemin de Compostelle - GR®65. \nTout public, à partager en famille"
    ],
    "nl": [
      "Travèrs is een artistieke escapade die uitnodigt tot een luchtige wandeling langs de paden van Compostela / GR®65 om landschappen, kunstenaars en verhalen te ontdekken.\n\nDit jaar is Travèrs uitzonderlijk verspreid over de Aveyron en de Lot en biedt u, gedurende 3 weekends in september, een vrolijke en ludieke doortocht.\nIedereen in zijn eigen tempo, voor een bepaalde ontmoeting of voor de dag, voor een avond of voor de hele duur van Travèrs, in een langzaam of vastberaden tempo, alleen, met familie of vrienden, ga met ons op weg naar de herfst met je neus in de wind, je nieuwsgierigheid in je schouderriem.\nLaten we samen makers ontdekken wiens talent alleen wordt geëvenaard door hun hoge normen. Laten we de kunstenaars ontmoeten die, op onze uitnodiging, hun creaties met intelligentie en kracht vernieuwen of aanpassen om de paden en onze landschappen te wekken en te onthullen. Laten we beginnen aan moderne rituelen, aan een viering van Kunst, aan een mescladis van culturen, laten we de verwondering tot ons laten komen en aanvaarden dat het onverwachte zich kan voordoen.\n\nDe hele zomer lang zijn langs het Compostela-pad / GR®65, van de Lozère tot de Gers, zingende nestkastjes tot bloei gekomen. Deze geluidsobjecten zijn het werk van de Sonothèque Nomade in het kader van hun artistieke rondreis À vol d'oiseau, waarbij ze gedurende twee jaar de wandelroute aflegden om wandelaars en inwoners van de dorpen die ze bezochten te ontmoeten en liedjes van hier en elders te verzamelen\nLaten we op een zijspoor gaan, stap voor stap, na de belofte van een mooie escapade..\nDe 7 zangboxen zijn permanente werken die langs het Compostela-pad - GR®65 zullen blijven staan\nVoor alle leeftijden, te delen met de familie"
    ],
    "es": [
      "Travèrs es una escapada artística que nos invita a dar un paseo desenfadado por los caminos de Compostela / GR®65 para descubrir paisajes, artistas e historias.\n\nEste año, excepcionalmente, Travèrs se extiende por el Aveyron y el Lot y le ofrece, durante 3 fines de semana de septiembre, una travesía alegre y lúdica.\nCada uno a su ritmo, para un encuentro particular o para el día, para una tarde o para toda la duración de Travèrs, a un ritmo lento o decidido, solo, en familia o con amigos, diríjase con nosotros hacia el otoño con la nariz en el viento, la curiosidad en la bandolera.\nDescubramos juntos a creadores cuyo talento sólo es comparable a su alto nivel. Conozcamos a los artistas que, invitados por nosotros, renuevan o adaptan sus creaciones con inteligencia y fuerza para despertar y revelar los caminos y nuestros paisajes. Embarquémonos en rituales modernos, en una celebración del arte, en una mescladis de culturas, asombrémonos y aceptemos lo inesperado.\n\nA lo largo del verano, se han instalado cajas de cantos a lo largo de la Ruta Compostela / GR®65, desde Lozère hasta el Gers. Estos objetos sonoros son obra de la Sonothèque Nomade en el marco de su itinerancia artística À vol d'oiseau que les llevó, durante dos años, a recorrer la ruta de senderismo para encontrarse con los caminantes y los habitantes de los pueblos que visitaron con el fin de recoger canciones de aquí y de otros lugares\nSalgamos por la tangente, paso a paso, siguiendo la promesa de una hermosa escapada..\nLas 7 cajas de canto son obras permanentes que permanecerán a lo largo del Camino de Compostela - GR®65\nPara todas las edades, para compartir en familia"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Travèrs, escapade artistique sur le chemin de Saint Jacques de Compostelle"
    ]
  },
  "creationDate": "2019-08-17",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/257c8d38-7bb8-3d9d-a558-87387e0140b4",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.derriere-le-hublot.fr/#https://www.tourisme-figeac.com/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/19c899c1-d889-360d-889c-17be6754f7cd",
    "schema:legalName": "OT Figeac",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/07558c4c-5625-39a9-8c0d-4182ce915c9f",
      "schema:email": [
        "accueil@derrierelehublot.fr"
      ],
      "schema:legalName": "Derrière Le Hublot",
      "schema:telephone": [
        "+33 5 65 64 70 07"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0788cb5-e670-3a89-a231-abbc23f95082",
      "schema:legalName": "Office de Tourisme de Capdenac-Gare",
      "schema:telephone": [
        "+33 5 65 64 74 87"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ea7614d7-e016-3779-93e3-63d7ff5e6945",
      "schema:email": [
        "info@tourisme-figeac.com"
      ],
      "schema:legalName": "Office de Tourisme du Grand Figeac",
      "schema:telephone": [
        "+33 5 65 34 06 25"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/07558c4c-5625-39a9-8c0d-4182ce915c9f",
      "schema:email": [
        "accueil@derrierelehublot.fr"
      ],
      "schema:legalName": "Derrière Le Hublot",
      "schema:telephone": [
        "+33 5 65 64 70 07"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/257c8d38-7bb8-3d9d-a558-87387e0140b4",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.derriere-le-hublot.fr/#https://www.tourisme-figeac.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0788cb5-e670-3a89-a231-abbc23f95082",
      "schema:legalName": "Office de Tourisme de Capdenac-Gare",
      "schema:telephone": [
        "+33 5 65 64 74 87"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ea7614d7-e016-3779-93e3-63d7ff5e6945",
      "schema:email": [
        "info@tourisme-figeac.com"
      ],
      "schema:legalName": "Office de Tourisme du Grand Figeac",
      "schema:telephone": [
        "+33 5 65 34 06 25"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9338c5ce-43a0-3ce4-9a14-a5394123f613",
      "dc:description": {
        "de": [
          "Weed-end vom 23.-25. September\n\nFreitag, 23. September - MONTREDON (46)\nMONTREDON, ehemaliger Garten des Pfarrhauses\n18:30 Uhr - Einweihung der Gesangsnistkästen À vol d'oiseau von La Fausse compagnie / Sonothèque Nomade\nAnlässlich von Travèrs können Sie mit den Künstlern der Fausse Compagnie / Sonothèque Nomade an den vier Ecken des Weges 4 Gesangsnistkästen einweihen, die an musikalischen Abenden bei Einbruch der Nacht aufgestellt werden.\nDiese Einladung richtet sich an Wanderer, die bereit sind, ihre Ohren zu spitzen, an Zuschauer, die bereit sind, die Augen zu schließen, oder an Neugierige, die sich schnell von den hier und da gesammelten Liedern tragen lassen wollen. Die Herausforderung dieser Kreation besteht darin, die Fülle der Menschheit in Klängen und Musik zu hören.\n19.30 Uhr - Bankettmahlzeit\n21 Uhr - Bleu Tenace von Chloé Moglia - Rhizome\nn solo, 6m über dem Boden, auf einer Struktur-Skulptur, einem Halbschlaf, hybridisiert Fanny Austry die evaneszierende Ruhe des Schwebens mit ruckartigen Dynamiken. Sie wird von den musikalischen Linien von Marielle Chatain begleitet, die eine passgenaue Kreation geschaffen hat, in der sich das Urbane und der Wald, der Himmel und der Sockel ineinander verflechten.\n\nSamstag, 24. September - MONTREDON > FIGEAC (46)\nca. 3,5 Stunden effektive Wanderzeit über den Tag verteilt\nMONTREDON, Place de l'Eglise (Platz der Kirche)\n11 Uhr - Begrüßung\n11:30 Uhr - Start der Wanderung, jede/r in seinem/ihrem eigenen Tempo, mit spontanen Verabredungen unterwegs mit den Surgissements des Théâtre du Centaure\nFELZINS, Die Kapelle von Guirande\n12.30 Uhr - Musikalisches Picknick mit La Fausse Compagnie / Sonothèque Nomade\n14 Uhr - Nebula von Vania Vaneau - Cie. Arrangement provisoire\n15h - Start der Wanderung in Begleitung des Théâtre du Centaure. Halt an La Citerne-Lit, einem Kunstwerk der Zuflucht von Fred Sancère und Encore Heureux architectes\nSAINT-FÉLIX, Stadion\n16:45 Uhr - Tanzpfeifer der GdRA\nFIGEAC, Domäne von Surgié\n18:00 Uhr - Musikalischer Empfang mit der Fanfare Solennel Dada, Compagnie du Coin\n19 Uhr - Gemeinsame Saisoneröffnungen von Derrière Le Hublot und L'Astrolabe - Grand Figeac\n20:30 Uhr - Migration des Braises der Cie Carabosse\n\nSonntag, 25. September - FAYCELLES > BÉDUER (46)\nca. 1 Std. 15 Min. effektive Gehzeit über den Tag verteilt\nFAYCELLES, Platz der Kirche\n11 Uhr - Empfang\n11.15 Uhr - Konzert Votz der Cie du Lamparo - Manu Théron und Damien Toumi\n12:30 Uhr - Musikalisches Picknick mit der Compagnie du Coin\n14h - Start der Wanderung\nMit einigen künstlerischen Freuden auf dem Weg: eine zersplitterte Version von Au Coeur von Dalila Belaza - hiya compagnie und die Surgissements des Théâtre du Centaure\nBÉDUER\n16 Uhr - Musikalisches Finale mit der Compagnie du Coin\n\nPRAKTISCHE INFOS\nSie gehen nicht zu Fuß? Sie können uns für bestimmte Aufführungen und Momente in Travèrs treffen, ohne am gesamten Programm teilzunehmen.\nVerpflegung\n\nFr 23 Abend: Genießen Sie ein Bankett mit Grillgerichten. Mit Reservierung: T. 10€\nSa 24. und So 25. Mittag: Erleichtern Sie Ihren Rucksack und buchen Sie ein Picknick (Sandwich + Dessert), das vom Kochteam von Derrière Le Hublot zubereitet wird.  Auf Reservierung: T. 7€\nSa 24 Abend: Essen Sie bei Foodtrucks auf der Domaine du Surgié.\nAn jedem Standort gibt es einen kleinen Imbiss.\n\nReservierung der Mahlzeiten vor dem 19. Sept. unbedingt erforderlich: https://www.helloasso.com/associations/derriere-le-hublot/boutiques/pique-nique-travers\n(Wenn Sie nicht im Voraus reserviert haben, vergessen Sie nicht, Ihr Picknick mitzunehmen, um sich während der Wanderung zu verpflegen)\nParkplätze\n\nRathaus von Montredon, Parkplatz des Festsaals von Saint-Félix, Dorfeingang von Faycelles\nMögliche Parkplätze: Kapelle von Guirande\nShuttle-Busse zurück (für Wanderer/innen)\n\nAm Ende des Tages - Auf Reservierung\nSa 24: Rückfahrt von Saint-Félix nach Montredon mit Halt in La Chapelle de Guirande\nSo 25: Rückfahrt von der Festhalle von Béduer nach Faycelles"
        ],
        "en": [
          "Weed-end of September 23-25\n\nFriday 23 September - MONTREDON (46)\nMONTREDON, old presbytery garden\n6:30 pm - Inauguration of the singing nesting boxes À vol d'oiseau of La Fausse compagnie / Sonothèque Nomade\nOn the occasion of Travèrs, join the artists of La Fausse Compagnie / Sonothèque Nomade at the four corners of the path for the inauguration of 4 singing nesting boxes during musical evenings at nightfall.\nWhether you are a walker ready to listen, a spectator willing to close your eyes or a curious person ready to let yourself be carried away by the songs gleaned here and there, this invitation is for you. To listen to the abundance of humanity through sounds and music, that is the challenge of this creation.\n7:30 pm - Banquet meal\n9pm - Bleu Tenace by Chloé Moglia - Rhizome\nn solo, 6m from the ground, on a structure-sculpture, a half-soupir, Fanny Austry hybridizes the evanescent calm of suspension with jerky dynamics. She is accompanied by the musical lines of Marielle Chatain who signs an adjusted creation where the urban and the forest, the sky and the base are entangled.\n\nSaturday, September 24 - MONTREDON > FIGEAC (46)\napprox. 3h30 of effective walking during the day\nMONTREDON, place de l'Église\n11h - Welcome\n11:30 a.m. - Departure of the walk, each one at his/her own pace, with impromptu meetings on the way with the Surgissements du Théâtre du Centaure\nFELZINS, La chapelle de Guirande\n12h30 - Picnic with music by La Fausse Compagnie / Sonothèque Nomade\n2pm - Nebula by Vania Vaneau - Cie Arrangement provisoire\n3pm - Departure of the walk with the Théâtre du Centaure. Stop at La Citerne-Lit, an art-refuge work by Fred Sancère and Encore Heureux architectes\nSAINT-FÉLIX, stadium\n4:45 pm - GdRA dance whistlers\nFIGEAC, domaine du Surgié\n6pm - Musical welcome with the fanfare Solennel Dada, compagnie du Coin\n7pm - Joint season openings of Derrière Le Hublot and L'Astrolabe - Grand Figeac\n8:30 pm - Migration of the Embers by the Carabosse Company\n\nSunday 25 September - FAYCELLES > BÉDUER (46)\napprox. 1h15 of effective walking during the day\nFAYCELLES, place de l'Église\n11h - Welcome\n11:15 am - Concert Votz by the Cie du Lamparo - Manu Théron and Damien Toumi\n12:30 - Musical picnic with the Compagnie du Coin\n2pm - Departure of the walk\nWith a few artistic delights along the way: an exploded version of Au Coeur by Dalila Belaza - hiya compagnie and Surgissements by Théâtre du Centaure\nBEDUER\n4pm - Musical finale with the Compagnie du Coin\n\nPRACTICAL INFORMATION\nNot walking? You will be able to find us for specific shows and moments of Travèrs without participating in the whole program.\nCatering\n\nFri 23 evening : enjoy a banquet with grilled meat on the menu. On reservation: T. 10€\nSat 24 and Sun 25 noon: lighten your backpack and reserve a picnic (sandwich + dessert) prepared by the team of cooks of Derrière Le Hublot.  On reservation: T. 7€\nSat 24 evening : eat with foodtrucks at the Domaine du Surgié.\nA small refreshment stand will be present at each foodtruck.\n\nReservation required for your meals before Sept 19: https://www.helloasso.com/associations/derriere-le-hublot/boutiques/pique-nique-travers\n(If you haven't booked before, don't forget to bring your picnic to eat during the walk)\nParking\n\nTown hall of Montredon, parking of the village hall of Saint-Félix, entrance of the village of Faycelles\nPossible parking : Chapelle de Guirande\nReturn shuttles (for hikers)\n\nAt the end of the day - On reservation\nSat 24 : return from Saint-Félix to Montredon with a stop at La Chapelle de Guirande\nSun 25 : return from the village hall of Béduer to Faycelles"
        ],
        "it": [
          "Fine delle erbacce 23-25 settembre\n\nVenerdì 23 settembre? MONTREDONE (46)\nMONTREDON, ex giardino del presbiterio\n18h30 ? Inaugurazione delle scatole di canzoni À vol d'oiseau di La Fausse compagnie / Sonothèque Nomade\nIn occasione di Travèrs, unitevi agli artisti de La Fausse Compagnie / Sonothèque Nomade ai quattro angoli della strada per l'inaugurazione di 4 palchi di canzoni durante le serate musicali al calar del sole.\nChe siate camminatori pronti ad ascoltare, spettatori disposti a chiudere gli occhi o curiosi pronti a lasciarsi trasportare dalle canzoni raccolte qua e là, questo invito è per voi. Ascoltare l'abbondanza dell'umanità attraverso i suoni e la musica è la posta in gioco di questa creazione.\n19h30 ? Pasto del banchetto\n21h ? Bleu Tenace di Chloé Moglia ? Rizoma\nn solo, a 6 metri da terra, su una struttura-scultura, un mezzo-soupir, Fanny Austry ibrida la calma evanescente della sospensione con una dinamica a scatti. È accompagnata dalle linee musicali di Marielle Chatain, che firma una creazione adattata in cui si intrecciano la città e la foresta, il cielo e la base.\n\nSabato 24 settembre? MONTREDON > FIGEAC (46)\ncirca 3h30 di camminata effettiva durante il giorno\nMONTREDON, place de l'Église\n11h ? Benvenuti\n11h30 ? Inizio della camminata, ognuno al proprio ritmo, con incontri improvvisati lungo il percorso con i Surgissements du Théâtre du Centaure\nFELZINS, La cappella di Guirande\n12h30 ? Picnic musicale con La Fausse Compagnie / Sonothèque Nomade\n14h ? Nebula di Vania Vaneau ? Cie Arrangement provisoire\n15h ? Inizio della passeggiata con il Théâtre du Centaure. Fermatevi a La Citerne-Lit, un'opera d'arte-rifugio di Fred Sancère e Encore Heureux architectes\nSAINT-FÉLIX, stadio\n16h45 ? Fischietti da ballo della GdRA\nFIGEAC, dominio del Surgié\n18h ? Accoglienza musicale con la fanfara Solennel Dada, compagnie du Coin\n19h ? Le inaugurazioni congiunte di Derrière Le Hublot e di L'Astrolabio? Grand Figeac\n20h30 ? Migration des Braises della compagnia Carabosse\n\nDomenica 25 settembre ? FAYCELLES > BÉDUER (46)\ncirca 1h15 di cammino effettivo per la giornata\nFAYCELLES, Place de l'Église\n11h ? Benvenuti\n11h15 ? Concerto Votz della Cie du Lamparo ? Manu Théron e Damien Toumi\n12h30 ? Picnic musicale con la Compagnie du Coin\n14h ? Inizio della passeggiata\nCon alcune delizie artistiche lungo il percorso: una versione esplosa di Au C?ur di Dalila Belaza ? hiya compagnie e i Surgissements du Théâtre du Centaure\nBEDUER\n16h ? Finale musicale con la Compagnie du Coin\n\nINFORMAZIONI PRATICHE\nNon si cammina? Potete unirvi a noi per spettacoli e momenti specifici di Travèrs senza partecipare all'intero programma.\nRistorazione\n\nVen 23 sera: banchetto con carne alla griglia. Prenotazione obbligatoria: T. 10?\nSab 24 e dom 25: alleggerite il vostro zaino e prenotate un picnic (panino + dessert) preparato dal team di cuochi Derrière Le Hublot.  Prenotazione obbligatoria: T. 7?\nSab 24 sera: mangiare ai foodtruck del Domaine du Surgié.\nPresso ogni foodtruck sarà disponibile un piccolo punto di ristoro.\n\nPer i pasti è necessaria la prenotazione entro il 19 settembre: https://www.helloasso.com/associations/derriere-le-hublot/boutiques/pique-nique-travers\n(Se non avete prenotato in anticipo, non dimenticate di portare con voi il vostro picnic da consumare durante la passeggiata)\nParcheggio\n\nMunicipio di Montredon, parcheggio del municipio di Saint-Félix, ingresso del villaggio di Faycelles\nPossibile parcheggio: Chapelle de Guirande\nNavette di ritorno (per gli escursionisti)\n\nAlla fine della giornata? Su prenotazione\nSab 24: ritorno da Saint-Félix a Montredon con sosta a La Chapelle de Guirande\nDom 25: ritorno dalla sala del villaggio di Béduer a Faycelles"
        ],
        "fr": [
          "Weed-end du 23-25 septembre\n\nVendredi 23 septembre • MONTREDON (46)\nMONTREDON, ancien jardin du presbytère\n18h30 – Inauguration des nichoirs à chants À vol d’oiseau de La Fausse compagnie / Sonothèque Nomade\nÀ l’occasion de Travèrs, rejoignez les artistes de la Fausse Compagnie / Sonothèque Nomade aux quatre coins du chemin pour l’inauguration de 4 nichoirs à chants lors de soirées musicales à la nuit tombée.\nMarcheur·euse·s prêt·e·s à tendre l’oreille, spectateur·rice·s acceptant de fermer les yeux ou curieux·se·s prompt·e·s à se laisser porter par des chants glanés ici et là, cette invitation est pour vous. Écouter le foisonnement de l’humanité au travers des sons et des musiques, là est l’enjeu de cette création.\n19h30 – Repas-banquet\n21h – Bleu Tenace de Chloé Moglia – Rhizome\nn solo, à 6m du sol, sur une structure-sculpture, un demi-soupir, Fanny Austry hybride le calme évanescent de la suspension avec des dynamiques saccadées. Elle est accompagnée par les lignes musicales de Marielle Chatain qui signe une création ajustée où s’enchevêtrent l’urbain et la forêt, le ciel et le socle.\n\nSamedi 24 septembre • MONTREDON > FIGEAC (46)\nenv. 3h30 de marche effective sur la journée\nMONTREDON, place de l’Église \n11h – Accueil\n11h30 – Départ de la marche, chacun·e à son rythme, avec rendez-vous impromptus en chemin avec les Surgissements du Théâtre du Centaure\nFELZINS, La chapelle de Guirande\n12h30 – Pique-nique en musique avec La Fausse Compagnie / Sonothèque Nomade\n14h – Nebula de Vania Vaneau – Cie Arrangement provisoire\n15h – Départ de la marche en compagnie du Théâtre du Centaure. Arrêt à La Citerne-Lit, œuvre d’art-refuge de Fred Sancère et Encore Heureux architectes\nSAINT-FÉLIX, stade\n16h45 – Siffleurs de danse du GdRA\nFIGEAC, domaine du Surgié\n18h – Accueil en musique avec la fanfare Solennel Dada, compagnie du Coin\n19h • Ouvertures de saisons conjointes de Derrière Le Hublot et de L’Astrolabe – Grand Figeac\n20h30 • Migration des Braises de la Cie Carabosse\n\nDimanche 25 septembre • FAYCELLES > BÉDUER (46)\nenv. 1h15 de marche effective sur la journée\nFAYCELLES, place de l’Église\n11h – Accueil\n11h15 – Concert Votz de la Cie du Lamparo – Manu Théron et Damien Toumi\n12h30 – Pique-nique musical avec la compagnie du Coin\n14h – Départ de la marche\nAvec quelques réjouissances artistiques en chemin : une version éclatée d’Au Cœur de Dalila Belaza – hiya compagnie et les Surgissements du Théâtre du Centaure\nBÉDUER\n16h – Final en musique avec la compagnie du Coin\n\nINFOS PRATIQUES\nVous ne marchez pas ? Vous pourrez nous retrouver pour des spectacles et moments précis de Travèrs sans participer à la totalité du programme.\nRestauration\n\nVen 23 soir : régalez-vous lors d’un repas-banquet avec grillades au menu. Sur réservation : T. 10€\nSam 24 et dim 25 midi : allégez votre sac à dos et réservez un pique-nique (sandwich + dessert) préparé par l’équipe de cuisinier·ère·s de Derrière Le Hublot.  Sur réservation :  T. 7€\nSam 24 soir : restaurez-vous auprès de foodtrucks au domaine du Surgié.\nUne petite buvette sera présente sur chaque site de restauration.\n\nRéservation indispensable de vos repas avant le 19 sept : https://www.helloasso.com/associations/derriere-le-hublot/boutiques/pique-nique-travers\n(Si vous n’avez pas réservé en amont, n’oubliez pas d’emmener votre pique-nique pour vous restaurer pendant la marche.)\nParkings\n\nMairie de Montredon, parking de la salle des fêtes de Saint-Félix, entrée du village de Faycelles\nStationnement possible : Chapelle de Guirande\nNavettes retour (pour les randonneur·euse·s)\n\nEn fin de journée – Sur réservation\nSam 24 : retour de Saint-Félix vers Montredon avec halte à La Chapelle de Guirande\nDim 25 : retour de la salle des fêtes de Béduer à Faycelles"
        ],
        "nl": [
          "Onkruid einde 23-25 september\n\nVrijdag 23 september - MONTREDON (46)\nMONTREDON, voormalige pastorietuin\n18.30 uur - Inhuldiging van de vogelhuisjes À vol d'oiseau door La Fausse compagnie / Sonothèque Nomade\nKom ter gelegenheid van Travèrs bij de artiesten van La Fausse Compagnie / Sonothèque Nomade op de vier hoeken van het pad voor de inhuldiging van 4 zangboxen tijdens muzikale avonden bij het vallen van de avond.\nOf u nu een wandelaar bent die bereid is te luisteren, een toeschouwer die bereid is zijn ogen te sluiten of een nieuwsgierig persoon die bereid is zich te laten meevoeren door de liederen die hier en daar worden verzameld, deze uitnodiging is voor u. Luisteren naar de overvloed van de mensheid via klanken en muziek is de uitdaging van deze creatie.\n19.30 uur - Banketmaaltijd\n21.00 uur - Bleu Tenace door Chloé Moglia - Rhizome\nn solo, 6m boven de grond, op een structuur-sculptuur, een half-soupir, hybridiseert Fanny Austry de vluchtige rust van de ophanging met een schokkerige dynamiek. Zij wordt begeleid door de muzikale lijnen van Marielle Chatain, die een aangepaste creatie tekent waarin de stad en het bos, de lucht en de basis met elkaar verweven zijn.\n\nZaterdag 24 september - MONTREDON > FIGEAC (46)\nca. 3u30 effectieve wandeltijd voor de dag\nMONTREDON, place de l'Église\n11 uur - Welkom\n11.30 uur - Start van de wandeling, ieder in zijn eigen tempo, met spontane ontmoetingen onderweg met de Surgissements du Théâtre du Centaure\nFELZINS, La chapelle de Guirande\n12:30 - Picknick met muziek van La Fausse Compagnie / Sonothèque Nomade\n14u00 - Nebula door Vania Vaneau - Cie Arrangement provisoire\n15.00 uur - Start van de wandeling met het Théâtre du Centaure. Stop bij La Citerne-Lit, een kunstwerk van Fred Sancère en Encore Heureux architectes\nSAINT-FÉLIX, stadion\n16:45 - GdRA dansfluiters\nFIGEAC, domaine du Surgié\n18.00 uur - Muzikaal onthaal met de fanfare Solennel Dada, compagnie du Coin\n19u00 - Gezamenlijke seizoensopening van Derrière Le Hublot en L'Astrolabe - Grand Figeac\n20.30 uur - Migration des Braises door de Carabosse Company\n\nZondag 25 september - FAYCELLES > BÉDUER (46)\nongeveer 1u15 effectieve wandeltijd voor de dag\nFAYCELLES, place de l'Église\n11 uur - Welkom\n11.15 uur - Concert Votz door de Cie du Lamparo - Manu Théron en Damien Toumi\n12:30 - Muzikale picknick met de Compagnie du Coin\n14.00 uur - Start van de wandeling\nMet enkele artistieke hoogstandjes onderweg: een ontplofte versie van Au Coeur door Dalila Belaza - hiya compagnie en de Surgissements door Théâtre du Centaure\nBEDUER\n16.00 uur - Muzikale finale met de Compagnie du Coin\n\nPRAKTISCHE INFORMATIE\nLoop je niet? U kunt deelnemen aan specifieke voorstellingen en momenten van Travèrs zonder aan het hele programma deel te nemen.\nCatering\n\nVr 23 avond: geniet van een banket met gegrild vlees op het menu. Op reservering: T. 10€\nZaterdag 24 en zondag 25 uur: neem uw rugzak mee en reserveer een picknick (broodjes + dessert) bereid door het koksteam van Derrière Le Hublot.  Op reservering: T. 7€\nZa 24 avond: eten bij de foodtrucks in het Domaine du Surgié.\nBij elke foodtruck zal een kleine bar aanwezig zijn.\n\nReserveren is verplicht voor uw maaltijden vóór 19 september: https://www.helloasso.com/associations/derriere-le-hublot/boutiques/pique-nique-travers\n(Als u niet van tevoren heeft gereserveerd, vergeet dan niet uw picknick mee te nemen om tijdens de wandeling op te eten)\nParkeren\n\nGemeentehuis van Montredon, parkeerplaats van het gemeentehuis van Saint-Félix, ingang van het dorp Faycelles\nMogelijke parkeerplaats: Chapelle de Guirande\nRetour shuttles (voor wandelaars)\n\nAan het eind van de dag -\nZa 24 : terugkeer van Saint-Félix naar Montredon met een stop bij La Chapelle de Guirande\nZon 25 : terugkeer van het dorpshuis van Béduer naar Faycelles"
        ],
        "es": [
          "Fin de la maleza 23-25 de septiembre\n\nViernes 23 de septiembre ? MONTREDON (46)\nMONTREDON, antiguo jardín del presbiterio\n18h30 ? Inauguración de las cajas de canciones À vol d'oiseau de La Fausse compagnie / Sonothèque Nomade\nCon motivo de Travèrs, únase a los artistas de La Fausse Compagnie / Sonothèque Nomade en las cuatro esquinas de la carretera para la inauguración de 4 cajas de canciones durante las veladas musicales al anochecer.\nTanto si eres un caminante dispuesto a escuchar, como un espectador dispuesto a cerrar los ojos o un curioso dispuesto a dejarse llevar por las canciones recogidas aquí y allá, esta invitación es para ti. Escuchar la abundancia de la humanidad a través de los sonidos y la música es lo que está en juego en esta creación.\n19h30 ? Comida del banquete\n21h ? Bleu Tenace de Chloé Moglia ? Rizoma\nn solitario, a 6 metros del suelo, sobre una estructura-escultura, un medio-soupir, Fanny Austry hibrida la calma evanescente de la suspensión con la dinámica espasmódica. La acompañan las líneas musicales de Marielle Chatain, que firma una ajustada creación donde se entrelazan lo urbano y el bosque, el cielo y la base.\n\nSábado 24 de septiembre ? MONTREDON > FIGEAC (46)\naproximadamente 3h30 de caminata efectiva durante el día\nMONTREDON, place de l'Église\n11h ? Bienvenido\n11h30 ? Inicio de la marcha, cada uno a su ritmo, con encuentros improvisados en el camino con los Surgissements du Théâtre du Centaure\nFELZINS, La chapelle de Guirande\n12h30 ? Picnic musical con La Fausse Compagnie / Sonothèque Nomade\n14h ? Nebula de Vania Vaneau ? Cie Arrangement provisoire\n15h ? Inicio del paseo con el Théâtre du Centaure. Parada en La Citerne-Lit, obra de arte-refugio de Fred Sancère y Encore Heureux architectes\nSAINT-FÉLIX, estadio\n16h45 ? Silbatos de baile GdRA\nFIGEAC, dominio de Surgié\n18h ? Bienvenida musical con la fanfarria Solennel Dada, compagnie du Coin\n19h ? Inauguración conjunta de la temporada de Derrière Le Hublot y L'Astrolabe ? Grand Figeac\n20h30 ? Migration des Braises de la compañía Carabosse\n\nDomingo 25 de septiembre ? FAYCELLES > BÉDUER (46)\naprox. 1h15 de tiempo efectivo de caminata para el día\nFAYCELLES, plaza de la Iglesia\n11h ? Bienvenido\n11h15 ? Concierto Votz de la Cie du Lamparo ? Manu Théron y Damien Toumi\n12h30 ? Picnic musical con la Compagnie du Coin\n14h ? Inicio de la caminata\nCon algunas delicias artísticas en el camino: una versión explosionada de Au Cœur de Dalila Belaza ? hiya compagnie y los Surgissements du Théâtre du Centaure\nBEDUER\n16h ? Final musical con la Compagnie du Coin\n\nINFORMACIÓN PRÁCTICA\n¿No caminas? Puede asistir a espectáculos y momentos concretos de Travèrs sin participar en todo el programa.\nCatering\n\nViernes 23 por la noche: disfrute de un banquete con carne a la parrilla en el menú. Es necesario reservar: T. 10?\nSábado 24 y domingo 25 a mediodía: aligere su mochila y reserve un picnic (bocadillo + postre) preparado por el equipo de cocineros de Derrière Le Hublot.  Es necesario reservar: T. 7?\nSábado 24 por la noche: comer en los foodtrucks del Domaine du Surgié.\nHabrá un pequeño puesto de refrescos en cada foodtruck.\n\nEs necesario reservar las comidas antes del 19 de septiembre: https://www.helloasso.com/associations/derriere-le-hublot/boutiques/pique-nique-travers\n(Si no ha reservado con antelación, no olvide llevar su picnic para comer durante el paseo)\nAparcamiento\n\nAyuntamiento de Montredon, aparcamiento del ayuntamiento de Saint-Félix, entrada del pueblo de Faycelles\nPosible aparcamiento: Chapelle de Guirande\nLanzaderas de ida y vuelta (para los caminantes)\n\n¿Al final del día? En reserva\nSábado 24 : regreso de Saint-Félix a Montredon con parada en la Chapelle de Guirande\nDomingo 25 : regreso del ayuntamiento de Béduer a Faycelles"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2f567178-cf13-3fb9-a258-d0e47a4b86c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ff96256-055b-34cd-81c9-ec87d9d28d7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/37135f05-b314-3325-869f-8f2b8fe6719f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55cfd0fc-acbd-329a-9ae3-728802cb1900",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/563fe565-5bd7-3886-8137-2f9292d9e4ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7faf3b17-f936-3c83-98fa-e4e85dfade16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e12fef4-7778-380f-ad88-44046692b955",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/954fd5ef-5558-34cd-b9cc-60ad912fa338",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb1351a5-8c11-3f8d-be57-ab2567a68a9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e801752e-82b5-3700-b786-2c591f7203cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Travèrs ist ein Kunstausflug, der uns einlädt, mit leichtem Schritt auf dem Jakobsweg / GR®65 zu gehen, um Landschaften, Künstler und Geschichten zu entdecken.\n\nDieses Jahr erstreckt sich Travèrs ausnahmsweise über die Regionen Aveyron und Lot und lädt Sie an drei Wochenenden im September zu einer fröhlichen und spielerischen Reise ein.\nJeder und jede in seinem/ihrem eigenen Rhythmus, für einen bestimmten Termin oder den ganzen Tag, für einen Abend oder die gesamte Dauer von Travèrs, mit langsamen oder entschlossenen Schritten, allein, mit der Familie oder unter Freunden, gehen Sie mit uns in den Herbst, mit der Nase im Wind und Ihrer Neugierde auf der Schulter.\nEntdecken Sie gemeinsam mit uns Schöpferinnen und Schöpfer, deren Talent nur von ihrem Anspruch übertroffen wird. Treffen wir uns mit Künstlern, die auf unsere Einladung hin ihre Kreationen mit Intelligenz und Kraft erneuern oder anpassen, um die Wege und unsere Landschaften zu erwecken und zu enthüllen. Lassen Sie uns an Bord gehen für moderne Rituale, für ein Fest der Kunst, für ein Mescladis der Kulturen, lassen Sie das Staunen zu uns kommen und akzeptieren Sie, dass das Unerwartete auftaucht.\n\nDen ganzen Sommer über blühten auf dem Jakobsweg / GR®65 von der Lozère bis zum Gers Nistkästen mit Gesang. Diese Klangobjekte sind das Werk der Sonothèque Nomade im Rahmen ihrer künstlerischen Wanderschaft À vol d'oiseau, bei der sie zwei Jahre lang auf dem Wanderweg unterwegs waren, um Wanderer und Bewohner der durchwanderten Dörfer zu treffen und Lieder von hier und anderswo zu sammeln\nNehmen wir die Tangente, einen Schritt nach dem anderen, folgen wir dem Versprechen eines schönen Ausflugs..\nDie 7 Gesangsnistkästen sind dauerhafte Werke, die auf dem Jakobsweg GR®65 stehen bleiben werden\nFür alle Altersgruppen, zum Teilen mit der Familie"
        ],
        "en": [
          "Travèrs is an artistic escapade that invites us to take a light step on the paths of Compostela / GR®65 to discover landscapes, artists and stories.\n\nThis year, exceptionally, Travèrs, spreads out very widely in Aveyron and Lot and proposes you, during 3 week-ends of September, a joyful and playful crossing.\nEach one at his own pace, for a particular meeting or for the day, for an evening or for the whole duration of Travèrs, with a slow or determined step, alone, with family or with friends, run with us towards the autumn with your nose in the wind, your curiosity in shoulder-belt.\nLet's discover together creators whose talent is matched only by their high standards. Let's meet the artists who, at our invitation, renew or adapt their creations with intelligence and strength to awaken and reveal the paths and our landscapes. Let's embark on modern rituals, for a celebration of Art, for a mescladis of cultures, let's let the astonishment come to us and let's accept that the unexpected appears.\n\nThroughout the summer, singing nesting boxes have blossomed along the Compostela Trail / GR®65, from Lozère to the Gers. These sound objects are the work of the Sonothèque Nomade within the framework of their artistic itinerancy À vol d'oiseau which led them, during two years, to travel the hiking trail to meet walkers and inhabitants of the villages they visited in order to glean songs from here and elsewhere\nLet's take the tangent, one step after the other, let's follow the promise of a beautiful escapade..\nThe 7 song boxes are perennial works that will remain along the Compostela Trail - GR®65\nFor the general public, to be shared with the family"
        ],
        "it": [
          "Travèrs è un'evasione artistica che ci invita a fare una passeggiata spensierata lungo i sentieri di Compostela / GR®65 alla scoperta di paesaggi, artisti e storie.\n\nQuest'anno, eccezionalmente, Travèrs si estende sull'Aveyron e sul Lot e vi propone, durante 3 fine settimana di settembre, una traversata gioiosa e giocosa.\nOgnuno al proprio ritmo, per un incontro particolare o per la giornata, per una serata o per tutta la durata di Travèrs, a passo lento o deciso, da soli, con la famiglia o con gli amici, partite con noi verso l'autunno con il naso nel vento, la curiosità nella tracolla.\nScopriamo insieme creatori il cui talento è pari solo ai loro standard elevati. Incontriamo gli artisti che, su nostro invito, rinnovano o adattano le loro creazioni con intelligenza e forza per risvegliare e rivelare i sentieri e i nostri paesaggi. Intraprendiamo rituali moderni, una celebrazione dell'arte, un mescladis di culture, stupiamoci e accettiamo l'inaspettato.\n\nPer tutta l'estate sono stati allestiti dei palchi per le canzoni lungo il Cammino di Compostela / GR®65, dal Lozère al Gers. Questi oggetti sonori sono opera della Sonothèque Nomade nell'ambito dell'itinerario artistico À vol d'oiseau, che li ha portati, nell'arco di due anni, a percorrere il sentiero escursionistico per incontrare gli escursionisti e gli abitanti dei villaggi visitati al fine di raccogliere le canzoni di qui e di altrove\nPartiamo per la tangente, un passo alla volta, seguendo la promessa di una bella evasione?\nLe 7 scatole dei canti sono opere permanenti che rimarranno lungo il Sentiero di Compostela - GR®65\nPer tutte le età, da condividere con la famiglia"
        ],
        "fr": [
          "Travèrs est une escapade artistique qui nous invite à filer d’un pas léger sur les chemins de Compostelle / GR®65pour découvrir des paysages, des artistes et des histoires.\n\nCette année, exceptionnellement, Travèrs, se déploie très largement dans l’Aveyron et le Lot et vous propose, durant 3 week-ends de septembre, une traversée joyeuse et joueuse.\nChacun·e à son rythme, pour un rendez-vous particulier ou pour la journée, pour une soirée ou pour toute la durée de Travèrs, d’un pas lent ou déterminé, seul·e, en famille ou entre ami·e·s, filez avec nous vers l’automne le nez au vent, votre curiosité en bandoulière.\nDécouvrons ensemble des créateur·rice·s dont le talent n’a d’égal que l’exigence. Rencontrons les artistes qui, à notre invitation, renouvellent ou adaptent avec intelligence et force leurs créations pour réveiller et révéler les chemins et nos paysages. Embarquons pour des rituels modernes, pour une fête de l’Art, pour un mescladis des cultures, laissons venir jusqu’à nous l’étonnement et acceptons que surgisse l’inattendu.\n\nTout au long de l’été, des nichoirs à chants ont fleuri sur le chemin de Compostelle / GR®65, depuis la Lozère jusqu’au Gers. Ces objets sonores sont l’œuvre de la Sonothèque Nomade dans le cadre de leur itinérance artistique À vol d’oiseau les ayant mené·e·s, durant deux années, à parcourir le sentier de randonnée à la rencontre de marcheur·euse·s et habitant·e·s des villages parcourus pour glaner des chants d’ici et d’ailleurs\nPrenons la tangente, un pas après l’autre, suivons la promesse d’une belle escapade…\nLes 7 nichoirs à chants sont des œuvres pérennes qui resteront sur le long du chemin de Compostelle - GR®65. \nTout public, à partager en famille"
        ],
        "nl": [
          "Travèrs is een artistieke escapade die uitnodigt tot een luchtige wandeling langs de paden van Compostela / GR®65 om landschappen, kunstenaars en verhalen te ontdekken.\n\nDit jaar is Travèrs uitzonderlijk verspreid over de Aveyron en de Lot en biedt u, gedurende 3 weekends in september, een vrolijke en ludieke doortocht.\nIedereen in zijn eigen tempo, voor een bepaalde ontmoeting of voor de dag, voor een avond of voor de hele duur van Travèrs, in een langzaam of vastberaden tempo, alleen, met familie of vrienden, ga met ons op weg naar de herfst met je neus in de wind, je nieuwsgierigheid in je schouderriem.\nLaten we samen makers ontdekken wiens talent alleen wordt geëvenaard door hun hoge normen. Laten we de kunstenaars ontmoeten die, op onze uitnodiging, hun creaties met intelligentie en kracht vernieuwen of aanpassen om de paden en onze landschappen te wekken en te onthullen. Laten we beginnen aan moderne rituelen, aan een viering van Kunst, aan een mescladis van culturen, laten we de verwondering tot ons laten komen en aanvaarden dat het onverwachte zich kan voordoen.\n\nDe hele zomer lang zijn langs het Compostela-pad / GR®65, van de Lozère tot de Gers, zingende nestkastjes tot bloei gekomen. Deze geluidsobjecten zijn het werk van de Sonothèque Nomade in het kader van hun artistieke rondreis À vol d'oiseau, waarbij ze gedurende twee jaar de wandelroute aflegden om wandelaars en inwoners van de dorpen die ze bezochten te ontmoeten en liedjes van hier en elders te verzamelen\nLaten we op een zijspoor gaan, stap voor stap, na de belofte van een mooie escapade..\nDe 7 zangboxen zijn permanente werken die langs het Compostela-pad - GR®65 zullen blijven staan\nVoor alle leeftijden, te delen met de familie"
        ],
        "es": [
          "Travèrs es una escapada artística que nos invita a dar un paseo desenfadado por los caminos de Compostela / GR®65 para descubrir paisajes, artistas e historias.\n\nEste año, excepcionalmente, Travèrs se extiende por el Aveyron y el Lot y le ofrece, durante 3 fines de semana de septiembre, una travesía alegre y lúdica.\nCada uno a su ritmo, para un encuentro particular o para el día, para una tarde o para toda la duración de Travèrs, a un ritmo lento o decidido, solo, en familia o con amigos, diríjase con nosotros hacia el otoño con la nariz en el viento, la curiosidad en la bandolera.\nDescubramos juntos a creadores cuyo talento sólo es comparable a su alto nivel. Conozcamos a los artistas que, invitados por nosotros, renuevan o adaptan sus creaciones con inteligencia y fuerza para despertar y revelar los caminos y nuestros paisajes. Embarquémonos en rituales modernos, en una celebración del arte, en una mescladis de culturas, asombrémonos y aceptemos lo inesperado.\n\nA lo largo del verano, se han instalado cajas de cantos a lo largo de la Ruta Compostela / GR®65, desde Lozère hasta el Gers. Estos objetos sonoros son obra de la Sonothèque Nomade en el marco de su itinerancia artística À vol d'oiseau que les llevó, durante dos años, a recorrer la ruta de senderismo para encontrarse con los caminantes y los habitantes de los pueblos que visitaron con el fin de recoger canciones de aquí y de otros lugares\nSalgamos por la tangente, paso a paso, siguiendo la promesa de una hermosa escapada..\nLas 7 cajas de canto son obras permanentes que permanecerán a lo largo del Camino de Compostela - GR®65\nPara todas las edades, para compartir en familia"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/daaa6cc0-602b-3ad8-aad3-e3621cd3d2be",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f5c42e35-9421-319a-80b3-68a9a9012fc0",
          "ebucore:title": {
            "fr": [
              "travèrs"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@Derrière le Hublot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3294c1f7-0469-3d79-9af9-8a4ba21f3fa7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/travers-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0e96322b-1b9b-3177-86d9-52b5dc8a0e75",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/442718b1-6435-3702-bcf9-543eeca4af08",
          "ebucore:title": {
            "fr": [
              "Capture d’écran 2022-08-23 à 14.15.52"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@Derrière le Hublot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8e3cf4c8-f48c-339c-82de-eec8c6ee0dd3",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Capture-d-ecran-2022-08-23-a-14.15.52.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4fb20337-f93f-3baf-b62d-b749c6b6ab91",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8eafa309-f868-3db1-987f-1800b6251818",
          "ebucore:title": {
            "fr": [
              "Bleu tenace Chloé Moglia - Rhizome"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@gaelle magder /derrière le hublot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/78cfb311-e0d2-375e-b96f-29b8f0c47ac1",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Capture-d-ecran-2022-08-23-a-17.12.50.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/daaa6cc0-602b-3ad8-aad3-e3621cd3d2be",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f5c42e35-9421-319a-80b3-68a9a9012fc0",
          "ebucore:title": {
            "fr": [
              "travèrs"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@Derrière le Hublot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3294c1f7-0469-3d79-9af9-8a4ba21f3fa7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/travers-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/21024066-8d87-3225-8332-58b73efb38bb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/45576b44-cdd0-36a3-a7c3-30c965a8a81d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a3f63f4a-e7cc-3e9c-bd7e-975a9a1c63f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aaebeb48-0e3c-3cce-93b7-3b7b7a1bcf6e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e86e4fdf-b38a-336e-b604-e4cde61748c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3bc9b5c5-dc43-39b0-8017-3865ecf05b30",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4a817e16-471a-3d6f-b363-b7682fc490b9",
          "schema:addressLocality": "Montredon",
          "schema:postalCode": "46270",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46207",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montredon"
              ],
              "pt": [
                "Montredon"
              ],
              "en": [
                "Montredon"
              ],
              "it": [
                "Montredon"
              ],
              "fr": [
                "Montredon"
              ],
              "nl": [
                "Montredon"
              ],
              "es": [
                "Montredon"
              ]
            },
            "insee": "46207",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7016b930-d350-36c8-b051-949c18aa496b",
        "schema:latitude": "44.617562",
        "schema:longitude": "2.192838",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4e6bd44f-6abc-359d-877e-d7e5e8e61c81",
          "schema:validFrom": "2022-09-24T00:00:00",
          "schema:validThrough": "2022-09-24T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59868087-24ca-35a2-a2af-d3f9bf55b2ff",
          "schema:validFrom": "2022-09-23T00:00:00",
          "schema:validThrough": "2022-09-23T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b034e262-fd9b-3f78-bf14-a4fac1f1686b",
          "schema:validFrom": "2022-09-25T00:00:00",
          "schema:validThrough": "2022-09-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-08-23",
  "lastUpdateDatatourisme": "2023-06-22T10:02:37.067Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/329eb016-251e-3ce6-8437-5d8f5a1ed5bc",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/de5ae593-ff4d-3b02-86c8-f55d1dcab397",
          "schema:eligibleQuantity": "sauf les repas sur réservation, et navettes sur réservation",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/4e9e49a5-b6d4-3b2d-a731-8a9545cdfca1",
      "@type": [
        "Period"
      ],
      "endDate": "2022-09-25",
      "startDate": "2022-09-25"
    },
    {
      "@id": "https://data.datatourisme.fr/c54a7df1-26c5-3f70-b7e1-43cdd46424fe",
      "@type": [
        "Period"
      ],
      "endDate": "2022-09-23",
      "startDate": "2022-09-23"
    },
    {
      "@id": "https://data.datatourisme.fr/e5cde918-a775-34af-b511-a63b8701d668",
      "@type": [
        "Period"
      ],
      "endDate": "2022-09-24",
      "startDate": "2022-09-24"
    }
  ]
}