{
  "@id": "https://data.datatourisme.fr/38/ccf4dc6c-efb3-336c-9446-2f460e23f13b",
  "dc:identifier": "PCUBRE029V52X8ZW",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Chapelle du Sacré-Coeur"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/91b8edd3-0f51-3aa0-8a1b-40972a910c45",
    "schema:legalName": "OT Destination Pays Bigouden Sud",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ab9c10bd-8ebb-3062-9e29-7d5a445fc02a",
      "schema:telephone": [
        "+33 6 19 96 65 93"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3738c417-0704-3278-a1c9-e5ae7600f9c6",
      "dc:description": {
        "de": [
          "In der Gemeinde Pont-l'Abbé gibt es fünf Kapellen, von denen zwei besichtigt werden können.\nDie Kapelle Sacré-Coeur, die sich gegenüber der Eglise des Carmes befindet, ist sehr charmant und ziemlich originell.\nDie Geschichte der Kapelle des Heiligen Herzens in Pont-l'Abbé beginnt im Jahr 1882 mit Hyacinthe Le Blaize. Gegenüber der Kirche Notre-Dame-des-Carmes, neben der Schule, beschloss der Unternehmer, dieses kleine Gebäude zu errichten. Nach seinem Tod übernahm es seine Tochter Valentine, bevor sie es 1925 dem Bistum von Pont-l'Abbé überließ.\n Es handelt sich um ein Gebäude mit länglichem Grundriss und einem einzigen Schiff. Glockenturm mit quadratischer Glockenkammer und quadratischer, durchbrochener und mit Krummstäben verzierter Spitze. Flacher Chor mit abgeschrägtem Kopfende. Rohbau aus verputztem Granitbruchstein mit Ausnahme der Einfassungen der Fensteröffnungen und der Eckverbindungen aus Granitquaderstein. Falsches Kreuzrippengewölbe, im Ch?ur bemalt. Boden aus Granitplatten.\n\nDreißig Jahre lang wurde die kleine Kapelle des Heiligen Herzens nicht genutzt.\nAufgrund ihres schlechten Zustands wurde sie von den Freiwilligen des Vereins Les Ouvriers du Sacré-C?ur mithilfe von Spenden rehabilitiert. Sie öffnen die Kapelle für Besucher und bieten während der Sommersaison Ausstellungen vor Ort an.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "The commune of Pont-l'Abbé has 5 chapels, 2 of which can be visited.\nThe one of the Sacred Heart, located in front of the Carmelite Church is very charming and rather original.\nThe history of the chapel of the Sacred Heart in Pont-l'Abbé begins in 1882 with Hyacinthe Le Blaize. Opposite the church of Notre-Dame-des-Carmes, next to the school, the entrepreneur decided to build this small building. At his death, his daughter Valentine took it over before giving it to the bishopric of Pont-l'Abbé, in 1925.\n It is an elongated building with a single vessel. Bell tower-wall with a square bell chamber surmounted by a square arrow decorated with crossettes. Shallow choir with a chevet on the sides. The main structure is made of coated granite rubble, except for the frames of the bays and the corner quoins, which are made of granite ashlar. False ribbed vault, painted in the choir. Floor of granite slabs.\n\nFor thirty years, the small chapel of the sacred heart was disused.\nIn bad condition, it is the volunteers of the association Les Ouvriers du Sacré-C?ur who rehabilitate it thanks to donations. They open the chapel to visitors and offer exhibitions during the summer season."
        ],
        "it": [
          "Il comune di Pont-l'Abbé possiede 5 cappelle, di cui 2 visitabili.\nLa cappella del Sacro Cuore, situata di fronte alla chiesa dei Carmelitani, è molto affascinante e piuttosto originale.\nLa storia della cappella del Sacro Cuore a Pont-l'Abbé inizia nel 1882 con Hyacinthe Le Blaize. Di fronte alla chiesa di Notre-Dame-des-Carmes, accanto alla scuola, l'imprenditore decise di costruire questo piccolo edificio. Alla sua morte, la figlia Valentine prese in consegna l'edificio prima di cederlo al vescovato di Pont-l'Abbé nel 1925.\n Si tratta di un edificio allungato a navata unica. La parete del campanile con cella campanaria quadrata è sormontata da una cuspide quadrata traforata e decorata con crociere. Coro poco profondo con chevet inclinato. Macerie di granito grezzo, ad eccezione delle cornici delle finestre e degli spigoli, che sono realizzati in bugnato di granito. Volta a falsa crociera, dipinta nel coro. Pavimento in lastre di granito.\n\nPer trent'anni la piccola cappella del Sacro Cuore è rimasta in disuso.\nIn cattivo stato di conservazione, è stato restaurato dai volontari dell'associazione Les Ouvriers du Sacré-C?ur grazie alle donazioni. Aprono la cappella ai visitatori e offrono mostre durante la stagione estiva.",
          "Patrimonio culturale"
        ],
        "fr": [
          "La commune de Pont-l'Abbé compte 5 chapelles dont 2 visitables.\nCelle du Sacré-Coeur, située en face de l'Eglise des Carmes est très charmante et plutôt originale.\nL’histoire de la chapelle du sacré cœur à Pont-l’Abbé commence en 1882 avec Hyacinthe Le Blaize. Face à l’église Notre-Dame-des-Carmes, à côté de l’école, l’entrepreneur décide de construire ce petit édifice. À sa mort, sa fille Valentine la reprend avant de la céder à l’évêché de Pont-l’Abbé, en 1925.\n C'est un édifice de plan allongé à vaisseau unique. Clocher-mur à chambre de cloches de plan carré surmonté d´une flèche carrée ajourée ornée de crossettes. Chœur peu profond à chevet à pans coupé. Gros œuvre en moellon de granite enduit à l´exception des encadrements des baies et des chaînages d´angle en pierre de taille de granite. Fausse voûte d'ogives, peinte dans le chœur. Sol de dalles de granite.\n\nPendant trente ans, la petite chapelle du sacré cœur fût désaffectée.\nEn mauvais état, ce sont les bénévoles de l'association Les Ouvriers du Sacré-Cœur qui la réhabilite grâce à des dons. Ils ouvrent la chapelle aux visiteurs et proposent des expositions sur place durant la saison estivale.",
          "Patrimoine culturel"
        ],
        "es": [
          "El municipio de Pont-l'Abbé cuenta con 5 capillas, 2 de las cuales pueden visitarse.\nLa capilla del Sacré-Coeur, situada frente a la iglesia de las Carmelitas, es encantadora y bastante original.\nLa historia de la capilla del Sagrado Corazón de Pont-l'Abbé comenzó en 1882 con Hyacinthe Le Blaize. Frente a la iglesia de Notre-Dame-des-Carmes, al lado de la escuela, el empresario decidió construir este pequeño edificio. A su muerte, su hija Valentine se hizo cargo del edificio antes de cederlo al obispado de Pont-l'Abbé en 1925.\n Es un edificio alargado de una sola nave. El campanario-pared con una cámara cuadrada para campanas está rematado por una aguja cuadrada calada decorada con crucetas. Coro poco profundo con un chevet inclinado. Mármol de granito en bruto, excepto los marcos de las ventanas y los esquineros, que son de sillería de granito. Falsa bóveda de crucería, pintada en el coro. Suelo de losa de granito.\n\nDurante treinta años, la pequeña capilla del Sagrado Corazón estuvo en desuso.\nEn mal estado, fueron los voluntarios de la asociación Les Ouvriers du Sacré-Cœur quienes lo restauraron gracias a donativos. Abren la capilla a los visitantes y ofrecen exposiciones durante la temporada de verano.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De gemeente Pont-l'Abbé telt 5 kapellen, waarvan er 2 bezocht kunnen worden.\nDe Heilig Hartkapel, gelegen tegenover de Karmelietenkerk, is zeer charmant en nogal origineel.\nDe geschiedenis van de kapel van het Heilig Hart in Pont-l'Abbé begon in 1882 met Hyacinthe Le Blaize. Tegenover de kerk Notre-Dame-des-Carmes, naast de school, besloot de ondernemer dit gebouwtje te bouwen. Na zijn dood nam zijn dochter Valentine het gebouw over en droeg het in 1925 over aan het bisdom Pont-l'Abbé.\n Het is een langwerpig gebouw met een enkel schip. De klokkentoren met een vierkante klokkenkamer wordt bekroond door een vierkante opengewerkte spits versierd met kruisjes. Ondiep koor met een gekanteld chevet. Ruw gegoten granietpuin, met uitzondering van de raamkozijnen en hoeklisenen, die van granieten ashlar zijn. Vals ribbengewelf, geschilderd in het koor. Granieten vloer.\n\nDertig jaar lang was de kleine kapel van het Heilig Hart ongebruikt.\nIn een slechte staat van onderhoud hebben de vrijwilligers van de vereniging Les Ouvriers du Sacré-C?ur het gerestaureerd dankzij donaties. Zij stellen de kapel open voor bezoekers en bieden tijdens het zomerseizoen tentoonstellingen aan."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/044529d2-c8e4-3bc9-ac1c-edcbc59df896",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0ba3e8f9-e68e-3f49-8492-5a0d8a8a9fb3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45661a2b-dd1e-33e1-bf51-dafae5836335",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4782d7b5-f9c9-328f-9b37-2fd6e8f98a96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d5d7102-2e82-3159-b37c-0f416c96bdec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53608521-09a0-373e-aed8-83b271236731",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/750eb37e-1c98-363d-8ef1-ff7e1a94c740",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d9c6f09-9e0f-3460-907d-d27497ea0d8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7cbaf30-a635-31a7-a569-3dcc34195ff6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d24e2278-c9b6-3e4d-94ff-40cd7d6a67a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/80824ff0-54e8-3e23-b1ab-0e2a5a214d40",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/681b6758-e4e6-3279-b660-b6cfbd2b0e5d",
          "schema:addressLocality": "Pont-l'Abbé",
          "schema:postalCode": "29120",
          "schema:streetAddress": [
            "Rue de l'Église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29220",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pont-l'Abbé"
              ],
              "pt": [
                "Pont-l'Abbé"
              ],
              "en": [
                "Pont-l'Abbé"
              ],
              "it": [
                "Pont-l'Abbé"
              ],
              "fr": [
                "Pont-l'Abbé"
              ],
              "nl": [
                "Pont-l'Abbé"
              ],
              "es": [
                "Pont-l'Abbé"
              ]
            },
            "insee": "29220",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/28cfe421-502d-3742-986b-f8441c3770e7",
        "schema:latitude": "47.8664402",
        "schema:longitude": "-4.2201081",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-16",
  "lastUpdateDatatourisme": "2023-02-07T02:04:21.141Z"
}