{
  "@id": "https://data.datatourisme.fr/6/cc9aff08-3e21-3c34-a22d-ec400563fe00",
  "dc:identifier": "FMABFC000V522BAY",
  "schema:endDate": [
    "2023-08-12"
  ],
  "schema:startDate": [
    "2023-06-10"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Exposition \"OPUS 50\""
    ],
    "en": [
      "Exposition \"OPUS 50\""
    ],
    "fr": [
      "Exposition \"OPUS 50\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/6babfd77-adb2-3c86-abe8-df3ecff0979d",
    "dc:identifier": "67f756aa-88fa-40e9-a628-3e33458b1a47",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/ad3d5999-8728-359b-8dc5-6d39a3c41ba1",
        "schema:postalCode": "71800",
        "schema:streetAddress": [
          "3 route de Charolles"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@tourisme-sudbrionnais.fr"
    ],
    "schema:legalName": "LA CLAYETTE - CHAUFFAILLES │ OT Sud Brionnais",
    "schema:telephone": [
      "+33 3 85 28 16 35"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-sudbrionnais.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/85ac39d7-1c8e-3359-b34b-32a2bb1ace6d",
      "schema:email": [
        "breuilgerard71@gmail.com",
        "mathiegerard@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/85ac39d7-1c8e-3359-b34b-32a2bb1ace6d",
      "schema:email": [
        "breuilgerard71@gmail.com",
        "mathiegerard@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/33a71fd8-c4af-31d4-aff7-e035145f7b3b",
      "dc:description": {
        "de": [
          "In der Filature ist \"OPUS 50\" zu sehen.\nFünfzig Künstler stellen in der Filature in Varennes-sous-Dun aus.\n\nAnne Plassard und Jean-Denis Aznar, die ehemaligen Leiter der Wollfabrik \"Plassard\", die bis vor kurzem in Varennes-sous-Dun ansässig war, vertrauten ihre renovierten Räumlichkeiten den beiden bildenden Künstlern Gérard Breuil und Gérard Mathie, die beide in Saint-Bonnet-des-Bruyères wohnen, an, um Kunstveranstaltungen zu organisieren. \nZur Eröffnung dieser ersten Veranstaltung haben sie beschlossen, in \"La Filature\", die damit zu einem neuen Ort für Kunst im ländlichen Raum wird, Werke von fünfzig Künstlern mit vielfältigen Ausdrucksformen zu präsentieren. Die Ausstellung dauert zwei Monate im Juni/Juli/August 2023 und trägt den Titel \"OPUS 50\". \nFür die beiden Kuratoren geht es hier nicht darum, einen Aspekt der zeitgenössischen Kunst, der einer Mode, einer Bewegung oder einem kulturellen Trend entspricht, besonders zu reflektieren, sondern die Künstler in einem professionellen und freundlichen Geist zur Geltung zu bringen und dabei sowohl ihre Werke als auch den Ort zu respektieren. Mit einem Wort: ein gemeinsames Werk zu schaffen. Viele dieser Künstler leben und arbeiten in Burgund (insbesondere in Saône-et-Loire), andere in der Auvergne-Rhône-Alpes (Metropole Lyon, Beaujolais, Haut-Beaujolais...) und manchmal auch von weiter weg (Pariser Region, Normandie...).\n\nUm diese ehrgeizige Veranstaltung zu vervollständigen, wird ein Katalog herausgegeben und ein Programm mit Lesungen, Musik, Begegnungen, Performances und Konferenzen ist ebenfalls vorgesehen. \nDarüber hinaus und zur gleichen Zeit bietet \"La Vitrine\" in Verbindung mit \"OPUS 50\", einem anderen Kunstort in Marcigny, der von Eva Ducret und Serge Faudin geleitet wird, den fünfzig Künstlern von \"La Filature\" die Möglichkeit, kleinformatige Werke zu präsentieren.\nLa Vitrine - 29 rue du Général de Gaulle - 71110 Marcigny, von Samstag, den 27. Mai bis Samstag, den 22. Juli 2023, geöffnet samstags und sonntags von 15 bis 19 Uhr, montags von 10 bis 17 Uhr und nach Vereinbarung unter 06 60 73 45 75."
        ],
        "en": [
          "La Filature hosts \"OPUS 50\".\nFifty artists exhibit at the Filature in Varennes-sous-Dun.\n\nAnne Plassard and Jean-Denis Aznar, former directors of the \"Plassard\" wool factory, recently located in Varennes-sous-Dun, have entrusted their refurbished premises to two visual artists, Gérard Breuil and Gérard Mathie, both living in Saint-Bonnet-des-Bruyères, with the aim of organising artistic events. \nFor the inauguration of this first event, they have chosen to present the works of fifty artists of multiple expressions at \"La Filature\", which is thus becoming a new place for art in a rural environment, during a two-month exhibition in June/July/August 2023, entitled \"OPUS 50\". \nFor the two curators, the aim is not to reflect a particular aspect of contemporary art in response to a fashion, a movement or a cultural trend, but to showcase the artists in a spirit of professionalism and conviviality, with respect for both their works and the venue. In a word, to work together. Many of these artists live and work in Burgundy (particularly in Saône-et-Loire), others in Auvergne-Rhône-Alpes (Lyon Metropolis, Beaujolais, Haut-Beaujolais...) and sometimes further afield (Paris region, Normandy...).\n\nTo complete this ambitious event, a catalogue is published and a programme of readings, music, meetings, performances and conferences is also planned. \nIn addition and at the same time, in connection with \"OPUS 50\", another art venue based in Marcigny, \"La Vitrine\", run by Eva Ducret and Serge Faudin, offers the fifty artists of \"La Filature\" the opportunity to present small format works.\nLa Vitrine - 29 rue du Général de Gaulle - 71110 Marcigny, from Saturday 27 May to Saturday 22 July 2023, open Saturdays and Sundays from 3pm to 7pm, Mondays from 10am to 5pm and by appointment on 06 60 73 45 75."
        ],
        "it": [
          "La Filature accoglie \"OPUS 50\".\nCinquanta artisti espongono alla Filature di Varennes-sous-Dun.\n\nAnne Plassard e Jean-Denis Aznar, ex direttori del lanificio \"Plassard\" recentemente insediato a Varennes-sous-Dun, hanno affidato i loro locali ristrutturati a due artisti visivi, Gérard Breuil e Gérard Mathie, entrambi residenti a Saint-Bonnet-des-Bruyères, con l'obiettivo di organizzare eventi artistici.\nPer l'inaugurazione di questo primo evento, hanno scelto di presentare le opere di cinquanta artisti dalle molteplici espressioni a \"La Filature\", che diventa così un nuovo luogo per l'arte in un ambiente rurale, durante una mostra di due mesi nel giugno/luglio/agosto 2023, intitolata \"OPUS 50\".\nPer i due curatori non si tratta di riflettere su un aspetto particolare dell'arte contemporanea in risposta a una moda, a un movimento o a una tendenza culturale, ma di valorizzare gli artisti in uno spirito di professionalità e convivialità, nel rispetto delle loro opere e del luogo. In una parola, di lavorare insieme. Molti di questi artisti vivono e lavorano in Borgogna (in particolare a Saône-et-Loire), altri in Alvernia-Rodano-Alpi (metropoli di Lione, Beaujolais, Haut-Beaujolais, ecc.) e talvolta anche più lontano (regione di Parigi, Normandia, ecc.).\n\nA completamento di questo ambizioso evento, è prevista la pubblicazione di un catalogo e un programma di letture, musica, incontri, spettacoli e conferenze.\nInoltre, in concomitanza con \"OPUS 50\", un altro luogo d'arte di Marcigny, \"La Vitrine\", gestito da Eva Ducret e Serge Faudin, offre ai cinquanta artisti di \"La Filature\" la possibilità di presentare opere di piccolo formato.\nLa Vitrine - 29 rue du Général de Gaulle - 71110 Marcigny, da sabato 27 maggio a sabato 22 luglio 2023, aperta il sabato e la domenica dalle 15.00 alle 19.00, il lunedì dalle 10.00 alle 17.00 e su appuntamento al numero 06 60 73 45 75."
        ],
        "fr": [
          "La Filature accueille \"OPUS 50\".\nCinquante artistes exposent à la Filature à Varennes-sous-Dun.\n\nAnne Plassard et Jean-Denis Aznar, anciens dirigeants des établissements « Plassard », fabrique de laines située il y a peu à Varennes-sous-Dun, ont confié leurs locaux remis en état à deux artistes plasticiens, Gérard Breuil et Gérard Mathie, résidant l’un et l’autre à Saint-Bonnet-des-Bruyères, dans le but d’organiser des événements artistiques. \nPour l’inauguration de cette première manifestation, ils ont choisi de présenter des œuvres de cinquante artistes d’expressions multiples à « La Filature » qui devient ainsi un nouveau lieu d’art en milieu rural, lors d’une exposition d’une durée de deux mois sur juin/juillet/août 2023 et titrée « OPUS 50 ». \nPour les deux commissaires d’exposition, il ne s’agit pas ici de refléter particulièrement un aspect de l’art contemporain répondant à une mode, une mouvance ou une tendance culturelle mais de mettre les artistes en valeur dans un esprit de professionnalisme et de convivialité, dans le respect et de leurs œuvres et des lieux. En un mot de faire œuvre commune. Beaucoup de ces artistes vivent et travaillent en Bourgogne (notamment en Saône-et-Loire), d’autres en Auvergne-Rhône-Alpes (Métropole lyonnaise, Beaujolais, Haut-Beaujolais…) et parfois de plus loin (région parisienne, Normandie…).\n\nPour compléter cette manifestation ambitieuse, un catalogue est édité et un programme de lectures, musique, rencontres, performances conférences est également prévu. \nDe plus et dans le même temps, en lien avec « OPUS 50 », un autre lieu d’art basé à Marcigny, « La Vitrine », animé par Eva Ducret et Serge Faudin, propose aux cinquante artistes de « La Filature » de présenter des œuvres de petits formats.\nLa Vitrine - 29 rue du Général de Gaulle - 71110 Marcigny, du samedi 27 mai au samedi 22 juillet 2023, ouvert les  samedis et dimanches de 15h à 19h, les lundis de 10h à 17h et sur RDV au 06 60 73 45 75."
        ],
        "nl": [
          "La Filature verwelkomt \"OPUS 50\".\nVijftig kunstenaars exposeren in de Filature in Varennes-sous-Dun.\n\nAnne Plassard en Jean-Denis Aznar, voormalige directeuren van de onlangs in Varennes-sous-Dun gevestigde wolfabriek \"Plassard\", hebben hun gerenoveerde ruimte toevertrouwd aan twee beeldende kunstenaars, Gérard Breuil en Gérard Mathie, die beiden in Saint-Bonnet-des-Bruyères wonen, met als doel artistieke evenementen te organiseren.\nVoor de inhuldiging van dit eerste evenement hebben zij ervoor gekozen om in \"La Filature\", dat zo een nieuwe plek voor kunst in een landelijke omgeving wordt, de werken van vijftig kunstenaars met verschillende uitdrukkingsvormen te presenteren tijdens een twee maanden durende tentoonstelling in juni/juli/augustus 2023 onder de naam \"OPUS 50\".\nVoor de twee curatoren gaat het er niet om een bepaald aspect van de hedendaagse kunst weer te geven als reactie op een mode, een stroming of een culturele trend, maar om de kunstenaars in een geest van professionaliteit en gezelligheid voor het voetlicht te brengen, met respect voor zowel hun werken als de locatie. Kortom, om samen te werken. Veel van deze kunstenaars wonen en werken in Bourgondië (met name in Saône-et-Loire), anderen in Auvergne-Rhône-Alpes (Lyon Metropool, Beaujolais, Haut-Beaujolais, enz.) en soms verder weg (regio Parijs, Normandië, enz.).\n\nOm dit ambitieuze evenement te voltooien, zal een catalogus worden gepubliceerd en is ook een programma met lezingen, muziek, ontmoetingen, voorstellingen en conferenties gepland.\nDaarnaast en tegelijkertijd, in samenhang met \"OPUS 50\", biedt een ander kunstpodium in Marcigny, \"La Vitrine\", gerund door Eva Ducret en Serge Faudin, de vijftig kunstenaars van \"La Filature\" de mogelijkheid om werken op klein formaat te presenteren.\nLa Vitrine - 29 rue du Général de Gaulle - 71110 Marcigny, van zaterdag 27 mei tot zaterdag 22 juli 2023, open op zaterdag en zondag van 15 tot 19 uur, op maandag van 10 tot 17 uur en op afspraak op 06 60 73 45 75."
        ],
        "es": [
          "La Filature acoge \"OPUS 50\".\nCincuenta artistas exponen en la Filature de Varennes-sous-Dun.\n\nAnne Plassard y Jean-Denis Aznar, antiguos directores de la fábrica de lana \"Plassard\", recientemente instalada en Varennes-sous-Dun, han confiado sus locales reformados a dos artistas plásticos, Gérard Breuil y Gérard Mathie, ambos residentes en Saint-Bonnet-des-Bruyères, con el fin de organizar manifestaciones artísticas.\nPara la inauguración de este primer evento, han elegido presentar las obras de cincuenta artistas de múltiples expresiones en \"La Filature\", que se convierte así en un nuevo lugar para el arte en un entorno rural, durante una exposición de dos meses en junio/julio/agosto de 2023, titulada \"OPUS 50\".\nPara los dos comisarios, no se trata de reflejar un aspecto particular del arte contemporáneo en respuesta a una moda, un movimiento o una tendencia cultural, sino de poner de relieve a los artistas en un espíritu de profesionalidad y cordialidad, respetando tanto sus obras como el lugar. En una palabra, trabajar juntos. Muchos de estos artistas viven y trabajan en Borgoña (especialmente en Saône-et-Loire), otros en Auvernia-Ródano-Alpes (Lyon Metrópolis, Beaujolais, Haut-Beaujolais, etc.) y a veces más lejos (región parisina, Normandía, etc.).\n\nPara completar este ambicioso acontecimiento, se publicará un catálogo y también está previsto un programa de lecturas, música, encuentros, espectáculos y conferencias.\nPor otra parte, y de forma paralela a \"OPUS 50\", otro lugar de arte con sede en Marcigny, \"La Vitrine\", dirigido por Eva Ducret y Serge Faudin, ofrece a los cincuenta artistas de \"La Filature\" la posibilidad de presentar obras de pequeño formato.\nLa Vitrine - 29 rue du Général de Gaulle - 71110 Marcigny, del sábado 27 de mayo al sábado 22 de julio de 2023, abierto sábados y domingos de 15:00 a 19:00 h, lunes de 10:00 a 17:00 h y con cita previa en el 06 60 73 45 75."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3b963102-634b-3310-9667-4d52ad8c080b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7164687b-8a10-35de-a82a-47e0fe194d43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbe61ade-74e3-3457-8159-d728454275c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0aecd5c8-f703-3a93-8387-7e30d52c8f49",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8cd9ad55-8507-38a8-9966-be5e7685fcfc",
          "schema:addressLocality": "Varennes-sous-Dun",
          "schema:postalCode": "71800",
          "schema:streetAddress": [
            "401 route de la Faux - La Filature"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71559",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Varennes-sous-Dun"
              ],
              "pt": [
                "Varennes-sous-Dun"
              ],
              "en": [
                "Varennes-sous-Dun"
              ],
              "it": [
                "Varennes-sous-Dun"
              ],
              "fr": [
                "Varennes-sous-Dun"
              ],
              "nl": [
                "Varennes-sous-Dun"
              ],
              "es": [
                "Varennes-sous-Dun"
              ]
            },
            "insee": "71559",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1ba31381-6b78-34c4-81d5-9e696b0d97c4",
        "schema:latitude": "46.289639",
        "schema:longitude": "4.332946",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-05-23",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.256Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/cbb3eba1-b613-3bb0-9109-29cbd414a8d2",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7633ee94-6206-30d5-9031-ab51aea9bb4e",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/3a67905d-9e7f-332a-989a-8b8966764e6b",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-12",
      "startDate": "2023-06-10"
    }
  ]
}