{
  "@id": "https://data.datatourisme.fr/14/3710ad34-0b29-391d-981f-64fdc9263ae2",
  "dc:identifier": "73836",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "L'ESCALE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6803ca8f-647b-3664-a6c1-c8352e25d329",
      "schema:email": [
        "bonjour@brasserie-lescale.fr"
      ],
      "schema:legalName": "L'Escale",
      "schema:telephone": [
        "+33 3 21 32 76 58"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.brasserie-lescale.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7812c746-f7e9-38ca-be16-4ea40a31e603",
      "dc:description": {
        "de": [
          "Neues Lokal direkt gegenüber von Nausicaa, das lokale Küche anbietet: Fisch, Muscheln, Welsh... Jeder kann im L'Escale sein Glück finden! Unsere Gerichte sind hausgemacht & unsere Meeresfrüchte kommen (natürlich) aus Boulon. Auf unserer überdachten und beheizten Terrasse können Sie das ganze Jahr über drinnen und draußen in einem angenehmen Rahmen essen.\nPS: L'Escale ist manchmal Opfer seines Erfolgs und die Tische werden nur 15 Minuten über die vorgesehene Zeit hinaus reserviert. Nach dieser Frist können wir die Reservierung nicht mehr garantieren, dies hängt vom Andrang ab. Bitte denken Sie daran, uns bei Problemen oder Verspätungen zu kontaktieren, um böse Überraschungen zu vermeiden."
        ],
        "en": [
          "New establishment located just in front of nausicaa, offering local cuisine: fish, mussels, welshs... Everyone will find what they are looking for at L'Escale! Our dishes are homemade & our seafood products are from Boulonnais (obviously). Our covered and heated terrace will allow you to eat inside and outside all year round in a pleasant setting.\nPS: L'Escale is sometimes a victim of its own success and tables are only reserved 15 minutes after the scheduled time. After this time, we no longer guarantee the reservation, it is subject to the rush. Remember to contact us in case of problems or delays, to avoid any unpleasant surprises."
        ],
        "it": [
          "Nuovo locale situato proprio di fronte a nausicaa, che offre cucina locale: pesce, cozze, galles... Tutti possono trovare qualcosa di proprio gradimento a L'Escale! I nostri piatti sono fatti in casa e i frutti di mare provengono da Boulogne (ovviamente). La nostra terrazza coperta e riscaldata vi permetterà di mangiare all'interno o all'esterno tutto l'anno in un ambiente piacevole.\nPS: L'Escale è talvolta vittima del suo stesso successo e i tavoli vengono riservati solo 15 minuti dopo l'orario previsto. Dopo questo termine, non possiamo più garantire la prenotazione, poiché questa è soggetta al numero di persone. Vi preghiamo di contattarci in caso di problemi o ritardi, per evitare brutte sorprese."
        ],
        "fr": [
          "Nouvel établissement situé juste en face de nausicaa, proposant une cuisine locale : poissons, moules, welshs... Chacun pourra trouver son bonheur à L'Escale ! Nos plats sont faits maison & nos produits de la mer sont boulonnais (évidemment). Notre terrasse couverte et chauffée vous permettra de vous restaurer à l'intérieur comme à l'extérieur toute l'année dans un cadre agréable.\nPS : L’Escale est parfois victime de son succès et les tables ne sont réservées que 15 minutes au delà de l’horaire prévu. Passé ce délai, nous ne garantissons plus la réservation, cela est soumis à l’affluence. Pensez à nous contacter en cas de problème ou de retard, pour éviter toute mauvaise surprise."
        ],
        "es": [
          "Nuevo establecimiento situado justo enfrente de nausicaa, que ofrece cocina local: pescado, mejillones, galesa... Todo el mundo puede encontrar algo a su gusto en L'Escale Nuestros platos son caseros y nuestro marisco es de Boulogne (por supuesto). Nuestra terraza cubierta y climatizada le permitirá comer dentro o fuera durante todo el año en un entorno agradable.\nPD: L'Escale es a veces víctima de su propio éxito y las mesas sólo se reservan 15 minutos después de la hora prevista. Pasado este tiempo, no podemos garantizar la reserva, ya que está sujeta al número de personas. Por favor, póngase en contacto con nosotros en caso de problemas o retrasos, para evitar malas sorpresas."
        ],
        "nl": [
          "Nieuw etablissement gelegen tegenover nausicaa, dat lokale gerechten aanbiedt: vis, mosselen, welsh... Iedereen kan iets van zijn gading vinden bij L'Escale! Onze gerechten zijn huisgemaakt & onze zeevruchten komen uit Boulogne (natuurlijk). Op ons overdekte en verwarmde terras kunt u het hele jaar door binnen of buiten eten in een aangename omgeving.\nPS: L'Escale is soms slachtoffer van zijn eigen succes en tafels worden pas 15 minuten na het geplande tijdstip gereserveerd. Na dit tijdstip kunnen wij de reservering niet meer garanderen, omdat deze afhankelijk is van het aantal personen. Neem contact met ons op in geval van problemen of vertragingen, om onaangename verrassingen te voorkomen."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/872d3397-f18a-3684-be99-3fc81c5fda56",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4f5a578a-9877-3bf6-a61b-a5e12451e3b7",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "52 Boulevard Sainte-Beuve"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b1c680e7-09c1-3f51-b45e-eacf160a3fc5",
        "schema:elevation": "13.92",
        "schema:latitude": "50.730443",
        "schema:longitude": "1.59631",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-10-22",
  "lastUpdateDatatourisme": "2023-02-23T11:42:05.133Z"
}