{
  "@id": "https://data.datatourisme.fr/38/37902243-e612-32f8-9502-7cae33cbbf56",
  "dc:identifier": "PCUBRE022V52L7N6",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Chapelle Notre-Dame de Pitié"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22924829"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bf1a3962-5385-3fd5-8189-bf9efc7045a3",
    "schema:legalName": "Office de tourisme Falaises d'Armor",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/56f16bf2-2cd4-3aeb-9122-f2a369b7ef3a",
      "schema:telephone": [
        "+33 2 96 73 91 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b19b8257-f280-3df6-b683-eeb936d969ea",
      "dc:description": {
        "de": [
          "Kulturelles Erbe",
          "Notre-Dame-de-Pitié in Boqueho stammt aus dem 15. und 16. Jahrhundert und bietet Besuchern wahre Schätze. Es handelt sich um eine Kapelle, die einen Besuch wert ist. Die Kapelle besteht aus einem Kirchenschiff, zu dem sich im Norden eine herrschaftliche Kapelle mit der Jahreszahl 1486 öffnet. Das Erdgeschoss des Glockenturms, der von einem Pfeil gekrönt ist, dient als Vorhalle des Gebäudes. An den Seitenfassaden sind Fenster mit flamboyanten Steinnetzen, eine kleine Rose und zwei Portale mit Akolade und Pinakeln erhalten. Am Fuße des großen Portals befindet sich eine seltsame steinerne \"Spardose\", die früher eine kleine Eisentür trug. Es handelt sich um eine Zehntschatulle, in die die Gemeindemitglieder den Betrag der Steuer einzahlten, die dem Klerus zugewiesen wurde: den \"Zehnten\". Sobald man das große Tor aufgestoßen hat, ist der Anblick überwältigend. Direkt gegenüber dem Eingang befindet sich das riesige Glasfenster des Dachreiters, das die Pieta darstellt. Das ursprüngliche Glasfenster, das 1885 durch einen Hurrikan zerstört wurde, wurde von Monsieur de Sainte-Marie, einem Glasbläsermeister aus Quintin, restauriert. Es ist ausgesprochen modern, fügt sich jedoch perfekt in das Denkmal aus dem 15. Jahrhundert ein, das selbst von außergewöhnlicher Größe ist. jahrhundert. \"Es sieht eher wie eine Pfarrkirche als eine Kapelle aus\", sagen Besucher oft, wenn sie über ein solches Monument mitten auf dem Land erstaunt sind. Zu beiden Seiten des Glasfensters empfängt die Besucher ein wunderschönes Verkündigungsdiptychon aus dem späten 17. Jahrhundert, das ebenfalls 1993 und 1994 von Gilbert Le Goël restauriert wurde. Weitere Wunderwerke, die ebenfalls restauriert und vor dem Verfall gerettet wurden, sind eine Statue des Heiligen Judas und die Statuen von zwei Bischöfen, darunter Saint-Brieuc, die auf den Überresten des ursprünglichen Altarbildes in der Privatkapelle aufgestellt wurden. In dieser Privatkapelle ruht auf einem Steinaltar die prächtige Pieta aus dem 15. Jahrhundert, die aus mehrfarbigem Holz besteht, 1691 von Le Moyne vergoldet und 1996 restauriert wurde. Ein Teil des Lettners, der die Apostel darstellt, ist ebenfalls über dem Südportal zu sehen. Im Außenbereich blicken die Wasserspeier, die die Todsünden darstellen, auf die Spaziergänger herab, während diese sich damit vergnügen, die Steine nach den Flecken zu untersuchen, die von den Steinmetzen beim Bau des Gebäudes hinterlassen wurden. Es soll mehr als 71 verschiedene geben. Privatbesitz."
        ],
        "en": [
          "Cultural Heritage",
          "Notre-Dame-de-Pitié in Boqueho, dating from the 15th and 16th centuries, offers real treasures to visitors. It is a chapel which is worth the detour. The chapel is composed of a nave on which opens, in the north, a seigneurial chapel bearing the date of 1486. The first floor of the bell tower, topped by a spire, serves as a porch to the building. The side facades have retained windows decorated with flamboyant stone networks, a small rose and two portals with accolades and pinnacles. At the foot of the large portal, a curious stone \"piggy bank\" remains, which once carried a small iron door. It is a tithe box, where the parishioners deposited the amount of the tax allocated to the clergy: \"the tithe\". Once the big door is pushed, the sight is striking. Just in front of this entrance, is the immense glass roof of the chevet, representing the Piéta. Destroyed in 1885 by a hurricane, the original glass roof was restored by Mr. de Sainte-Marie, master glassmaker of Quintin. It is resolutely modern but fits perfectly into the 15th century monument, itself of exceptional dimensions. \"It looks more like a parish church than a chapel,\" visitors often say, astonished by such a monument in the middle of the countryside. On either side of this glass roof, a magnificent diptych of the Annunciation, dating from the end of the 17th century, also restored by Gilbert Le Goël in 1993 and 1994, welcomes visitors. Among the other wonders, also restored and saved from ruin, a statue of Saint-Jude and those of two bishops, including Saint-Brieuc, placed on the remains of the original retable, in the private chapel. In this private chapel, rests on a stone altar, the splendid Pieta of the 15th century, in polychrome wood, gilded in 1691 by Le Moyne and restored in 1996. A part of the rood screen representing the apostles is also visible above the south portal. Outside, the gargoyles representing the deadly sins look down on the walkers, while they have fun looking for the stain marks on the stones, signs left by the stone masons during the construction of the building. It seems that there are more than 71 different ones. Private property."
        ],
        "it": [
          "Notre-Dame-de-Pitié a Boqueho, risalente al XV e XVI secolo, offre veri e propri tesori ai visitatori. È una cappella che merita una visita. La cappella è composta da una navata con una cappella signorile a nord, che reca la data 1486. Il piano terra del campanile, sormontato da una guglia, funge da portico per l'edificio. Le facciate laterali hanno conservato le finestre con una fiammeggiante lavorazione della pietra, una piccola rosa e due portali con accoliti e pinnacoli. Ai piedi del portale principale si trova un curioso \"salvadanaio\" in pietra che un tempo portava una piccola porta in ferro. Si tratta di una cassetta delle decime, dove i parrocchiani depositavano l'importo della tassa destinata al clero: \"la decima\". Una volta aperta la grande porta, lo spettacolo è impressionante. Di fronte a questo ingresso si trova l'enorme tetto di vetro del chevet, che rappresenta la Pietà. Distrutta nel 1885 da un uragano, la vetrata originale è stata restaurata da Monsieur de Sainte-Marie, un maestro vetraio di Quintin. È decisamente moderno, ma si inserisce perfettamente nel monumento del XV secolo, di dimensioni eccezionali. \"Sembra più una chiesa parrocchiale che una cappella\", dicono spesso i visitatori, stupiti da un simile monumento in campagna. Ai lati di questo tetto di vetro, un magnifico dittico dell'Annunciazione, risalente alla fine del XVII secolo, anch'esso restaurato da Gilbert Le Goël nel 1993 e nel 1994, accoglie i visitatori. Tra le altre meraviglie, anch'esse restaurate e salvate dalla rovina, vi sono la statua di Saint-Jude e quelle di due vescovi, tra cui Saint-Brieuc, collocate sui resti della pala d'altare originale nella cappella privata. In questa cappella privata, la splendida Pietà del XV secolo, in legno policromo, dorata nel 1691 da Le Moyne e restaurata nel 1996, poggia su un altare in pietra. Sopra il portale meridionale è visibile anche una parte del paravento raffigurante gli apostoli. All'esterno, i gargoyle che rappresentano i peccati capitali guardano dall'alto gli escursionisti, mentre questi si divertono a cercare le macchie sulle pietre, segni lasciati dagli scalpellini durante la costruzione dell'edificio. Si dice che esistano più di 71 marchi diversi. Proprietà privata.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Notre-Dame-de-Pitié à Boqueho, datant des XVe et XVIe siècles, offre de véritables trésors aux visiteurs. C'est une chapelle qui vaut le détour. La chapelle est composée d'une nef sur laquelle s'ouvre, au nord, une chapelle seigneuriale portant la date de 1486. Le rez-de-chaussée du clocher, surmonté d'une flèche, sert de porche à l'édifice. Les façades latérales ont conservé des fenêtres garnies de réseaux de pierre flamboyants, une petite rose et deux portails à accolade et pinacles. Au pied du grand portail subsiste une curieuse « tirelire » de pierre qui portait autrefois une petite porte de fer. Il s’agit d’un dîmier, où les paroissiens déposaient le montant de la taxe allouée au clergé : « la dîme ». Une fois la grande porte poussée, le spectacle est saisissant. Juste en face de cette entrée, se trouve l’immense verrière du chevet, représentant la Piéta. Détruite en 1885, par un ouragan, la verrière d’origine a été restaurée par Monsieur de Sainte-Marie, maître verrier de Quintin. Elle est résolument moderne mais s’intègre parfaitement au monument du XVe siècle, lui-même d’exceptionnelles dimensions. « On dirait plus une église paroissiale qu’une chapelle », disent souvent les visiteurs, étonnés d’un tel monument en pleine campagne. De part et d’autre de cette verrière, un magnifique diptyque de l’annonciation, daté de la fin du XVIIe siècle, lui aussi restauré par Gilbert Le Goël en 1993 et 1994, accueille les visiteurs. Parmi les autres merveilles, elles aussi restaurées et sauvées de la ruine, une statue de Saint-Jude et celles de deux évêques dont Saint-Brieuc, placée sur les restes du retable d’origine, dans la chapelle privative. Dans cette chapelle privative, repose sur un autel de pierre, la splendide Piéta du XVe siècle, en bois polychrome, dorée en 1691 par Le Moyne et restaurée en 1996. Une partie du jubé représentant les apôtres s’offre aussi aux regards au-dessus du portail sud. À l’extérieur, les gargouilles représentant les péchés capitaux toisent de haut les promeneurs, tandis que ceux-ci s’amusent à rechercher sur les pierres, les marques de tacherons, signes laissés par les tailleurs de pierre, lors de la construction de l’édifice. Il y en aurait paraît-il plus de 71 différents. Propriété privée.",
          "Patrimoine culturel"
        ],
        "es": [
          "Notre-Dame-de-Pitié en Boqueho, que data de los siglos XV y XVI, ofrece verdaderos tesoros a los visitantes. Es una capilla que bien merece una visita. La capilla consta de una nave con una capilla señorial al norte, con la fecha de 1486. La planta baja del campanario, rematada por una aguja, sirve de pórtico al edificio. En las fachadas laterales se conservan las ventanas con cantería flamígera, un pequeño rosetón y dos portales con espigas y pináculos. A los pies del portal principal hay una curiosa \"hucha\" de piedra que antiguamente llevaba una pequeña puerta de hierro. Se trata de una caja de diezmos, donde los feligreses depositaban el importe del impuesto asignado al clero: \"el diezmo\". Una vez que se abre la gran puerta, la vista es sorprendente. Frente a esta entrada se encuentra el enorme techo de cristal del chevet, que representa la Piedad. Destruida en 1885 por un huracán, la vidriera original fue restaurada por Monsieur de Sainte-Marie, un maestro vidriero de Quintín. Es decididamente moderno, pero encaja perfectamente en el monumento del siglo XV, que es en sí mismo de dimensiones excepcionales. \"Parece más una iglesia parroquial que una capilla\", suelen decir los visitantes, asombrados por semejante monumento en medio del campo. A ambos lados de este techo de cristal, un magnífico díptico de la Anunciación, de finales del siglo XVII, también restaurado por Gilbert Le Goël en 1993 y 1994, da la bienvenida a los visitantes. Entre las otras maravillas, también restauradas y salvadas de la ruina, se encuentra una estatua de San Judas y las de dos obispos, entre ellos Saint-Brieuc, colocadas sobre los restos del retablo original de la capilla privada. En esta capilla privada, la espléndida Piedad del siglo XV, de madera policromada, dorada en 1691 por Le Moyne y restaurada en 1996, descansa sobre un altar de piedra. Encima del portal sur también se puede ver una parte del biombo que representa a los apóstoles. En el exterior, las gárgolas que representan los pecados capitales contemplan a los caminantes, mientras se divierten buscando las marcas de manchas en las piedras, señales dejadas por los canteros durante la construcción del edificio. Se dice que hay más de 71 marcas diferentes. Propiedad privada.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Notre-Dame-de-Pitié in Boqueho, daterend uit de 15e en 16e eeuw, biedt bezoekers echte schatten. Het is een kapel die een bezoek meer dan waard is. De kapel bestaat uit een schip met in het noorden een heerlijkheidskapel met het jaartal 1486. De begane grond van de klokkentoren, bekroond door een spits, dient als portaal voor het gebouw. De zijgevels hebben behouden vensters met flamboyant steenwerk, een kleine roos en twee portalen met accolades en pinakels. Aan de voet van het grote portaal staat nog een merkwaardig stenen \"spaarvarken\", dat ooit een ijzeren deurtje droeg. Dit is een tiendenkistje, waarin de parochianen het bedrag van de belasting voor de geestelijkheid deponeerden: \"de tiende\". Zodra de grote deur wordt opengeduwd, is de aanblik opvallend. Recht tegenover deze ingang bevindt zich het enorme glazen dak van de chevet, dat de Pieta voorstelt. Het oorspronkelijke gebrandschilderde raam, dat in 1885 door een orkaan werd verwoest, werd gerestaureerd door Monsieur de Sainte-Marie, een meester-glaskunstenaar uit Quintin. Het is resoluut modern, maar past perfect in het 15e-eeuwse monument, dat zelf van uitzonderlijke afmetingen is. \"Het lijkt meer op een parochiekerk dan op een kapel\", zeggen bezoekers vaak, verbaasd over zo'n monument midden op het platteland. Aan weerszijden van dit glazen dak verwelkomt een prachtig diptiek van de Annunciatie, daterend van het einde van de 17e eeuw, eveneens gerestaureerd door Gilbert Le Goël in 1993 en 1994. Onder de andere wonderen, eveneens gerestaureerd en van de ondergang gered, is een standbeeld van Sint-Jude en die van twee bisschoppen, waaronder Sint-Brieuc, geplaatst op de resten van het oorspronkelijke altaarstuk in de privékapel. In deze privé-kapel rust op een stenen altaar de prachtige 15e-eeuwse Pieta, in polychroom hout, verguld in 1691 door Le Moyne en gerestaureerd in 1996. Een deel van het oksaal dat de apostelen voorstelt, is ook te zien boven het zuidelijke portaal. Buiten kijken de waterspuwers, die de hoofdzonden voorstellen, neer op de wandelaars, terwijl zij zich vermaken met het zoeken naar de vlekken op de stenen, tekens die de steenhouwers tijdens de bouw van het gebouw hebben achtergelaten. Er wordt gezegd dat er meer dan 71 verschillende merken zijn. Privé eigendom."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/31248731-e6a8-3371-8003-64203f9e7ad4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b425710-4b54-3070-ba32-37151e12378a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67ef61b5-b244-3c17-a668-5b8bb645049d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/754babd1-319a-3e40-9068-ad9423e7c7ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c83921a-88a0-3df4-b630-1bc8ea0809e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9803b829-c110-30e8-9d89-f19a030ac052",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7ffb702-bc35-3cc4-a412-b4c8eb606a89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db81a43a-aa2a-391f-a004-839e72e0e20e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de6176a4-6f07-3f5f-aff0-7ea0f10c5a31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4d8f148-9b30-386c-9d2e-891ae60c806d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/55f2f70a-1e9c-3d8c-aa27-619a37ab7929",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/60f0075e-2715-3e90-9ca7-88adc516be4d",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Chapelle Notre-Dame-de-Pitié de Boqueho 01"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Crepi22 (https://commons.wikimedia.org/w/index.php?title=User:Crepi22&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e275a7d8-8589-3b8d-aa9f-ee89e058bb68",
          "ebucore:fileSize": [
            7273349
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 4000,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/1/1e/Chapelle_Notre-Dame-de-Piti%C3%A9_de_Boqueho_01.JPG"
          ],
          "ebucore:width": 3000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/612523df-0915-386f-afcc-1291d122baa7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/471b4774-2c63-3bfc-a895-6a2397e32696",
          "schema:addressLocality": "Boqueho",
          "schema:postalCode": "22170",
          "schema:streetAddress": [
            "Kernabat"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22011",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boqueho"
              ],
              "pt": [
                "Boqueho"
              ],
              "en": [
                "Boqueho"
              ],
              "it": [
                "Boqueho"
              ],
              "fr": [
                "Boqueho"
              ],
              "nl": [
                "Boqueho"
              ],
              "es": [
                "Boqueho"
              ]
            },
            "insee": "22011",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c27aefee-d8b8-31e0-916f-56d0b7cee68d",
        "schema:latitude": "48.4759173",
        "schema:longitude": "-2.9839286",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-08-27",
  "lastUpdateDatatourisme": "2023-02-17T02:08:04.951Z"
}