{
  "@id": "https://data.datatourisme.fr/38/371a6de8-9a76-3c31-b4dd-40d7d711e104",
  "dc:identifier": "FMABRE022V51NX94",
  "schema:endDate": [
    "2023-07-23"
  ],
  "schema:startDate": [
    "2023-07-20"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "en": [
      "Fête des Remparts"
    ],
    "fr": [
      "Fête des Remparts"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/af49abfd-634b-3209-88a2-b61464b6496a",
    "schema:legalName": "Dinan-Cap Fréhel Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6298557f-eb87-300f-a976-c479dd11e7ab",
      "schema:email": [
        "contact@fete-remparts-dinan.com"
      ],
      "schema:telephone": [
        "+33 2 96 87 94 94"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.fete-remparts-dinan.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/387c8016-5daa-3563-a5d7-130c65d01b3c",
      "dc:description": {
        "de": [
          "Kartenverkauf in der Touristeninformation von Dinan\n\nSeit 1983 findet alle zwei Jahre das Fest der Stadtmauern statt, das ein Wochenende lang die hübsche Stadt Dinan erobert. Tauchen Sie ein in die Zeit des Mittelalters und lassen Sie sich von dieser festlichen und geselligen Atmosphäre mitreißen. Die schräge Welt, die herzliche Atmosphäre, die kostümierten Einwohner Dinans und die zahlreichen Animationen machen dieses Treffen zu einem echten Erfolg!\n\nAuftakt\n=> Donnerstag, 20. Juli :\n- Workshops: Ensemble scolaire Les Cordeliers (11 Workshops à ca. 10 Pers.) von 10 bis 16 Uhr\n- Konferenz: 18 Uhr - Auditorium des Cordeliers (180 Plätze)\n\n=> Freitag, 21. Juli :\n- Workshops: Les Cordeliers (11 Workshops zu je ca. 10 Pers.) von 10 bis 16 Uhr\n- 16 Uhr: Rollenspiele, geleitet von William BLANC - Klasse der Cordeliers (30 Plätze)\n- 18 Uhr: Konferenz Auditorium des Cordeliers (180 Plätze)\n- 19 Uhr: Pferdeshow - Turnier\n- 21h - 22h: Konzert am Hafen (Coupeurs de bourses)\n- Öffnung für Partner :\n16:30 Uhr: Besuch hinter den Kulissen des Turniers\n18h: Offizielle Eröffnung im Carré Partenaires\n\nWochenende\n=> Samstag, 22. Juli:\n- Öffnung der Veranstaltungsorte: 10h - 19h\n- Öffnung des mittelalterlichen Marktes (Place du Champ Clos, Place du Marchix, Esplanade de la Fraternité, Grand?Rue und Place Saint-Sauveur): 10 - 22 Uhr\n- Öffnung des Théâtre des Jacobins: 10h-19h\n- Buchmesse: Théâtre des Jacobins, 1. Stock. Freier Zugang von 10 bis 19 Uhr\n- Öffnung Carré Partenaires: 11h - 21h\n- Pferdeshow - Turniere (4 Vorstellungen à 50min): 11 Uhr, 14 Uhr, 16.30 Uhr, 19 Uhr\n- DÉFILÉ (Pavane) :\n? Installation auf der Promenade des Petits Fossés / Esplanade de la Résistance: 20:30 Uhr\n? Parade: 21h - 22h30\n? Route: Start Petits Fossés, Place Duclos, Rue du Marchix, Rue de la Mittrie, Placedes Cordeliers, Rue de la Lainerie, Rue de la Poissonnerie, Rue de l'Horloge, Rue Pavie, RueWaldeck-Rousseau und Esplanade de la Fraternité.\n\n=> Sonntag, den 23. Juli :\n- Öffnung der Veranstaltungsorte: 10.00 - 19.00 Uhr\n- Eröffnung des mittelalterlichen Marktes (Place du Champ Clos, Place du Marchix, Esplanade de la Fraternité, Grand?Rue und Place Saint-Sauveur): 10.00 - 20.00 Uhr\n- Pferdeshow - Turniere (4 Vorstellungen à 50min): 11h, 14h, 16h30, 19h\n- Mittelalterliche Messe (Organisation durch die Diözese): 11h\n- Eröffnung des Théâtre des Jacobins; 10h-19h\n- Öffnung Carré Partenaires: 11h - 21h\n- Buchmesse: Théâtre des Jacobins, 1. Stock. Stock: Freier Zugang von 10 bis 19 Uhr\n- DÉFILÉ (Aufstieg des Jerzual) :\n? Aufstellung am Hafen von Dinan (Seite Lanvallay): 17 Uhr\n? Parade: 17:30 - 19:00 Uhr\n? Route: Rue du Petit Fort, Rue du Jerzual, Rue de Lainerie, Grand?Rue, Rue de Grâce,\nRue du Marchix, Place Duclos, petits Fossés, Ankunft am Fuße der Rue du Fossé\n- Mittelalterlicher und Renaissance-Ball (Petits Fossés): 19:30 - 22:00 Uhr\n\nTurniere:\nPlatz Duguesclin\nVoller Tarif: 12?\nErmäßigter Tarif: 7 (unter 18 Jahren, Studenten, Behinderte und Arbeitssuchende, alle gegen Vorlage eines Nachweises)\nFreier Eintritt: Kinder unter 3 Jahren, die auf dem Schoß sitzen, gegen Vorlage eines Nachweises oder als Begleiter einer Person mit eingeschränkter Mobilität (mit Ausweis).\nMan muss die kostenlosen Karten ebenfalls reservieren!\n\nVeranstaltungsorte :\nEnglischer Garten und Petits Fossés\nVoller Tarif: 13?\nErmäßigt: 9? (5? für kostümierte Personen)\nFreier Eintritt: Kinder unter 10 Jahren gegen Vorlage eines Nachweises oder Begleitperson einer Person mit eingeschränkter Mobilität (mit Ausweis).\nAuch die Freikarten müssen reserviert werden!"
        ],
        "en": [
          "Every two years, since 1983, the Ramparts Festival invades the pretty town of Dinan for a weekend. Come and plunge into the medieval era and let yourself be carried away by this festive and friendly atmosphere."
        ],
        "it": [
          "Biglietti in vendita presso l'Ufficio del Turismo di Dinan\n\nOgni due anni, dal 1983, la Fête des Remparts si svolge per un fine settimana nella graziosa cittadina di Dinan. Venite a fare un tuffo nel Medioevo e lasciatevi trasportare dall'atmosfera festosa e amichevole. Il mondo stravagante, l'atmosfera calorosa, i dinaniani in costume e le numerose attrazioni fanno di questo evento un vero successo!\n\nPreludio\n=> Giovedì 20 luglio :\n- Laboratori: complesso scolastico Les Cordeliers (11 laboratori per 10 persone ciascuno) dalle 10.00 alle 16.00\n- Conferenza: ore 18.00 - auditorium Les Cordeliers (180 posti)\n\n=> Venerdì 21 luglio :\n- Laboratori: Les Cordeliers (11 laboratori per 10 persone ciascuno) dalle 10 alle 16\n- ore 16.00: Gioco di ruolo condotto da William BLANC - aula dei Cordeliers (30 posti)\n- 18:00: Conferenza nell'auditorium dei Cordeliers (180 posti)\n- 19:00: Spettacolo equestre - Torneo\n- 21:00 - 22:00: Concerto al porto (Coupeurs de bourses)\n- Aperto ai partner:\n16.30: Visita al backstage del torneo\nore 18.00: Apertura ufficiale nel Carré Partenaires\n\nFine settimana\n=> Sabato 22 luglio :\n- Apertura dei siti di intrattenimento: dalle 10.00 alle 19.00\n- Apertura del mercato medievale (Place du Champ Clos, Place du Marchix, Esplanade de la Fraternité, Grand Rue e Place Saint-Sauveur): dalle 10.00 alle 22.00\n- Apertura del Théâtre des Jacobins: 10.00-19.00\n- Salone del libro: Théâtre des Jacobins, 1° piano. Ingresso libero dalle 10.00 alle 19.00\n- Apertura del Carré Partenaires: 11.00 - 21.00\n- Spettacolo equestre - Tornei (4 spettacoli di 50 minuti ciascuno): 11.00, 14.00, 16.30, 19.00\n- PARATA (Pavane) :\n? Installazione sulla Promenade des Petits Fossés / Esplanade de la Résistance: ore 20.30\n? Sfilata: 21.00 - 22.30\n? Itinerario: partenza da Petits Fossés, Place Duclos, Rue du Marchix, Rue de la Mittrie, Place des Cordeliers, Rue de la Lainerie, Rue de la Poissonnerie, Rue de l'Horloge, Rue Pavie, Rue Waldeck-Rousseau e Esplanade de la Fraternité.\n\n=> Domenica 23 luglio:\n- Apertura dei luoghi di intrattenimento: dalle 10.00 alle 19.00\n- Apertura del mercato medievale (place du Champ Clos, place du Marchix, Esplanade de la Fraternité, Grand Rue e place Saint-Sauveur): dalle 10.00 alle 20.00\n- Spettacolo equestre - Tornei (4 spettacoli di 50 minuti ciascuno): 11.00, 14.00, 16.30, 19.00\n- Messa medievale (organizzata dalla Diocesi): ore 11:00\n- Apertura del Théâtre des Jacobins: dalle 10.00 alle 19.00\n- Apertura del Carré Partenaires: 11.00 - 21.00\n- Salone del libro: Théâtre des Jacobins, 1° piano. Accesso libero dalle 10.00 alle 19.00\n- PARATA (Su per il Jerzual) :\n? Installazione sul porto di Dinan (lato Lanvallay): ore 17:00\n? Sfilata: 17.30-19.00\n? Itinerario: rue du Petit Fort, rue du Jerzual, rue de Lainerie, Grand Rue, rue de Grâce,\nRue du Marchix, Place Duclos, petits Fossés, arrivando ai piedi di rue du Fossé\n- Ballo medievale e rinascimentale (Petits Fossés): 19.30 - 22.00\n\nTornei :\nPiazza Duguesclin\nPrezzo intero: 12 €\nTariffa ridotta: 7? (minori di 18 anni, studenti, disabili e persone in cerca di lavoro, tutti su presentazione di un documento)\nIngresso gratuito per i bambini sotto i 3 anni, seduti sulle ginocchia, dietro presentazione di un documento d'identità, o per l'accompagnatore di una persona a mobilità ridotta (con tessera).\nAnche i biglietti gratuiti devono essere prenotati in anticipo!\n\nLuoghi dell'evento :\nGiardino Inglese e Petits Fossés\nPrezzo intero: 13 €\nRidotto: 9 € (5 € per le persone in costume)\nGratuito: minori di 10 anni su presentazione di un documento d'identità o accompagnatore a mobilità ridotta (con tessera).\nI biglietti gratuiti devono essere prenotati in anticipo!"
        ],
        "fr": [
          "Billetterie en vente à l'office de tourisme de Dinan\n\nTous les deux ans, depuis 1983, la Fête des remparts envahit la jolie ville de Dinan le temps d’un week-end. Venez plonger dans l’époque médiévale et laissez-vous porter par cette ambiance festive et conviviale. L’univers décalé, l’ambiance chaleureuse, les Dinannais costumés et de nombreuses animations font de ce rendez-vous un véritable succès !\n\nPrélude\n=> Jeudi 20 juillet :\n- Ateliers : Ensemble scolaire Les Cordeliers (11 ateliers de 10 pers. environ) de 10h à 16h\n- Conférence : 18h - auditorium des Cordeliers (180 places)\n\n=> Vendredi 21 juillet :\n- Ateliers : Les Cordeliers (11 ateliers de 10 pers. environ) de 10h à 16h\n- 16h : Jeux de rôle mené par William BLANC - classe des Cordeliers (30 places)\n- 18h : Conférence auditorium des Cordeliers (180 places)\n- 19h : Spectacle équestre - Tournoi\n- 21h - 22h : Concert au port (Coupeurs de bourses)\n- Ouverture aux partenaires :\n16h30 : Visite des coulisses du tournoi\n18h : Inauguration officielle au Carré Partenaires\n\nWeek-end\n=> Samedi 22 juillet :\n- Ouverture des sites d’animations : 10h - 19h\n- Ouverture du marché médiévaliste (place du Champ Clos, place du Marchix,Esplanade de la Fraternité, Grand’Rue et place Saint-Sauveur) : 10h - 22h\n- Ouverture Théâtre des Jacobins : 10h-19h\n- Salon du livre : Théâtre des Jacobins, 1er étage. Accès libre de 10h à 19h\n- Ouverture Carré Partenaires : 11h - 21h\n- Spectacle équestre - Tournois (4 représentations de 50min) : 11h, 14h, 16h30, 19h\n- DÉFILÉ (Pavane) :\n• Installation sur la promenade des Petits Fossés / Esplanade de la Résistance : 20h30\n• Défilé : 21h - 22h30\n• Itinéraire : départ Petits Fossés, place Duclos, rue du Marchix, rue de la Mittrie, placedes Cordeliers, rue de la Lainerie, rue de la Poissonnerie, rue de l’Horloge, rue Pavie, RueWaldeck-Rousseau et esplanade de la Fraternité.\n\n=> Dimanche 23 juillet :\n- Ouverture des sites d’animations : 10h - 19h\n- Ouverture du marché médiévaliste (place du Champ Clos, place du Marchix,Esplanade de la Fraternité, Grand’Rue et place Saint-Sauveur) : 10h - 20h\n- Spectacle équestre - Tournois (4 représentations de 50min) : 11h, 14h, 16h30, 19h\n- Messe médiévale (organisation par le Diocèse) : 11h\n- Ouverture Théâtre des Jacobins ; 10h-19h\n- Ouverture Carré Partenaires : 11h - 21h\n- Salon du livre : Théâtre des Jacobins, 1er étage. Accès libre de 10h à 19h\n- DÉFILÉ (Remontée du Jerzual) :\n• Mise en place sur le Port de Dinan (côté Lanvallay) : 17h\n• Défilé : 17h30 - 19h\n• Itinéraire : rue du Petit Fort, rue du Jerzual, rue de Lainerie, Grand’Rue, rue de Grâce,\nRue du Marchix, place Duclos, petits Fossés, arrivée au pied de la rue du Fossé\n- Bal médiévaliste et Renaissance (Petits Fossés) : 19h30 - 22h\n\nTournois : \nPlace Duguesclin\nPlein tarif : 12€\nTarif réduit : 7€ (- de 18 ans, étudiants, personnes en situation de handicap et demandeurs d'emploi, tous sur présentation d'un justificatif)\nGratuité : - de 3 ans assis sur les genoux sur présentation d'un justificatif ou accompagnateur d'une personne à mobilité réduite (avec carte).\nIl faut réserver les billets gratuit également !\n\nSites d'animations :\nJardin anglais et Petits Fossés\nPlein tarif : 13€\nTarif réduit : 9€ (5€ pour les personnes costumées)\nGratuité : - de 10 ans sur présentation d'un justificatif ou accompagnateur d'une personne à mobilité réduite (avec carte).\nIl faut réserver les billets gratuit également !"
        ],
        "es": [
          "Venta de entradas en la Oficina de Turismo de Dinan\n\nDesde 1983, cada dos años, la Fête des Remparts se apodera durante un fin de semana de la bonita ciudad de Dinan. Venga a sumergirse en la época medieval y déjese llevar por un ambiente festivo y acogedor. El mundo estrafalario, el ambiente cálido, los Dinannais disfrazados y todas las animaciones hacen de este acontecimiento un verdadero éxito\n\nPreludio\n=> Jueves 20 de julio :\n- Talleres: complejo escolar Les Cordeliers (11 talleres para 10 personas cada uno) de 10.00 a 16.00 h\n- Conferencia: 18.00 h - Auditorio Les Cordeliers (180 plazas)\n\n=> Viernes 21 de julio :\n- Talleres: Les Cordeliers (11 talleres de 10 personas cada uno) de 10h a 16h\n- 16:00 h: Juego de rol dirigido por William BLANC - aula Les Cordeliers (30 plazas)\n- 18.00 h: Conferencia en el auditorio de Cordeliers (180 plazas)\n- 19.00 h: Espectáculo ecuestre - Torneo\n- 21.00 h - 22.00 h: Concierto en el puerto (Coupeurs de bourses)\n- Abierto a los socios :\n16.30 h: Visita entre bastidores del torneo\n18.00 h: Inauguración oficial en el Carré Partenaires\n\nFin de semana\n=> sábado 22 de julio :\n- Apertura de los lugares de ocio: 10.00 h - 19.00 h\n- Apertura del mercado medieval (Place du Champ Clos, Place du Marchix, Esplanade de la Fraternité, Grand Rue y Place Saint-Sauveur): de 10.00 a 22.00 h\n- Apertura del Teatro de los Jacobinos: de 10.00 a 19.00 h\n- Feria del libro: Théâtre des Jacobins, 1ª planta. Entrada gratuita de 10.00 a 19.00 h\n- Apertura del Carré Partenaires: 11.00 h - 21.00 h\n- Espectáculo ecuestre - Torneos (4 representaciones de 50 minutos cada una): 11.00 h, 14.00 h, 16.30 h, 19.00 h\n- DESFILE (Pavane) :\n? Instalación en la Promenade des Petits Fossés / Esplanade de la Résistance: 20.30 h\n? Desfile: 21.00 h - 22.30 h\n? Itinerario: salida desde Petits Fossés, Place Duclos, Rue du Marchix, Rue de la Mittrie, Place des Cordeliers, Rue de la Lainerie, Rue de la Poissonnerie, Rue de l'Horloge, Rue Pavie, Rue Waldeck-Rousseau y Esplanade de la Fraternité.\n\n=> Domingo 23 de julio:\n- Apertura de los lugares de ocio: 10.00 h - 19.00 h\n- Apertura del mercado medieval (place du Champ Clos, place du Marchix, Esplanade de la Fraternité, Grand Rue y place Saint-Sauveur): de 10.00 a 20.00 h\n- Espectáculo ecuestre - Torneos (4 representaciones de 50 minutos cada una): 11.00 h, 14.00 h, 16.30 h, 19.00 h\n- Misa medieval (organizada por la diócesis): 11 h\n- Apertura del Théâtre des Jacobins: 10.00 h - 19.00 h\n- Apertura del Carré Partenaires: 11.00 h - 21.00 h\n- Feria del libro: Teatro de los Jacobinos, 1ª planta. Acceso libre de 10.00 a 19.00 h\n- DESFILE (Por el Jerzual) :\n? Instalación en el puerto de Dinan (lado Lanvallay): 17.00 h\n? Desfile: de 17.30 a 19.00 horas\n? Itinerario: rue du Petit Fort, rue du Jerzual, rue de Lainerie, Grand?Rue, rue de Grâce,\nRue du Marchix, Place Duclos, petits Fossés, llegada al pie de la rue du Fossé\n- Baile medieval y renacentista (Petits Fossés): 19.30 h - 22.00 h\n\nTorneos :\nPlaza Duguesclin\nTarifa completa: 12\nTarifa reducida: 7? (menores de 18 años, estudiantes, personas con discapacidad y solicitantes de empleo, todos ellos previa presentación de un justificante)\nEntrada gratuita para niños menores de 3 años, sentados de rodillas, previa presentación de un justificante de edad o acompañando a una persona con movilidad reducida (con tarjeta).\nLas entradas gratuitas también deben reservarse con antelación\n\nLugares de animación :\nJardín Inglés y Petits Fossés\nTarifa completa: 13\nTarifa reducida: 9? (5? para las personas disfrazadas)\nGratis: menores de 10 años previa presentación de un justificante de edad o acompañante con movilidad reducida (con tarjeta).\n¡Las entradas gratuitas también deben reservarse con antelación!"
        ],
        "nl": [
          "Tickets te koop bij het toeristenbureau van Dinan\n\nSinds 1983 wordt om de twee jaar een weekend lang het Fête des Remparts gehouden in het mooie stadje Dinan. Kom terug in de middeleeuwen en laat je meeslepen door de feestelijke, gezellige sfeer. De eigenzinnige wereld, de warme sfeer, de gekostumeerde Dinannais en al het entertainment maken dit evenement tot een echt succes!\n\nVoorspel\n=> donderdag 20 juli :\n- Workshops: Les Cordeliers scholencomplex (11 workshops voor 10 personen elk) van 10 tot 16 uur\n- Conferentie: 18u - Les Cordeliers auditorium (180 plaatsen)\n\n=> vrijdag 21 juli :\n- Workshops: Les Cordeliers (11 workshops voor telkens 10 personen) van 10u tot 16u\n- 16u: Rollenspel geleid door William BLANC - Les Cordeliers klaslokaal (30 plaatsen)\n- 18u: Conferentie in het auditorium van Les Cordeliers (180 plaatsen)\n- 19u: Ruitervoorstelling - Toernooi\n- 21.00 - 22.00 uur: Concert in de haven (Coupeurs de bourses)\n- Open voor partners:\n16u30: Backstage rondleiding van het toernooi\n18u: Officiële opening in het Carré Partenaires\n\nWeekend  => => zaterdag 22 juli\n=> zaterdag 22 juli :\n- Opening van de animatiesites: 10u - 19u\n- Opening van de middeleeuwse markt (Place du Champ Clos, Place du Marchix, Esplanade de la Fraternité, Grand Rue en Place Saint-Sauveur): 10.00 - 22.00 uur\n- Opening van het Théâtre des Jacobins: 10-19u\n- Boekenbeurs: Théâtre des Jacobins, 1e verdieping. Gratis toegang van 10.00 tot 19.00 uur\n- Opening van Carré Partenaires: 11.00 - 21.00 uur\n- Paardenshow - Toernooien (4 voorstellingen van 50 minuten elk): 11u, 14u, 16u30, 19u\n- PARADE (Pavane) :\n? Installatie op de Promenade des Petits Fossés / Esplanade de la Résistance: 20u30\n? Optocht: 21.00 - 22.30 uur\n? Route: vertrek vanaf Petits Fossés, Place Duclos, Rue du Marchix, Rue de la Mittrie, Place des Cordeliers, Rue de la Lainerie, Rue de la Poissonnerie, Rue de l'Horloge, Rue Pavie, Rue Waldeck-Rousseau en Esplanade de la Fraternité.\n\n=> zondag 23 juli:\n- Opening van de uitgaansgelegenheden: 10u - 19u\n- Opening van de middeleeuwse markt (place du Champ Clos, place du Marchix, Esplanade de la Fraternité, Grand Rue en place Saint-Sauveur): 10.00 - 20.00 uur\n- Ruiterspektakel - Toernooien (4 voorstellingen van elk 50 minuten): 11u, 14u, 16u30, 19u\n- Middeleeuwse mis (georganiseerd door het bisdom): 11u\n- Opening van het Théâtre des Jacobins: 10.00 - 19.00 uur\n- Opening van Carré Partenaires: 11.00 - 21.00 uur\n- Boekenbeurs: Théâtre des Jacobins, 1e verdieping. Gratis toegang van 10 tot 19 uur\n- PARADE (op de Jerzual) :\n? Installatie in de haven van Dinan (kant Lanvallay): 17u00\n? Optocht: 17u30 - 19u00\n? Route: rue du Petit Fort, rue du Jerzual, rue de Lainerie, Grand Rue, rue de Grâce,\nRue du Marchix, Place Duclos, petits Fossés, aankomst aan de voet van de rue du Fossé\n- Middeleeuws en Renaissance bal (Petits Fossés): 19u30 - 22u00\n\nToernooien :\nDuguesclinplein\nVol tarief: €12\nGereduceerd tarief: 7? (onder 18 jaar, studenten, gehandicapten en werkzoekenden, allemaal op vertoon van bewijs)\nGratis toegang voor kinderen jonger dan 3 jaar, zittend op hun knieën, op vertoon van een bewijs van leeftijd of als begeleider van een persoon met beperkte mobiliteit (met kaart).\nGratis tickets moeten ook op voorhand gereserveerd worden!\n\nLocaties :\nEngelse Tuin en Petits Fossés\nVol tarief: € 13\nGereduceerd tarief: 9? (5? voor mensen in kostuum)\nGratis: jonger dan 10 jaar op vertoon van een bewijs van leeftijd of begeleider met beperkte mobiliteit (met kaart).\nGratis tickets moeten ook op voorhand gereserveerd worden!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1b88229e-bf5a-35eb-a7cc-8760091245d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52d81f60-75e4-3de8-a279-bff494624793",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63010f53-0a54-3b9d-95c8-89cae1d1796c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3b30c46-67d1-394d-8d76-4d01ba2d4455",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/005c9585-e985-3b9d-893f-5558a15aa217",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3f6b4765-89fc-3863-a6fd-c4fa1ffb159b",
          "schema:addressLocality": "Dinan",
          "schema:postalCode": "22100",
          "schema:streetAddress": [
            "Centre historique"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22050",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dinan"
              ],
              "pt": [
                "Dinan"
              ],
              "en": [
                "Dinan"
              ],
              "it": [
                "Dinan"
              ],
              "fr": [
                "Dinan"
              ],
              "nl": [
                "Dinan"
              ],
              "es": [
                "Dinan"
              ]
            },
            "insee": "22050",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/96fdf6f3-971b-3a67-999b-82d3ab16a40d",
        "schema:latitude": "48.454366",
        "schema:longitude": "-2.0473269",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.645Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/aa3f0f01-32f1-3e7b-a50f-448649ddd242",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-23",
      "startDate": "2023-07-20"
    }
  ]
}