{
  "@id": "https://data.datatourisme.fr/38/37905260-c339-3153-ac0e-31092d25657f",
  "dc:identifier": "PNABRE022V537XR2",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Noyer du Caucase"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e072be0e-e657-3e63-aa52-8a2965209f6c",
    "schema:legalName": "Baie de Saint-Brieuc Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ab7d166e-5e91-3250-bf7f-00cc4df0d339",
      "dc:description": {
        "de": [
          "Der Place Louis Guilloux im Herzen des historischen Zentrums von Saint-Brieuc ist nicht nur für seine mittelalterlichen Fachwerkhäuser berühmt. Ein spektakulärer kaukasischer Walnussbaum (Ptérocarya fraxinifolia), der 1980 gepflanzt wurde, beherbergt den unteren Teil des Fußgängerplatzes. Der aus dem Nordiran stammende Baum hat sich auf diesem Platz in Briochine besonders gut eingelebt. Bewundern Sie seinen weit ausladenden Wuchs, der in einer Höhe von 25 Metern dominiert. In der Saison bilden die Blüten lange, 40 cm lange Girlanden, an denen sich kleine grünliche Blüten anlagern. Die Früchte bilden kleine grüne Nüsse, die in hängenden Ähren gruppiert sind. Dieser Baum mit sommergrünen Eschenblättern wächst schnell. Weitere bemerkenswerte Bäume im Stadtzentrum finden Sie im Führer zum Arboretum, der auf der Website der Stadt Saint-Brieuc erhältlich ist."
        ],
        "en": [
          "Place Louis Guilloux, in the heart of the historic center of Saint-Brieuc, is not only famous for its medieval half-timbered houses. A spectacular Caucasian walnut (Pterocarya fraxinifolia), planted in 1980, shelters the lower part of the pedestrian square. Originally from the north of Iran, it has adapted particularly well to this square in Brioche. Admire its very extensive port, which dominates at a height of 25 meters. In season, the flowers form long garlands of 40 cm on which are grafted small greenish flowers. The fruits form small green nuts grouped in drooping spikes. This deciduous ash tree grows quickly. Find the other remarkable trees of the city center in the guide of the arboretum, available on the website of the City of Saint-Brieuc."
        ],
        "it": [
          "Place Louis Guilloux, nel cuore del centro storico di Saint-Brieuc, non è famosa solo per le sue case medievali a graticcio. Uno spettacolare noce del Caucaso (Ptérocarya fraxinifolia), piantato nel 1980, ripara la parte inferiore della piazza pedonale. Originario del nord dell'Iran, si è adattato particolarmente bene a questa piazza di Brioche. Ammirate il suo portamento molto esteso, che domina a 25 metri di altezza. In stagione, i fiori formano lunghe ghirlande di 40 cm su cui si innestano piccoli fiori verdastri. I frutti sono piccole noci verdi in spighe ricadenti. Questo frassino deciduo cresce rapidamente. Trovate gli altri alberi notevoli del centro città nella guida dell'arboreto, disponibile sul sito web della Città di Saint-Brieuc."
        ],
        "fr": [
          "La place Louis Guilloux, au cœur du centre historique de Saint-Brieuc, n'est pas seulement célèbre pour ses maisons à pans de bois moyenâgeuses. Un spectaculaire noyer du Caucase (Ptérocarya fraxinifolia), planté en 1980, abrite la partie basse de la place piétonne. Originaire du nord de l'Iran, il s'est particulièrement bien adapté sur cette place briochine. Admirez son port très étendu, qui domine à 25 mètres de hauteur. En saison, les fleurs forment de longues guirlandes de 40 cm sur lesquelles se greffent de petites fleurs verdâtres. Les fruits forment de petites noix vertes groupées en épis retombants. Cet arbre à feuilles de frênes caduques grandit vite. Retrouvez les autres arbres remarquables du centre ville dans le guide de l'arboretum, disponible sur le site internet de la Ville de Saint-Brieuc."
        ],
        "es": [
          "La plaza Louis Guilloux, en pleno centro histórico de Saint-Brieuc, no sólo es famosa por sus casas medievales con entramado de madera. Un espectacular nogal del Cáucaso (Ptérocarya fraxinifolia), plantado en 1980, cobija la parte baja de la plaza peatonal. Originario del norte de Irán, se ha adaptado especialmente bien a esta plaza de Brioche. Admira su extensísimo hábito, que domina a una altura de 25 metros. En temporada, las flores forman largas guirnaldas de 40 cm en las que se injertan pequeñas flores verdosas. Los frutos son pequeñas nueces verdes en espigas caídas. Este fresno de hoja caduca crece rápidamente. Encuentre los demás árboles notables del centro de la ciudad en la guía del arboreto, disponible en el sitio web de la ciudad de Saint-Brieuc."
        ],
        "nl": [
          "De Place Louis Guilloux, in het hart van het historische centrum van Saint-Brieuc, is niet alleen beroemd om zijn middeleeuwse vakwerkhuizen. Een spectaculaire Kaukasische notenboom (Ptérocarya fraxinifolia), geplant in 1980, beschut het onderste deel van het voetgangersplein. Oorspronkelijk uit het noorden van Iran, heeft het zich bijzonder goed aangepast aan dit plein in Brioche. Bewonder zijn zeer uitgebreide habitus, die op 25 meter hoogte domineert. In het seizoen vormen de bloemen lange slingers van 40 cm waarop kleine groenige bloemen zijn geënt. De vruchten zijn kleine groene nootjes in hangende aren. Deze bladverliezende es groeit snel. Ontdek de andere opmerkelijke bomen van het stadscentrum in de arboretumgids, beschikbaar op de website van de Stad Saint-Brieuc."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/097e3ded-c3b2-300a-b92d-93c6be9e8f24",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1067a6b9-a993-3e25-ab01-c46e52055a6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ed227c1-dbd1-34c8-b32e-e39d57e55f36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9696607c-4cb4-3c72-9df5-2f5973952918",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e411a61c-88b3-3bc2-9340-08b141f36aa4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9545ba5b-63d4-39f8-9289-23bada334278",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fda0ab69-32f5-3381-8ee4-0663abb1c64d",
          "schema:addressLocality": "Saint-Brieuc",
          "schema:postalCode": "22000",
          "schema:streetAddress": [
            "Place Louis Guilloux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22278",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Brieuc"
              ],
              "pt": [
                "Saint-Brieuc"
              ],
              "en": [
                "Saint-Brieuc"
              ],
              "it": [
                "Saint-Brieuc"
              ],
              "fr": [
                "Saint-Brieuc"
              ],
              "nl": [
                "Saint-Brieuc"
              ],
              "es": [
                "Saint-Brieuc"
              ]
            },
            "insee": "22278",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bc4877b8-a2da-3fb0-ad21-38770612c722",
        "schema:latitude": "48.5153664",
        "schema:longitude": "-2.7657435",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-01-03T02:06:34.334Z"
}