{
  "@id": "https://data.datatourisme.fr/49/379f1b85-36a8-3f2a-abfb-85f1374f830a",
  "dc:identifier": "PCUPDL072V50KO62",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Ökomuseum \"La Grange\" widmet sich den Werkzeugen und Fertigkeiten von früher in der ländlichen Welt und präsentiert eine reiche Sammlung zu verschiedenen Themen: Stellmacher, Weber, Hufschmied, Böttcher, Steinbrucharbeiter, Ziegeleien, Waschen nach alter Tradition..."
    ],
    "en": [
      "Dedicated to the tools and know-how of the past in the rural world, the eco-museum \"La Grange\" presents a rich collection around several themes: the wheelwright, the weaver, the blacksmith, the cooper, the quarryman, the brickworks, the old-fashioned washing..."
    ],
    "it": [
      "Dedicato agli attrezzi e ai saperi del passato nel mondo rurale, l'ecomuseo \"La Grange\" presenta una ricca collezione basata su diversi temi: il carradore, la tessitrice, il fabbro, il bottaio, il cavatore, la fornace, il lavaggio all'antica..."
    ],
    "fr": [
      "Consacré  aux  outils  et  savoir-faire  d’autrefois  dans  le  monde  rural,  l’écomusée  « La Grange » présente une riche collection autour de plusieurs thématiques : le charron, le tisserand, le maréchal-ferrant, le tonnelier, le carrier, les briqueteries, le lavage à l’ancienne..."
    ],
    "nl": [
      "Het eco-museum \"La Grange\" is gewijd aan het gereedschap en de knowhow van het verleden op het platteland en presenteert een rijke collectie rond verschillende thema's: de wagenmaker, de wever, de smid, de kuiper, de steenhouwer, de steenbakkerij, de ouderwetse was..."
    ],
    "es": [
      "Dedicado a las herramientas y al saber hacer del pasado en el mundo rural, el ecomuseo \"La Grange\" presenta una rica colección basada en varios temas: el carretero, el tejedor, el herrero, el tonelero, el cantero, la ladrillería, el lavado a la antigua..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "ECOMUSEE LA GRANGE"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Geöffnet sonntags von 14:30 bis 18:00 Uhr Sonntagnachmittags vom 4. Juli bis zum 17. Oktober von 14:30 bis 18:00 Uhr. Außerdem ist er am Sonntag, den 27. Juni, von 10 bis 12 Uhr und von 14 bis 18 Uhr anlässlich der Tage des ländlichen Erbes und der Mühlen (Journées du Patrimoine de Pays et des Moulins) geöffnet. Das Tragen einer Maske ist Pflicht."
    ],
    "en": [
      "Open on Sundays from 2.30 pm to 6 pm on Sunday afternoons from July 4th to October 17th from 2.30 pm to 6 pm. It will also be open on Sunday 27th June from 10am to 12pm and from 2pm to 6pm during the Journées du Patrimoine de Pays et des Moulins. Wearing a mask is mandatory."
    ],
    "it": [
      "Aperto la domenica dalle 14.30 alle 18.00 la domenica pomeriggio dal 4 luglio al 17 ottobre dalle 14.30 alle 18.00. Sarà aperto anche domenica 27 giugno dalle 10 alle 12 e dalle 14 alle 18 durante le Journées du Patrimoine de Pays et des Moulins. È obbligatorio indossare una maschera."
    ],
    "fr": [
      "Ouvert les dimanches de 14h30 à 18h les dimanche après-midi du 4 juillet jusqu'au 17 octobre de 14h30 à 18h. Il sera aussi ouvert le dimanche 27 juin de 10h à 12h et de 14h à 18h lors des Journées du Patrimoine de Pays et des Moulins. Port du masque obligatoire."
    ],
    "nl": [
      "Open op zondagmiddag van 4 juli tot 17 oktober van 14.30 tot 18.00 uur. Het zal ook open zijn op zondag 27 juni van 10 tot 12 uur en van 14 tot 18 uur tijdens de Journées du Patrimoine de Pays et des Moulins. Het dragen van een masker is verplicht."
    ],
    "es": [
      "Abierto los domingos de 14.30 a 18.00 horas, los domingos por la tarde del 4 de julio al 17 de octubre de 14.30 a 18.00 horas. También estará abierta el domingo 27 de junio de 10:00 a 12:00 horas y de 14:00 a 18:00 horas durante las Jornadas del Patrimonio del País y de los Molinos. El uso de una máscara es obligatorio."
    ]
  },
  "creationDate": "2019-07-15",
  "hasAudience": [
    {
      "@id": "kb:BetweenFriends",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Unter Freunden"
        ],
        "pt": [
          "Entre amigos"
        ],
        "en": [
          "Between friends"
        ],
        "it": [
          "Tra amici"
        ],
        "fr": [
          "Entre amis"
        ],
        "nl": [
          "Met vrienden"
        ],
        "es": [
          "Entre amigos"
        ]
      }
    },
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    },
    {
      "@id": "kb:Solo",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Solo"
        ],
        "pt": [
          "A solo"
        ],
        "en": [
          "Solo"
        ],
        "it": [
          "Solo"
        ],
        "fr": [
          "Solo"
        ],
        "nl": [
          "Solo"
        ],
        "es": [
          "Solo"
        ]
      }
    },
    {
      "@id": "kb:Teenagers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Jugendliche"
        ],
        "pt": [
          "Adolescentes"
        ],
        "en": [
          "Teenagers"
        ],
        "it": [
          "Adolescenti"
        ],
        "fr": [
          "Adolescents"
        ],
        "nl": [
          "Tieners"
        ],
        "es": [
          "Adolescentes"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:BetweenFriends",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Unter Freunden"
        ],
        "pt": [
          "Entre amigos"
        ],
        "en": [
          "Between friends"
        ],
        "it": [
          "Tra amici"
        ],
        "fr": [
          "Entre amis"
        ],
        "nl": [
          "Met vrienden"
        ],
        "es": [
          "Entre amigos"
        ]
      }
    },
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    },
    {
      "@id": "kb:Solo",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Solo"
        ],
        "pt": [
          "A solo"
        ],
        "en": [
          "Solo"
        ],
        "it": [
          "Solo"
        ],
        "fr": [
          "Solo"
        ],
        "nl": [
          "Solo"
        ],
        "es": [
          "Solo"
        ]
      }
    },
    {
      "@id": "kb:Teenagers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Jugendliche"
        ],
        "pt": [
          "Adolescentes"
        ],
        "en": [
          "Teenagers"
        ],
        "it": [
          "Adolescenti"
        ],
        "fr": [
          "Adolescents"
        ],
        "nl": [
          "Tieners"
        ],
        "es": [
          "Adolescentes"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/60997019-9cf2-35d3-a08d-ce9925cd3131",
      "schema:email": [
        "patrimoineduvairais@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 43 97 55 44"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.patrimoineduvairais.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7e3f3077-d371-3007-9aaa-0cd79be1780d",
      "dc:description": {
        "de": [
          "\"Die Erinnerung an die früheren Fertigkeiten unserer ländlichen Gegenden weitergeben\" ist die Idee von Régis GANNIER, dem Spender der Sammlung. Er berichtet darüber in seinem 2012 veröffentlichten Buch \"La mémoire des gestes\" (Das Gedächtnis der Gesten).  \n\nMehrere Filme vermitteln ein besseres Verständnis der Arbeiten in der ländlichen Welt von früher: das Melken auf dem Feld, das Dreschen nach alter Art, das Percheron-Pferd, das Umreifen eines Rades, die Verwendung von Roggen\n\nDas Ökomuseum wurde in einer ehemaligen Zehntscheune aus dem späten 16. Jahrhundert eingerichtet und wird von den Freiwilligen des Vereins PATRIMOINE DU VAIRAIS verwaltet, die auch die Räumlichkeiten restauriert und eingerichtet haben\n\nEs befindet sich in einer landschaftlich und architektonisch außergewöhnlichen Umgebung mit dem Naturraum \"Verno Vici\", hinter einer Kirche, deren Ursprünge auf das Ende des 11. Jahrhunderts zurückgehen, einem Pfarrhaus aus dem 19. Jahrhundert und einem Brotofen aus dem 17.\n\nGeöffnet ist das Museum sonntags von 14:30 bis 18:00 Uhr an Sonntagnachmittagen vom 17. April bis zum 16. Oktober von 14:30 bis 18:00 Uhr\nEs wird auch während der Journées du Patrimoine de Pays et des Moulins (Tage des ländlichen Erbes und der Mühlen) Ende Juni geöffnet sein.\n\nBesichtigungen auf Anfrage sind ebenfalls möglich, insbesondere für Gruppen von mindestens 6 Personen (2€/Pers). Ab 15 Personen, Pauschalpreis 30€."
        ],
        "en": [
          "\"Passing on the memory of the know-how of the past in our countryside\" is the idea of Régis GANNIER, the donor of the collection. He shares this in his book \"La mémoire des gestes\" published in 2012.  \n\nSeveral films allow us to better understand what the work was like in the rural world in the past: milking in the fields, threshing the old fashioned way, the Percheron horse, the strapping of a wheel, the use of rye\n\nSet up in a former tithe barn, which dates from the end of the 16th century, this eco-museum is managed by the volunteers of the association PATRIMOINE DU VAIRAIS, who have also restored and fitted out the place\n\nIt is located in an exceptional natural and architectural environment with the \"Verno Vici\" nature area, behind a church whose origins date back to the end of the 11th century, a 19th century presbytery and a 17th century bread oven.\n\nOpen on Sundays from 2:30 pm to 6 pm on Sunday afternoons from April 17 to October 16 from 2:30 pm to 6 pm\nIt will also be open during the Journées du Patrimoine de Pays et des Moulins, at the end of June.\n\nVisits on demand are also possible, especially for groups of 6 people minimum (2€/pers). For groups of 15 people or more, a fixed price of 30€ is charged."
        ],
        "it": [
          "\"Trasmettere la memoria del know-how del passato nelle nostre campagne\" è l'idea di Régis GANNIER, il donatore della collezione. Lo descrive nel suo libro \"La mémoire des gestes\", pubblicato nel 2012.  \n\nDiversi filmati permettono di comprendere meglio il lavoro svolto in passato nel mondo rurale: la mungitura nei campi, la trebbiatura all'antica, il cavallo Percheron, la legatura della ruota, l'uso della segale\n\nAllestito in un ex granaio della fine del XVI secolo, questo eco-museo è gestito dai volontari dell'associazione PATRIMOINE DU VAIRAIS, che hanno anche restaurato e allestito i locali\n\nSi trova in un ambiente naturale e architettonico eccezionale con l'area naturale \"Verno Vici\", alle spalle di una chiesa le cui origini risalgono alla fine dell'XI secolo, di un presbiterio del XIX secolo e di un forno per il pane del XVII secolo.\n\nAperto la domenica dalle 14.30 alle 18.00 la domenica pomeriggio dal 17 aprile al 16 ottobre dalle 14.30 alle 18.00\nSarà aperto anche durante le Journées du Patrimoine de Pays et des Moulins alla fine di giugno.\n\nSono possibili anche visite su richiesta, soprattutto per gruppi di minimo 6 persone (2 persone). Per i gruppi di 15 o più persone, una tariffa forfettaria di 30?"
        ],
        "fr": [
          "\"Transmettre  la  mémoire  des  savoir-faire  d’autrefois de nos campagnes\" est l'idée de Régis GANNIER, le donateur de  la  collection. Il en fait part  dans  son  livre  «  La  mémoire  des  gestes  »  publié  en  2012.  \n\nPlusieurs films permettent de mieux comprendre ce qu’étaient les travaux dans le monde rural d’autrefois : la traite aux champs, le battage à l’ancienne, le cheval percheron, le cerclage d’une roue, l’utilisation du seigle. \n\nAménagé dans une ancienne grange dîmière, qui date de la fin du XVIème siècle, cet écomusée est géré par les bénévoles de l’association PATRIMOINE DU VAIRAIS, qui ont également restauré et aménagé les lieux. \n\nIl est situé dans un environnement exceptionnel sur le plan naturel et architectural avec l’espace nature « Verno Vici », derrière une église dont les origines remontent à la fin du XIème siècle, un presbytère du XIXème siècle et un four à pain du XVIIème siècle.\n\nOuvert les dimanches de 14h30 à 18h les dimanche après-midi du 17 avril  jusqu'au 16 octobre de 14h30 à 18h. \nIl sera également ouvert lors des Journées du Patrimoine de Pays et des Moulins, fin juin.\n\nDes visites à la demande sont également possibles, notamment pour les groupes de 6 personnes minimum (2€/pers). A partir de 15 personnes, forfait de 30€."
        ],
        "es": [
          "\"Transmitir la memoria del saber hacer del pasado en nuestro campo\" es la idea de Régis GANNIER, donante de la colección. Lo describe en su libro \"La memoria de los gestos\", publicado en 2012.  \n\nVarias películas permiten comprender mejor el trabajo que se hacía en el mundo rural en el pasado: el ordeño en el campo, la trilla a la antigua, el caballo percherón, el atado de la rueda, el uso del centeno\n\nInstalado en un antiguo granero diezmado, que data de finales del siglo XVI, este ecomuseo está gestionado por los voluntarios de la asociación PATRIMOINE DU VAIRAIS, que también han restaurado y acondicionado los locales\n\nSe encuentra en un entorno natural y arquitectónico excepcional con el espacio natural \"Verno Vici\", detrás de una iglesia cuyos orígenes se remontan a finales del siglo XI, un presbiterio del siglo XIX y un horno de pan del siglo XVII.\n\nAbierto los domingos de 14.30 a 18.00 horas, los domingos por la tarde del 17 de abril al 16 de octubre de 14.30 a 18.00 horas\nTambién estará abierta durante las Jornadas del Patrimonio del País y de los Molinos, a finales de junio.\n\nTambién son posibles las visitas a petición, especialmente para grupos de 6 personas como mínimo (2€/pers). Para grupos de 15 personas o más, una tarifa plana de 30?"
        ],
        "nl": [
          "\"De herinnering aan de knowhow van het verleden op ons platteland doorgeven\" is het idee van Régis GANNIER, de schenker van de collectie. Hij beschrijft het in zijn boek \"La mémoire des gestes\", gepubliceerd in 2012.  \n\nVerschillende films geven een beter inzicht in hoe het werk vroeger op het platteland was: het melken op het land, het ouderwetse dorsen, het Percheronpaard, het spannen van een wiel, het gebruik van rogge\n\nDit eco-museum, gevestigd in een voormalige tiendschuur uit het einde van de 16e eeuw, wordt beheerd door vrijwilligers van de vereniging PATRIMOINE DU VAIRAIS, die de ruimte ook hebben gerestaureerd en ingericht\n\nHet ligt in een uitzonderlijke natuurlijke en architectonische omgeving met het natuurgebied \"Verno Vici\", achter een kerk waarvan de oorsprong teruggaat tot het einde van de 11e eeuw, een 19e eeuwse pastorie en een 17e eeuwse broodoven.\n\nOpen op zondagmiddag van 17 april tot 16 oktober van 14.30 tot 18.00 uur\nHet zal ook open zijn tijdens de Journées du Patrimoine de Pays et des Moulins eind juni.\n\nBezoeken op aanvraag zijn ook mogelijk, vooral voor groepen van minimaal 6 personen (2€/pers). Voor groepen van 15 personen of meer wordt een vaste prijs van 30€ aangerekend."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/169c843a-6749-3f05-ac1e-f7420d363322",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2dfeba89-8c7e-381b-a6d7-2f989deca618",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/387bcba3-3b4e-34be-b3c6-627f18e49812",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3976956e-35e4-33f3-bef7-ce2363e8f240",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a456f7b-e985-3d06-a08e-3084c5f4fe08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b45e5b3-dbb8-350a-b88a-471f525c3978",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9aefbae3-dbfc-32f0-8930-d7ef0caf04ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3af9745-9ada-35fd-9b1a-b79ad45b7dfe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5b38cb1-d230-3460-acea-70792e2d2506",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3d2a01c-0ca8-3b7e-a6cb-54682b2012c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Ökomuseum \"La Grange\" widmet sich den Werkzeugen und Fertigkeiten von früher in der ländlichen Welt und präsentiert eine reiche Sammlung zu verschiedenen Themen: Stellmacher, Weber, Hufschmied, Böttcher, Steinbrucharbeiter, Ziegeleien, Waschen nach alter Tradition..."
        ],
        "en": [
          "Dedicated to the tools and know-how of the past in the rural world, the eco-museum \"La Grange\" presents a rich collection around several themes: the wheelwright, the weaver, the blacksmith, the cooper, the quarryman, the brickworks, the old-fashioned washing..."
        ],
        "it": [
          "Dedicato agli attrezzi e ai saperi del passato nel mondo rurale, l'ecomuseo \"La Grange\" presenta una ricca collezione basata su diversi temi: il carradore, la tessitrice, il fabbro, il bottaio, il cavatore, la fornace, il lavaggio all'antica..."
        ],
        "fr": [
          "Consacré  aux  outils  et  savoir-faire  d’autrefois  dans  le  monde  rural,  l’écomusée  « La Grange » présente une riche collection autour de plusieurs thématiques : le charron, le tisserand, le maréchal-ferrant, le tonnelier, le carrier, les briqueteries, le lavage à l’ancienne..."
        ],
        "nl": [
          "Het eco-museum \"La Grange\" is gewijd aan het gereedschap en de knowhow van het verleden op het platteland en presenteert een rijke collectie rond verschillende thema's: de wagenmaker, de wever, de smid, de kuiper, de steenhouwer, de steenbakkerij, de ouderwetse was..."
        ],
        "es": [
          "Dedicado a las herramientas y al saber hacer del pasado en el mundo rural, el ecomuseo \"La Grange\" presenta una rica colección basada en varios temas: el carretero, el tejedor, el herrero, el tonelero, el cantero, la ladrillería, el lavado a la antigua..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/82af1634-fc79-3928-9a7d-0a58c44349f9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:GameArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielbereich"
            ],
            "pt": [
              "Espaço de jogos"
            ],
            "en": [
              "Game area"
            ],
            "it": [
              "Area giochi"
            ],
            "fr": [
              "Espace jeux"
            ],
            "nl": [
              "Gameruimte"
            ],
            "es": [
              "Espacio de juegos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Crafts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Berufe"
        ],
        "pt": [
          "Ofícios"
        ],
        "en": [
          "Crafts"
        ],
        "it": [
          "Mestieri"
        ],
        "fr": [
          "Métiers"
        ],
        "es": [
          "Profesiones"
        ],
        "nl": [
          "Ambachten"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/153d16b6-f83c-3641-b65f-97ce686750f2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/32398326-d484-3646-85dc-e2df56e1dfc0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3b2f6289-d380-368d-b367-8a61955b594d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7ace6a1a-41bb-3981-8aee-ef364f0ece8c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7e81726d-3340-3f9d-b11b-28587bff91ea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6d6b3810-6a67-3034-b541-e2feed40d5de",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/22318953-7fc5-368a-bad6-c050c5dc8263",
          "schema:addressLocality": "Saint-Cosme-en-Vairais",
          "schema:postalCode": "72110",
          "schema:streetAddress": [
            "Rue Nationale"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72276",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Cosme-en-Vairais"
              ],
              "pt": [
                "Saint-Cosme-en-Vairais"
              ],
              "en": [
                "Saint-Cosme-en-Vairais"
              ],
              "it": [
                "Saint-Cosme-en-Vairais"
              ],
              "fr": [
                "Saint-Cosme-en-Vairais"
              ],
              "nl": [
                "Saint-Cosme-en-Vairais"
              ],
              "es": [
                "Saint-Cosme-en-Vairais"
              ]
            },
            "insee": "72276",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fdc9ff53-3116-3437-b4f4-fae0edd0ab7e",
        "schema:latitude": "48.272849",
        "schema:longitude": "0.46074876",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-01-27",
  "lastUpdateDatatourisme": "2023-01-28T00:39:01.014Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3ed34c82-68d3-3aca-b217-ac9e7ee27a08",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d416e63b-cbb4-3040-8c76-927d7288670e",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "fr": [
              "gratuit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/ee8951ac-16fa-3318-9bcd-9ff87161c81f",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "2€/Pers mindestens 6 Personen, Pauschalpreis 30€ ab 15 Personen"
            ],
            "en": [
              "2€/pers minimum 6 persons, fixed price 30€ from 15 persons on"
            ],
            "it": [
              "2 a persona minimo 6 persone, 30 a persona minimo 15 persone"
            ],
            "fr": [
              "2€/pers minimum 6 personnes, forfait 30€ à partir de 15 personnes"
            ],
            "nl": [
              "2€/pers minimum 6 personen, vaste prijs 30€ vanaf 15 personen"
            ],
            "es": [
              "2 por persona mínimo 6 personas, 30 por persona mínimo 15 personas"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/128564ec-b61f-3fcf-84e0-ff41880bb2c7",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/4d84cc10-c040-37f6-80c5-5c4129d24076",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a2eec327-0b27-3787-9d89-eb6abb131e01",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ae300a49-473b-3c43-9f6d-a015ea4e9ee5",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ebfd335f-0a4e-32d0-bb11-bfa3c8cf343c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}