{
  "@id": "https://data.datatourisme.fr/49/3737e92f-efe3-3a49-bdf6-f988ef096037",
  "dc:identifier": "PNAUCANALDENANTESBREST",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "River"
  ],
  "rdfs:label": {
    "fr": [
      "CANAL DE NANTES À BREST ET SON HALAGE"
    ]
  },
  "creationDate": "2021-11-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1046d096-2bb9-398e-a8af-997c4f2553df",
      "dc:description": {
        "de": [
          "Der Kanal\nStellen Sie sich hier Hunderte von Männern vor - Sträflinge, Kriegsgefangene, desertierte Soldaten -, die Tag und Nacht mit ihren Händen diesen Kanal ausheben. Das war zu Beginn des 19. Jahrhunderts. Die Kanalisierung der innerbretonischen Straßen war die Lösung für die Erschließung der Zentralbretagne, die wegen ihrer wenigen befahrbaren Wege auch als das bretonische Sibirien bezeichnet wurde. Der Kanal erschien als das Element, das den Handel vereinfachen und so die wirtschaftliche Entwicklung der Region ermöglichen sollte. Der 1842 nach 23 Jahren Bauzeit fertiggestellte Canal de Nantes à Brest schlängelt sich 364 km lang durch das Land und verfügt über 238 Schleusen, die es ermöglichen, Höhenunterschiede zu überwinden.\n\nDas Treideln\nDer über 6 km lange Treidelpfad ist heute eine Freude für Wanderer, Radfahrer und Reiter, die entlang des Kanals spazieren gehen. Bevor er jedoch zu einem angenehmen Ort für Spaziergänge wurde, hatte er eine ganz besondere Funktion, da er früher dazu diente, die Lastkähne, die gezogen werden mussten, voranzutreiben. Die Pferde, aber auch die Schiffer, zogen sie mithilfe eines Seils, das mit dem Boot verbunden war. Man sagt, dass sie hasteten, daher der Name \"Treideln\". Als nach dem Ersten Weltkrieg motorisierte Lastkähne aufkamen, verschwanden die Pferde von den Treidelpfaden. Früher war es ein Ort der Arbeit, heute ist es ein angenehmer Ort zum Entspannen und Spazierengehen."
        ],
        "en": [
          "The Canal\nImagine here hundreds of men, convicts, prisoners of war, deserting soldiers, digging day and night with their hands this canal. It was at the beginning of the 19th century. The canalization of the inland roads of Brittany, here is the solution to open up Central Brittany called the Breton Siberia by the few carriage roads it had. The canal appeared to be the element that would facilitate exchanges and thus allow the economic development of the region. Completed in 1842, after 23 years of work, the Nantes to Brest Canal winds its way through the land over 364 km and has 238 locks that allow it to cross the differences in level.\n\nThe towpath\nThe towpath, which stretches for more than 6 km, is now a delight for hikers, cyclists and horse riders who stroll along the canal. But before becoming a pleasant place to walk, it had a very particular function since it was formerly used to move the barges which had to be pulled. The horses, but also the bargemen, pulled them with the help of a rope connected to the boat. It is said that they were hauling, hence the name of hauling. The arrival of motorised barges after the First World War led to the disappearance of horses on the towpath. Once a place of work, it is now a pleasant place to relax and stroll."
        ],
        "it": [
          "Il Canale\nImmaginate centinaia di uomini, detenuti, prigionieri di guerra, disertori, che scavano questo canale giorno e notte con le loro mani. Era l'inizio del XIX secolo. La canalizzazione delle strade interne della Bretagna, ecco la soluzione per aprire la Bretagna centrale, chiamata la Siberia bretone, dalle poche strade carrozzabili che aveva. Il canale sembrava essere l'elemento che avrebbe facilitato il commercio e quindi permesso lo sviluppo economico della regione. Completato nel 1842, dopo 23 anni di lavori, il canale da Nantes a Brest si snoda attraverso il territorio per 364 km e dispone di 238 chiuse che gli permettono di superare i dislivelli.\n\nL'alzaia\nL'alzaia, che si estende per oltre 6 km, è oggi frequentata da escursionisti, ciclisti e cavalieri che passeggiano lungo il canale. Ma prima di diventare un luogo piacevole per passeggiare, aveva una funzione molto particolare: un tempo veniva utilizzato per spostare le chiatte che dovevano essere rimorchiate. I cavalli, ma anche i barcarieri, li tiravano con l'aiuto di una corda collegata alla barca. Si diceva che trainavano, da cui il nome \"traino\". L'arrivo delle chiatte motorizzate dopo la Prima Guerra Mondiale ha portato alla scomparsa dei cavalli sull'alzaia. Un tempo luogo di lavoro, oggi è un luogo piacevole per rilassarsi e passeggiare."
        ],
        "fr": [
          "Le Canal\nImaginez ici des centaines d’hommes, bagnards, prisonniers de guerre, soldats déserteurs, en train de creuser jour et nuit de leur main ce canal. C’était au début du 19ème siècle. La canalisation des voies intérieures de Bretagne, voici la solution pour désenclaver le Centre Bretagne appelé la Sibérie Bretonne par le peu de chemins carrossables qu’elle comptait. Le Canal apparaît alors comme l’élément qui facilitera les échanges et permettra ainsi le développement économique de la région. Achevé en 1842, après 23 années de travaux, le canal de Nantes à Brest serpente à travers les terres sur 364 km et compte 238 écluses qui permettent de franchir les dénivellations.\n\nLe halage\nEmprunté sur plus de 6 km, le halage fait aujourd’hui la joie des randonneurs, cyclistes, équestres qui se baladent le long du canal. Mais avant de devenir un lieu agréable de promenade, il avait une fonction bien particulière puisqu’il servait autrefois à faire avancer les chalands qui devaient être tractés. Les chevaux, mais aussi les mariniers, les tiraient à l’aide d’un cordage relié au bateau. On dit qu’ils hâlaient, d’où le nom de halage. L’arrivée des péniches motorisées après la 1ère guerre mondiale a entrainé la disparition des chevaux sur le halage. Autrefois lieu de labeur c’est aujourd’hui un lieu agréable de détente et de balade."
        ],
        "nl": [
          "Het kanaal\nStel je voor dat honderden mannen, veroordeelden, krijgsgevangenen, deserteurs, dag en nacht met hun handen dit kanaal graven. Dit was aan het begin van de 19e eeuw. De kanalisatie van de binnenwegen van Bretagne was de oplossing voor de ontsluiting van Midden-Bretagne, dat vanwege het gebrek aan berijdbare wegen het Bretonse Siberië werd genoemd. Het kanaal leek het element dat de handel zou vergemakkelijken en zo de economische ontwikkeling van de regio mogelijk zou maken. Het in 1842 na 23 jaar werk voltooide kanaal Nantes-Brest slingert zich over 364 km door het land en heeft 238 sluizen waarmee het de niveauverschillen kan overbruggen.\n\nHet jaagpad\nHet jaagpad, dat zich over meer dan 6 km uitstrekt, wordt nu gebruikt door wandelaars, fietsers en ruiters die langs het kanaal wandelen. Maar voordat het een aangename plek werd om te wandelen, had het een zeer specifieke functie, want het werd ooit gebruikt om schuiten te verplaatsen die getrokken moesten worden. Paarden, maar ook schippers, trokken ze met behulp van een touw dat met de boot verbonden was. Ze zouden slepen, vandaar de naam \"slepen\". De komst van gemotoriseerde binnenschepen na de Eerste Wereldoorlog leidde tot het verdwijnen van de paarden op het jaagpad. Ooit een werkplek, nu een aangename plek om te ontspannen en te wandelen."
        ],
        "es": [
          "El Canal\nImagina a cientos de hombres, convictos, prisioneros de guerra, soldados desertores, cavando este canal día y noche con sus manos. Fue a principios del siglo XIX. La canalización de las carreteras interiores de Bretaña, aquí está la solución para abrir la Bretaña Central llamada la Siberia bretona por las pocas calzadas que tenía. El canal parecía ser el elemento que facilitaría el comercio y permitiría así el desarrollo económico de la región. Terminado en 1842, tras 23 años de obras, el canal de Nantes a Brest serpentea por el terreno a lo largo de 364 km y cuenta con 238 esclusas que le permiten salvar los desniveles.\n\nEl camino de sirga\nEl camino de sirga, que se extiende a lo largo de más de 6 km, es ahora disfrutado por excursionistas, ciclistas y jinetes que pasean por el canal. Pero antes de que se convirtiera en un lugar agradable para pasear, tenía una función muy especial, ya que antiguamente se utilizaba para mover barcazas que debían ser remolcadas. Los caballos, pero también los barqueros, tiraban de ellos con la ayuda de una cuerda conectada al barco. Se decía que arrastraban, de ahí el nombre de \"remolque\". La llegada de las barcazas motorizadas después de la Primera Guerra Mundial provocó la desaparición de los caballos en el camino de sirga. En su día fue un lugar de trabajo, pero ahora es un lugar agradable para relajarse y pasear."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4dc51ca0-dc7e-3dfe-8c33-cc2683334bb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5cdfaa7d-a167-3b2a-a48a-503c4cb1a1f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9616d96a-8792-3220-bfe2-0c4f2ababd8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3966a46-ec4e-30f1-8bbd-3b28df9c47d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3761e8d-9d9b-3ff6-86b0-4825e57b7d1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c47ecf03-019a-3995-8466-1bf08a12d8e0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/28f40103-08a6-3b36-b9b8-c99baf77269b",
          "schema:addressLocality": "Guenrouet",
          "schema:postalCode": "44530",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44068",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Guenrouet"
              ],
              "pt": [
                "Guenrouet"
              ],
              "en": [
                "Guenrouet"
              ],
              "it": [
                "Guenrouet"
              ],
              "fr": [
                "Guenrouet"
              ],
              "nl": [
                "Guenrouet"
              ],
              "es": [
                "Guenrouet"
              ]
            },
            "insee": "44068",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/546f9605-ac58-3857-b072-d6c884f986ad",
        "schema:latitude": "47.51943",
        "schema:longitude": "-1.955267",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.353Z"
}