{
  "@id": "https://data.datatourisme.fr/58/3700b7b2-c7b2-39e0-9959-46ce12c41633",
  "dc:identifier": "5541041",
  "@type": [
    "schema:LocalBusiness",
    "ArtGalleryOrExhibitionGallery",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Vidéochroniques ist ein 1989 gegründeter gemeinnütziger Verein mit Sitz in Marseille."
    ],
    "en": [
      "Vidéochroniques is a non-profit association created in 1989 and based in Marseille."
    ],
    "it": [
      "Vidéochroniques è un'associazione senza scopo di lucro creata nel 1989 con sede a Marsiglia."
    ],
    "fr": [
      "Vidéochroniques est une association sans but lucratif créée en 1989 et implantée à Marseille."
    ],
    "nl": [
      "Vidéochroniques is een vereniging zonder winstoogmerk, opgericht in 1989 en gevestigd in Marseille."
    ],
    "es": [
      "Vidéochroniques es una asociación sin ánimo de lucro creada en 1989 y con sede en Marsella."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Vidéochroniques"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/6bd733d5-3462-38d8-863b-dca369c275ca",
      "schema:email": [
        "info@videochroniques.org"
      ],
      "schema:legalName": "Vidéochroniques",
      "schema:telephone": [
        "+33 4 95 04 96 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.videochroniques.org/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6bd733d5-3462-38d8-863b-dca369c275ca",
      "schema:email": [
        "info@videochroniques.org"
      ],
      "schema:legalName": "Vidéochroniques",
      "schema:telephone": [
        "+33 4 95 04 96 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.videochroniques.org/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/74e7be8e-e9d0-3a5c-9798-e3731c362e3b",
      "schema:email": [
        "info@videochroniques.org"
      ],
      "schema:telephone": [
        "+33 9 60 44 25 58"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.videochroniques.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2628d15a-ad94-38b3-8e59-dae1c8085706",
      "dc:description": {
        "de": [
          "Sie widmet sich dem Studium und der Förderung von Praktiken, die die Beziehungen zwischen zeitgenössischer Kunst und Bild-, Ton- und neuen Medientechnologien ins Spiel bringen.\r\n\r\nDer Verein organisiert Ausstellungen und Filmvorführungen, nimmt Künstler in Residence auf und verfügt über einen umfangreichen Fundus an dokumentarischen Ressourcen. Sie arbeitet mit einem lokalen, nationalen und internationalen Netzwerk von Partnern zusammen: Festivals, Verleiher, Sender...\r\n\r\nVidéochroniques wurde von einer Handvoll Persönlichkeiten mit unterschiedlichem Hintergrund (bildende Künstler, Choreografen, Forscher usw.) gegründet und teilt seine Aktivitäten in drei unterschiedliche und zugleich komplementäre Bereiche auf: die Verbreitung von Werken, Künstlerresidenzen und die Tätigkeit als Ressource.\r\n\r\nDie Verbreitungsaktionen, die zuvor nur in Zusammenarbeit mit Partnereinrichtungen (Vereine, Kunstzentren, Museen usw.) durchgeführt wurden, sind die ursprüngliche und wichtigste Aufgabe von Vidéochroniques. Die so verfolgten Überlegungen stützen sich auf Programmelemente, die in ihrer Art und Form unterschiedlich sind. Neben Einzel- und Gruppenausstellungen fördert der Verein in Form von Filmvorführungen auch einzigartige Objekte, die außerhalb der traditionellen, kommerziellen und industriellen Produktions- und Verbreitungssysteme und -netze oder des Mainstream liegen (Künstlervideos, Experimentalfilme, kreative Dokumentarfilme, Underground-Kino)\r\n\r\nDiese Programme, die in Kinos oder unter freiem Himmel gezeigt werden, haben je nach Fall einen thematischen oder monografischen Charakter. Andere Angebote wie Konzerte oder Performances ergänzen gelegentlich das Spektrum der eingesetzten Formen.\r\n\r\nDer Verein Vidéochroniques ist Mitglied des Netzwerks Marseille expos."
        ],
        "en": [
          "It is dedicated to the study and promotion of practices that bring into play the relationship between contemporary art and the technologies of image, sound and new media.\r\n\r\nThis association organizes exhibitions and screenings, hosts artists in residence and has a large collection of documentary resources. It works with a local, national and international network of partners: festivals, distributors, presenters...\r\n\r\nFounded by a handful of personalities from different backgrounds (visual artists, choreographers, researchers, etc.), Vidéochroniques divides its activities into three distinct yet complementary components: dissemination of works, artist residencies and resource activities.\r\n\r\nDissemination actions, previously carried out only with the complicity of partner places (associations, art centers, museums...) constitute the initial and main mission of Vidéochroniques. The reflection thus pursued is based on programming elements that are diverse in nature and form. In addition to solo and group exhibitions, the association also endeavours to promote, in the form of screening sessions, singular objects that fall outside the traditional, commercial and industrial or general public production and distribution systems and networks (artists' videos, experimental films, creative documentaries, underground cinema)\r\n\r\nBroadcast indoors or outdoors, these programmes are either thematic or monographic, depending on the case. Other proposals, such as concerts or performances, occasionally complete the range of forms used.\r\n\r\nThe association Vidéochroniques is a member of the Marseille expos network."
        ],
        "it": [
          "È dedicato allo studio e alla promozione di pratiche che mettono in gioco il rapporto tra l'arte contemporanea e le tecnologie dell'immagine, del suono e dei nuovi media.\r\n\r\nL'associazione organizza mostre e proiezioni, ospita artisti in residenza e dispone di un'ampia collezione di risorse documentarie. Lavora con una rete di partner locali, nazionali e internazionali: festival, distributori, emittenti...\r\n\r\nFondata da un gruppo di personalità di diversa estrazione (artisti visivi, coreografi, ricercatori, ecc.), Vidéochroniques divide le sue attività in tre aree distinte e complementari: la diffusione delle opere, le residenze per artisti e le attività di ricerca.\r\n\r\nLe azioni di divulgazione, realizzate in precedenza solo con la complicità di luoghi partner (associazioni, centri d'arte, musei...) costituiscono la missione iniziale e principale di Vidéochroniques. La riflessione così condotta si basa su elementi di programmazione diversi per natura e forma. Oltre alle mostre personali e collettive, l'associazione promuove anche, sotto forma di proiezioni, oggetti singolari che si collocano al di fuori dei sistemi e delle reti di produzione e distribuzione tradizionali, siano essi commerciali, industriali o per il grande pubblico (video d'artista, film sperimentali, documentari creativi, cinema underground)\r\n\r\nQuesti programmi vengono proiettati nei teatri o all'aperto e sono di natura tematica o monografica. Altre proposte, come concerti o spettacoli, completano occasionalmente la gamma di forme utilizzate.\r\n\r\nL'associazione Vidéochroniques è membro della rete di esposizioni di Marsiglia."
        ],
        "fr": [
          "Elle se consacre à l'étude et à la promotion des pratiques qui mettent en jeu les rapports entre l'art contemporain et les technologies de l'image, du son et des nouveaux médias.\r\n\r\nCette association organise des expositions et des projections, accueille des artistes en résidence et dispose d'un important fonds de ressources documentaires. Elle travaille avec un réseau local, national et international de partenaires : festivals, distributeurs, diffuseurs...\r\n\r\nFondée par une poignée de personnalités issues d'horizons différents (plasticiens, chorégraphes, chercheurs, etc.), Vidéochroniques répartie ses activités en trois volets distincts et complémentaires à la fois : la diffusion des oeuvres, les résidences d'artistes et l'activité-ressource.\r\n\r\nLes actions de diffusion, auparavant menées seulement avec la complicité de lieux partenaires (associations, centre d'art, musées...) constituent la mission initiale et principale de Vidéochroniques. La réflexion ainsi poursuivie s'appuie sur des éléments de programmation divers par leur nature et leur forme. Outre les expositions personnelles et collectives, l'association s'applique également à promouvoir, sous la forme de séances de projection, des objets singuliers qui s'inscrivent en dehors des systèmes et réseaux de production et de diffusion traditionnels, commerciaux et industriels ou grand public (vidéos d'artistes, films expérimentaux, documentaire de création, cinéma underground). \r\n\r\nDiffusés en salle ou en plein air, ces programmes revêtent selon les cas un caractère thématique ou monographique. D'autres propositions, telles que celle du concert ou de la performance complètent occasionnellement l'éventail des formes mises en oeuvre.\r\n\r\nL'association Vidéochroniques est membre du réseau Marseille expos."
        ],
        "es": [
          "Se dedica al estudio y la promoción de prácticas que ponen en juego la relación entre el arte contemporáneo y las tecnologías de la imagen, el sonido y los nuevos medios.\r\n\r\nLa asociación organiza exposiciones y proyecciones, acoge a artistas en residencia y cuenta con una amplia colección de recursos documentales. Trabaja con una red local, nacional e internacional de socios: festivales, distribuidores, emisoras...\r\n\r\nFundada por un puñado de personalidades de diferentes ámbitos (artistas visuales, coreógrafos, investigadores, etc.), Vidéochroniques divide sus actividades en tres áreas distintas y complementarias: la difusión de obras, las residencias de artistas y las actividades de recursos.\r\n\r\nLas acciones de difusión, que antes sólo se realizaban con la complicidad de los lugares asociados (asociaciones, centros de arte, museos...) constituyen la misión inicial y principal de Vidéochroniques. La reflexión que se persigue se basa en elementos de programación de diversa naturaleza y forma. Además de las exposiciones personales y colectivas, la asociación también promueve, en forma de proyecciones, objetos singulares que quedan fuera de los sistemas y redes tradicionales de producción y distribución, ya sean comerciales, industriales o del público en general (vídeos de artistas, películas experimentales, documentales de creación, cine underground)\r\n\r\nEstos programas se proyectan en teatros o al aire libre y son de carácter temático o monográfico. Otras propuestas, como conciertos o espectáculos, completan ocasionalmente el abanico de formas utilizadas.\r\n\r\nLa asociación Vidéochroniques es miembro de la red Marseille expos."
        ],
        "nl": [
          "Het is gewijd aan de studie en promotie van praktijken die de relatie tussen hedendaagse kunst en de technologieën van beeld, geluid en nieuwe media in het spel brengen.\r\n\r\nDe vereniging organiseert tentoonstellingen en voorstellingen, biedt onderdak aan kunstenaars in residentie en beschikt over een grote collectie documentaire bronnen. Het werkt met een lokaal, nationaal en internationaal netwerk van partners: festivals, distributeurs, omroepen...\r\n\r\nVidéochroniques, opgericht door een handvol personen met verschillende achtergronden (beeldend kunstenaars, choreografen, onderzoekers, enz.), verdeelt zijn activiteiten over drie verschillende en complementaire gebieden: de verspreiding van werken, residenties van kunstenaars en activiteiten op het gebied van hulpmiddelen.\r\n\r\nDe verspreidingsacties, die voorheen alleen met de medewerking van partnerplaatsen (verenigingen, kunstcentra, musea...) werden uitgevoerd, vormen de eerste en belangrijkste opdracht van Vidéochroniques. De aldus nagestreefde reflectie is gebaseerd op programmeringselementen die divers van aard en vorm zijn. Naast persoonlijke en groepstentoonstellingen promoot de vereniging ook, in de vorm van vertoningen, enkelvoudige objecten die buiten de traditionele productie- en distributiesystemen en -netwerken vallen, zowel commercieel, industrieel als voor het grote publiek (kunstenaarsvideo's, experimentele films, creatieve documentaires, underground cinema)\r\n\r\nDeze programma's worden in theaters of in de open lucht vertoond en hebben een thematisch of monografisch karakter. Andere voorstellen, zoals concerten of voorstellingen, vullen de reeks van gebruikte vormen af en toe aan.\r\n\r\nDe vereniging Vidéochroniques is lid van het expositienetwerk van Marseille."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2f1e80d3-86d0-3d14-a1f9-3fd87ea8056e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/399ae867-8107-30da-b589-3f430be69285",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/499cde3d-011e-32cb-aa07-88a62973da88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ac08812-2a8c-3a58-832b-1253d983cf2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/786b2597-ed1c-3997-93c1-dba3df4a76bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa94a82c-9603-3980-a469-8a2938e4b894",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b36cce7d-1c68-3eff-8cbd-6bc88f7fadec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb2c382b-31c1-3d4c-b076-84812bf69417",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ddaab6d1-b0ff-31ae-9e0c-f6c39cee092d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee0f34bd-0076-3bfc-aad4-cf13ce6da678",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Vidéochroniques ist ein 1989 gegründeter gemeinnütziger Verein mit Sitz in Marseille."
        ],
        "en": [
          "Vidéochroniques is a non-profit association created in 1989 and based in Marseille."
        ],
        "it": [
          "Vidéochroniques è un'associazione senza scopo di lucro creata nel 1989 con sede a Marsiglia."
        ],
        "fr": [
          "Vidéochroniques est une association sans but lucratif créée en 1989 et implantée à Marseille."
        ],
        "nl": [
          "Vidéochroniques is een vereniging zonder winstoogmerk, opgericht in 1989 en gevestigd in Marseille."
        ],
        "es": [
          "Vidéochroniques es una asociación sin ánimo de lucro creada en 1989 y con sede en Marsella."
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/49b0f406-6f11-3523-a755-bd0e0cdd5b31",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c4e57403-2311-36bb-88bf-2d5fc6c76c3f",
          "ebucore:title": {
            "fr": [
              "13T1035321_2_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Tous droits réservés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0317c9a4-e10b-3a87-ae81-4c6972ef80b8",
          "ebucore:fileSize": [
            "19707"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "400",
          "ebucore:locator": [
            "http://static.apidae-tourisme.com/filestore/objets-touristiques/images/78/226/8708686.jpg"
          ],
          "ebucore:width": "300",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/200d851f-1275-3fdf-aa1e-b33318358233",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4b9a80b9-7692-3afb-963b-04314dcbedc9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8aef2fd1-5e55-3b3d-9065-154e935b6fef",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/945669bf-8e62-38a4-a581-1dc1f84ce0c5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de45ca2c-3531-3188-84c8-8c2852523e01",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0997885d-1110-3a3a-a096-fcd7365b4b61",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f51b8708-3aff-3865-a798-5129b2f7a692",
          "schema:addressLocality": "Marseille 2e Arrondissement",
          "schema:postalCode": "13002",
          "schema:streetAddress": [
            "1 Place De Lorette"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 2e Arrondissement"
              ],
              "pt": [
                "Marseille 2e Arrondissement"
              ],
              "en": [
                "Marseille 2e Arrondissement"
              ],
              "it": [
                "Marseille 2e Arrondissement"
              ],
              "fr": [
                "Marseille 2e Arrondissement"
              ],
              "nl": [
                "Marseille 2e Arrondissement"
              ],
              "es": [
                "Marseille 2e Arrondissement"
              ]
            },
            "insee": "13202",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c1780043-a866-3d94-babf-652474d8e471",
        "schema:latitude": "43.309142",
        "schema:longitude": "5.390073",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/460e5be8-b627-3641-9a07-2f592bde4af3",
          "schema:closes": "19:00:00",
          "schema:opens": "19:00:00",
          "schema:validFrom": "2020-01-06T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2021-04-20",
  "lastUpdateDatatourisme": "2022-11-16T05:21:24.952Z",
  "reducedMobilityAccess": false
}