{
  "@id": "https://data.datatourisme.fr/14/efa92e34-e3e6-3fde-ad65-bb762f9c4bf2",
  "dc:identifier": "98235",
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Poème \"Quelques mots avec Elle...\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/af254e52-c76b-3ee6-8fe7-4fe3b735e9f5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9021c91a-2a7c-3c3f-86ca-df8214e0f991",
          "schema:addressLocality": "Hesdin",
          "schema:postalCode": "62140",
          "schema:streetAddress": [
            "21 Place d'Armes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62447",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hesdin"
              ],
              "pt": [
                "Hesdin"
              ],
              "en": [
                "Hesdin"
              ],
              "it": [
                "Hesdin"
              ],
              "fr": [
                "Hesdin"
              ],
              "nl": [
                "Hesdin"
              ],
              "es": [
                "Hesdin"
              ]
            },
            "insee": "62447",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "accueil@valleesdopale.com"
      ],
      "schema:telephone": [
        "+33 3 21 86 19 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3af0176c-4aaa-3abf-82f1-e31639e7f1d1",
      "dc:description": {
        "de": [
          "Treffen Sie sich zu einem Moment der Poesie \"einige Worte mit ihr\" mit Charlotte Art'His, begleitet von Camille Beuvain und Marjorie Salmon im Rahmen des 1. Festival des Arts dans la Ville d'Hesdin, Ville d'Art et d'Artistes! Zu entdecken im Hof des Office du tourisme Vallées d'Opale, ab 15 Uhr!\nEintritt frei.\n\nCharlotte Art'His ist eine vielseitige Künstlerin... Sie entdeckte die Collage und erfand eine ganz eigene Technik anlässlich von Porträts, die sie mit Blumen aus Zeitschriften anfertigte. Sie begeistert sich für diese Kunst, die ihr eine große kreative Freiheit bietet. Ein Porträt nach dem anderen wird sie zur Porträtmalerin von Frida Kahlo... Von ihren Porträtcollagen angetrieben, die sie immer wieder neu anfertigt, schlägt sie eines Tages das Tagebuch von Frida Kahlo auf, das ihr bei ihrer ersten Ausstellung ausgeliehen wurde. Zusammen mit ihrer Freundin, der spanischen Übersetzerin Camille Beuvain, taucht sie buchstäblich darin ein und lässt sich von der Ausdrucksfreiheit dieser ikonischen mexikanischen Künstlerin mitreißen, um Texte zu schreiben und sie dann auf die Bühne zu bringen ... Diese Gedichte nehmen uns mit, auf eine bewegende Reise mit rhythmischen Klängen. Jedes Wort ist gesetzt, gewogen und vibriert, um uns auf überraschende Weise mitzureißen.."
        ],
        "en": [
          "Rendezvous for a moment of poetry \"a few words with Her\" with Charlotte Art'His accompanied by Camille Beuvain and Marjorie Salmon as part of the 1st Festival of Arts in the City of Hesdin, City of Art and Artists! To be discovered in the courtyard of the Tourist Office Vallées d'Opale, from 3 pm!\nFree entrance.\n\nCharlotte Art'His is a versatile artist ... She discovered collage and invented a technique of her own on the occasion of portraits she made with flowers from magazines. She is passionate about this art that gives her great freedom of creation. One portrait after the other, she became Frida Kahlo's portraitist... Moved by her collages of portraits that she couldn't stop making, she opened one day Frida Kahlo's diary: a book that was lent to her at her first exhibition. She literally dives into it, in the company of a Spanish friend-translator Camille Beuvain, and lets herself be carried away by the freedom of expression of this iconic Mexican artist to write texts and then to stage them... These poems carry us away, in a moving journey with cadenced rhythms. Each word is posed, weighed and vibrates to come to transport us in a surprising way.."
        ],
        "it": [
          "Venite a godervi un momento di poesia \"Qualche parola con lei\" con Charlotte Art'His accompagnata da Camille Beuvain e Marjorie Salmon nell'ambito del 1° Festival delle Arti della Città di Hesdin, Città d'Arte e di Artisti! Da scoprire nel cortile dell'Ufficio del Turismo delle Vallées d'Opale, a partire dalle 15.00!\nIngresso libero.\n\nCharlotte Art'His è un'artista versatile? Scopre il collage e inventa una tecnica propria durante i ritratti che realizza con i fiori delle riviste. È appassionata di questa forma d'arte che le dà grande libertà creativa. Un ritratto dopo l'altro, diventa la ritrattista di Frida Kahlo... Commossa dai collage di ritratti che non riesce a smettere di fare, un giorno apre il diario di Frida Kahlo: un libro che le era stato prestato in occasione della sua prima mostra. Ci si tuffa letteralmente dentro, insieme all'amica-traduttrice spagnola Camille Beuvain, e si lascia trasportare dalla libertà di espressione di questo iconico artista messicano di scrivere testi e poi metterli in scena? Queste poesie ci accompagnano in un viaggio emozionante dal ritmo incalzante. Ogni parola è posta, pesata e vibra per trasportarci in modo sorprendente?"
        ],
        "fr": [
          "Rendez vous pour un moment de poésie \"quelques mots avec Elle\" avec Charlotte Art'His accompagnée de Camille Beuvain et Marjorie Salmon dans le cadre du 1er Festival des Arts dans la Ville d'Hesdin, Ville d'Art et d'Artistes ! A découvrir dans la cour de l’Office du tourisme Vallées d'Opale, dès 15h !\nEntrée gratuite.\n\nCharlotte Art'His est une artiste polyvalente… Elle découvre le collage et invente une technique bien à elle à l’occasion de portraits qu’elle réalise avec des fleurs issues de magazines. Elle se passionne pour cet art qui lui apporte une grande liberté de création. Un portrait après l’autre, elle devient portraitiste de Frida Kahlo…Mue par ses collages de portraits qu’elle ne peut s’empêcher de continuer de réaliser, elle ouvre un jour le journal intime de Frida Kahlo : livre qu’on lui a prêté lors de sa première expo. Elle plonge littéralement dedans, en compagnie d’une amie-traductrice espagnole Camille Beuvain, et se laisse emporter par la liberté d’expression de cette artiste mexicaine iconique pour écrire des textes puis pour les mettre en scène … Ces poèmes nous emportent, dans un voyage émouvant aux rythmes cadencés. Chaque mot est posé, pesé et vibre pour venir nous transporter de manière surprenante…"
        ],
        "es": [
          "¡Venga a disfrutar de un momento de poesía \"unas palabras con ella\" con Charlotte Art'His acompañada por Camille Beuvain y Marjorie Salmon en el marco del 1er Festival de las Artes de la Ciudad de Hesdin, Ciudad de Arte y Artistas! A descubrir en el patio de la Oficina de Turismo de los Valles de Ópalo, a partir de las 15 horas\nLa entrada es gratuita.\n\nCharlotte Art'His es una artista versátil? Descubrió el collage e inventó una técnica propia en los retratos que hacía con flores de revistas. Le apasiona esta forma de arte que le da una gran libertad creativa. Un retrato tras otro, se convirtió en la retratista de Frida Kahlo... Conmovida por sus collages de retratos que no podía dejar de hacer, abrió un día el diario de Frida Kahlo: un libro que le prestaron en su primera exposición. Se sumerge literalmente en ella, junto a una amiga traductora de español, Camille Beuvain, y se deja llevar por la libertad de expresión de este icónico artista mexicano para escribir textos y luego ponerlos en escena.. Estos poemas nos llevan a un viaje conmovedor con un ritmo de vida. Cada palabra se plantea, pesa y vibra para transportarnos de forma sorprendente.."
        ],
        "nl": [
          "Kom genieten van een poëtisch moment \"een paar woorden met haar\" met Charlotte Art'His begeleid door Camille Beuvain en Marjorie Salmon in het kader van het 1e Festival van de Kunst in de Stad Hesdin, Stad van Kunst en Kunstenaars! Te ontdekken op de binnenplaats van het VVV-kantoor van de Vallées d'Opale, vanaf 15.00 uur!\nGratis toegang.\n\nCharlotte Art'His is een veelzijdig kunstenaar? Ze ontdekte de collage en vond een eigen techniek uit tijdens de portretten die ze maakte met bloemen uit tijdschriften. Ze is gepassioneerd door deze kunstvorm die haar een grote creatieve vrijheid geeft. Het ene portret na het andere werd ze de portrettist van Frida Kahlo... Ontroerd door haar collages van portretten die ze niet kon stoppen te maken, opende ze op een dag het dagboek van Frida Kahlo: een boek dat haar was uitgeleend op haar eerste tentoonstelling. Ze duikt er letterlijk in, samen met een Spaanse vertaalster-vriendin Camille Beuvain, en laat zich meeslepen door de vrijheid van expressie van deze iconische Mexicaanse kunstenaar om teksten te schrijven en ze vervolgens op te voeren? Deze gedichten nemen ons mee op een ontroerende reis met een ritmische beat. Elk woord is geposeerd, gewogen en trilt om ons op een verrassende manier te vervoeren?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4e0f8cbc-d7e7-3a7e-987d-4344eb206913",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/862655ff-452d-3d90-8368-ae296fd25fa1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d5ec34e-fb1d-345f-945e-60b073eacb78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1602433-c93a-3724-8582-927b696a9092",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc389704-963e-3a01-bfba-b8fb510ffded",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/474d7a9b-bfe2-3a6a-8fbf-e64f7dd75ccc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9021c91a-2a7c-3c3f-86ca-df8214e0f991",
          "schema:addressLocality": "Hesdin",
          "schema:postalCode": "62140",
          "schema:streetAddress": [
            "21 Place d'Armes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62447",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hesdin"
              ],
              "pt": [
                "Hesdin"
              ],
              "en": [
                "Hesdin"
              ],
              "it": [
                "Hesdin"
              ],
              "fr": [
                "Hesdin"
              ],
              "nl": [
                "Hesdin"
              ],
              "es": [
                "Hesdin"
              ]
            },
            "insee": "62447",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9f0d6c6b-75d7-3c81-9118-7463eed55652",
        "schema:elevation": "26.61",
        "schema:latitude": "50.373329",
        "schema:longitude": "2.037251",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-06-02",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.786Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/2aa45571-4f4b-30c2-9cfd-4b1b384790fe",
      "@type": [
        "Period"
      ],
      "startDate": "2022-06-05"
    }
  ]
}