{
  "@id": "https://data.datatourisme.fr/33/ef058f7e-e610-381e-8b50-85ac82f8d953",
  "dc:identifier": "DEGMID031V50AV03",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "Producer",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Martine Rougevin-Baville, eine leidenschaftliche Winzerin, pflegt ihre Reben und baut ihre Weine mit Intuition, Sensibilität und Kompromisslosigkeit aus. Ihre Weinphilosophie: Genuss und Teilen\nDer Weinkeller des Château Caze, der 1776 von seinem Vorfahren Antoine Caze gegründet wurde, ist ein Ort, an dem sich die Majestät der Architektur, der Duft vergangener Zeiten, Ruhe und Gelassenheit vermischen. Eine fantastische Akustik ermöglicht es diesem ungewöhnlichen Ort, Konzerte und kurzlebige Restaurants zu beherbergen..\nDas Weingut umfasst heute 14 ha Weinberge, von denen 6 ha mit Négrette bepflanzt sind, auf den Terrassen des Tarn, vor den Toren der rosafarbenen Stadt\nDas Château Caze entwickelt seine Produktion in verschiedenen Cuvées."
    ],
    "en": [
      "Martine Rougevin-Baville, a passionate winegrower, cultivates her vines and raises her wines with intuition and sensitivity, without compromise. Her wine philosophy: pleasure and sharing\nThe Château Caze winery, created by her ancestor Antoine Caze in 1776, is a place where the majesty of the architecture, the scents of yesteryear, calm and serenity mingle. Fantastic acoustics allow this unusual place to host concerts, ephemeral restaurants?\nThe vineyard today has 14 hectares of vines, 6 of which are planted in Négrette on the terraces of the Tarn, at the gateway to the pink city\nChâteau Caze is developing its production in different vintages."
    ],
    "it": [
      "Martine Rougevin-Baville, appassionata viticoltrice, coltiva le sue vigne e produce i suoi vini con intuito e sensibilità, senza concessioni. La sua filosofia del vino: piacere e condivisione\nLa cantina di Château Caze, creata dal suo antenato Antoine Caze nel 1776, è un luogo in cui si fondono la maestosità dell'architettura, il profumo del passato, la calma e la serenità. Un'acustica fantastica permette a questo luogo insolito di ospitare concerti, ristoranti effimeri?\nIl vigneto conta oggi 14 ettari di vigne, di cui 6 coltivati a Négrette sulle terrazze del Tarn, alle porte della città rosa\nChâteau Caze sviluppa la sua produzione in diverse annate."
    ],
    "fr": [
      "Martine Rougevin-Baville, vigneronne passionnée, cultive sa vigne et élève ses vins avec intuition et sensibilité, sans concession. Sa philosophie du vin : plaisir et partage. \nLe chai du Château Caze, créé par son ancêtre Antoine Caze en 1776, est un lieu où se mêlent majesté de l’architecture, effluves d’autrefois, calme et sérénité. Une acoustique fantastique permet à ce lieu insolite d’accueillir des concerts, des restaurants éphémères…\nLe vignoble compte aujourd’hui 14 ha de vigne dont 6 plantés en Négrette sur les terrasses du Tarn, aux portes de la ville rose. \nLe Château Caze développe sa production sous différentes cuvées."
    ],
    "es": [
      "Martine Rougevin-Baville, viticultora apasionada, cultiva sus viñas y elabora sus vinos con intuición y sensibilidad, sin concesiones. Su filosofía del vino: disfrutar y compartir\nLa bodega del Château Caze, creada por su antepasado Antoine Caze en 1776, es un lugar donde se mezclan la majestuosidad de la arquitectura, el aroma del pasado, la calma y la serenidad. Una fantástica acústica permite que este insólito lugar acoja conciertos, restaurantes efímeros..\nEl viñedo cuenta ahora con 14 hectáreas de vides, 6 de las cuales están plantadas con Négrette en las terrazas del Tarn, a las puertas de la ciudad rosa\nChâteau Caze desarrolla su producción en diferentes añadas."
    ],
    "nl": [
      "Martine Rougevin-Baville, een gepassioneerde wijnbouwster, cultiveert haar wijnstokken en maakt haar wijnen met intuïtie en gevoeligheid, zonder concessies. Haar wijnfilosofie: plezier en delen\nDe kelder van Château Caze, gecreëerd door haar voorvader Antoine Caze in 1776, is een plek waar de majesteit van de architectuur, de geur van het verleden, rust en sereniteit samenkomen. Fantastische akoestiek laat deze ongewone plek toe om concerten, kortstondige restaurants..\nDe wijngaard heeft nu 14 hectare wijnstokken, waarvan 6 beplant met Négrette op de terrassen van de Tarn, aan de poorten van de roze stad\nChâteau Caze ontwikkelt zijn productie in verschillende wijnjaren."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHATEAU CAZE"
    ]
  },
  "availableLanguage": [
    "Anglais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/adcccfc5-6bf5-3178-b806-60ccc306c7ea",
      "schema:email": [
        "chateau.caze@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 5 61 82 92 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateaucaze.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ddeaf83e-95c6-3b77-9480-87942b2c80b7",
      "dc:description": {
        "de": [
          "Martine Rougevin-Baville, eine leidenschaftliche Winzerin, pflegt ihre Reben und baut ihre Weine mit Intuition, Sensibilität und Kompromisslosigkeit aus. Ihre Weinphilosophie: Genuss und Teilen\n\nDas Château Caze entwickelt seine Produktion in verschiedenen Cuvées:\nDer Château Caze Rosé hat eine schöne, intensiv rosafarbene Farbe und Noten von kleinen, säuerlichen roten Früchten. Dieser vollmundige Wein wird von einer schönen Lebendigkeit und einem zart minzigen Abgang unterstrichen\n          \tDer Château Caze Concerto: eine Harmonie von Aromen! 18 Monate lang im Tank gereift, bevorzugt dieser Wein Geschmeidigkeit und aromatische Kraft, um die traditionelle Hausmannskost zu begleiten.\n\tChâteau Caze Patrimoine: Auswahl unserer ältesten Rebstöcke und unserer besten Böden. Sie werden in Eichenfässern ausgebaut, um ihre Eleganz zu entfalten, ihre Tannine abzurunden und ihr Gleichgewicht zu perfektionieren.\n\tDer Larmes de Vigne, ein sehr leicht süßer Weißwein, enthüllt Noten von Pfirsichen, Ananas, Quitten, weißen Blüten und Sternanis\n\tLe Messager de Lune, unser Neugeborenes, ein trockener Weißwein, der rund und zart ist, wird der ideale Begleiter zu Fisch, Krustentieren und hellem Fleisch sein."
        ],
        "en": [
          "Martine Rougevin-Baville, a passionate winegrower, cultivates her vines and raises her wines with intuition and sensitivity, without compromise. Her wine philosophy: pleasure and sharing\n\nChâteau Caze develops its production under different vintages:\nChâteau Caze Rosé has a pretty intense pink colour, with notes of small tart red fruits. This ample wine is underlined by a beautiful liveliness and a delicately mentholated finish\n          \tThe Château Caze Concerto: a harmony of aromas! Aged in vats for 18 months, they favour suppleness and aromatic power to accompany traditional family cooking.\n\tChâteau Caze Patrimoine: a selection of our oldest vines, from our best land. They are matured in oak barrels to reveal their elegance, round out their tannins and perfect their balance.\n\tThe \"Larmes de Vigne\", a very slightly sweet white wine, reveals notes of peaches, pineapple, quince, white flowers and star anise\n\tLe Messager de Lune, our newborn baby, a dry white with a roundness and delicacy will be the ideal companion of your fish, shellfish and white meats."
        ],
        "it": [
          "Martine Rougevin-Baville, appassionata viticoltrice, coltiva le sue vigne e produce i suoi vini con intuito e sensibilità, senza concessioni. La sua filosofia del vino: piacere e condivisione\n\nChâteau Caze sviluppa la sua produzione in diverse annate:\nLo Château Caze Rosé ha un bel colore rosa intenso e note di piccoli frutti rossi acidi. Questo vino corposo è sottolineato da una bella vivacità e da un finale delicatamente mentolato\n          \tChâteau Caze Concerto: un'armonia di aromi! Maturati in tini per 18 mesi, privilegiano la morbidezza e la potenza aromatica per accompagnare la cucina tradizionale di famiglia.\n\tChâteau Caze Patrimoine: una selezione dei nostri vitigni più vecchi e dei terreni migliori. Sono invecchiati in botti di rovere per rivelare la loro eleganza, arrotondare i tannini e perfezionare l'equilibrio.\n\tLarmes de Vigne, un bianco molto dolce, rivela note di pesca, ananas, mela cotogna, fiori bianchi e anice stellato\n\tIl Messager de Lune, il nostro nuovo nato, un vino bianco secco dal carattere rotondo e delicato, sarà il compagno ideale per il pesce, i crostacei e le carni bianche."
        ],
        "fr": [
          "Martine Rougevin-Baville, vigneronne passionnée, cultive sa vigne et élève ses vins avec intuition et sensibilité, sans concession. Sa philosophie du vin : plaisir et partage. \n\nLe Château Caze développe sa production sous différentes cuvées :\nLe Château Caze Rosé  présente une jolie robe rose intense, des notes de petits fruits rouges acidulés. Ce vin, ample, est souligné d’une belle vivacité et d’une finale délicatement mentholée. \n          \tLes Château Caze Concerto: une harmonie d’arômes ! Élevés en cuve durant 18 mois, ils privilégient souplesse et puissance aromatique pour accompagner la cuisine familiale traditionnelle.\n\tLes Château Caze Patrimoine : sélection de nos plus vieilles vignes, de nos meilleures terres. Ils sont élevés en fût de chêne pour révéler leur élégance, arrondir leurs tanins et en parfaire l’équilibre.\n\tLe Larmes de Vigne, blanc très légèrement doux, révèle des notes de pêches, d’ananas, de coings, de fleurs blanches et d’anis étoilé. \n\tLe Messager de Lune, notre nouveau-né, un blanc sec tout en rondeur et délicatesse sera le compagnon idéal de vos poissons, crustacés et viandes blanches."
        ],
        "es": [
          "Martine Rougevin-Baville, viticultora apasionada, cultiva sus viñas y elabora sus vinos con intuición y sensibilidad, sin concesiones. Su filosofía del vino: disfrutar y compartir\n\nChâteau Caze desarrolla su producción en diferentes añadas:\nEl Château Caze Rosé tiene un bonito e intenso color rosa y notas de pequeñas frutas rojas ácidas. Este vino de gran cuerpo está subrayado por una hermosa vivacidad y un final delicadamente mentolado\n          \tChâteau Caze Concerto: ¡una armonía de aromas! Madurados en cubas durante 18 meses, favorecen la flexibilidad y la potencia aromática para acompañar la cocina familiar tradicional.\n\tEl Château Caze Patrimoine: una selección de nuestras viñas más antiguas, de nuestros mejores suelos. Se envejecen en barricas de roble para revelar su elegancia, redondear sus taninos y perfeccionar su equilibrio.\n\tLarmes de Vigne, un blanco muy ligeramente dulce, revela notas de melocotón, piña, membrillo, flores blancas y anís estrellado\n\tEl Messager de Lune, nuestro recién nacido, un vino blanco seco de carácter redondo y delicado, será el compañero ideal para sus pescados, mariscos y carnes blancas."
        ],
        "nl": [
          "Martine Rougevin-Baville, een gepassioneerde wijnbouwster, cultiveert haar wijnstokken en maakt haar wijnen met intuïtie en gevoeligheid, zonder concessies. Haar wijnfilosofie: plezier en delen\n\nChâteau Caze ontwikkelt zijn productie in verschillende wijnjaren:\nDe Château Caze Rosé heeft een mooie, intens roze kleur en tonen van klein, zuur rood fruit. Deze volle wijn wordt onderstreept door een mooie levendigheid en een delicaat muntachtige afdronk\n          \tChâteau Caze Concerto: een harmonie van aroma's! De wijn rijpt 18 maanden in vaten en heeft een soepele en aromatische kracht om de traditionele familiekeuken te begeleiden.\n\tChâteau Caze Patrimoine: een selectie van onze oudste wijnstokken en beste bodems. Ze worden gerijpt in eiken vaten om hun elegantie te onthullen, hun tannines af te ronden en hun evenwicht te perfectioneren.\n\tLarmes de Vigne, een zeer licht zoet wit, onthult tonen van perziken, ananas, kweepeer, witte bloemen en steranijs\n\tDe Messager de Lune, onze nieuweling, een droge witte wijn met een rond en delicaat karakter, zal de ideale begeleider zijn van uw vis, schelpdieren en wit vlees."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c986447-d615-3dcd-8bd9-6d0265210ef0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1566d958-1d5f-3938-9bce-0ee1e7819bfe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/212a8373-63df-3cb7-8776-ac978cbbc892",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f310071-7b55-34e6-8399-d25b1216e3c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4dc6292c-598f-30b5-93bc-29bbd4f0bbae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e255a03-5f61-383f-9384-9154582af4d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83b2a882-1c51-3090-959f-86cf977a50d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1369478-806a-353d-92b7-49273316d672",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b237769b-bfd2-3b83-bd2c-79b37af5a8cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5194562-2200-3022-8f11-e48fa626cad3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Martine Rougevin-Baville, eine leidenschaftliche Winzerin, pflegt ihre Reben und baut ihre Weine mit Intuition, Sensibilität und Kompromisslosigkeit aus. Ihre Weinphilosophie: Genuss und Teilen\nDer Weinkeller des Château Caze, der 1776 von seinem Vorfahren Antoine Caze gegründet wurde, ist ein Ort, an dem sich die Majestät der Architektur, der Duft vergangener Zeiten, Ruhe und Gelassenheit vermischen. Eine fantastische Akustik ermöglicht es diesem ungewöhnlichen Ort, Konzerte und kurzlebige Restaurants zu beherbergen..\nDas Weingut umfasst heute 14 ha Weinberge, von denen 6 ha mit Négrette bepflanzt sind, auf den Terrassen des Tarn, vor den Toren der rosafarbenen Stadt\nDas Château Caze entwickelt seine Produktion in verschiedenen Cuvées."
        ],
        "en": [
          "Martine Rougevin-Baville, a passionate winegrower, cultivates her vines and raises her wines with intuition and sensitivity, without compromise. Her wine philosophy: pleasure and sharing\nThe Château Caze winery, created by her ancestor Antoine Caze in 1776, is a place where the majesty of the architecture, the scents of yesteryear, calm and serenity mingle. Fantastic acoustics allow this unusual place to host concerts, ephemeral restaurants?\nThe vineyard today has 14 hectares of vines, 6 of which are planted in Négrette on the terraces of the Tarn, at the gateway to the pink city\nChâteau Caze is developing its production in different vintages."
        ],
        "it": [
          "Martine Rougevin-Baville, appassionata viticoltrice, coltiva le sue vigne e produce i suoi vini con intuito e sensibilità, senza concessioni. La sua filosofia del vino: piacere e condivisione\nLa cantina di Château Caze, creata dal suo antenato Antoine Caze nel 1776, è un luogo in cui si fondono la maestosità dell'architettura, il profumo del passato, la calma e la serenità. Un'acustica fantastica permette a questo luogo insolito di ospitare concerti, ristoranti effimeri?\nIl vigneto conta oggi 14 ettari di vigne, di cui 6 coltivati a Négrette sulle terrazze del Tarn, alle porte della città rosa\nChâteau Caze sviluppa la sua produzione in diverse annate."
        ],
        "fr": [
          "Martine Rougevin-Baville, vigneronne passionnée, cultive sa vigne et élève ses vins avec intuition et sensibilité, sans concession. Sa philosophie du vin : plaisir et partage. \nLe chai du Château Caze, créé par son ancêtre Antoine Caze en 1776, est un lieu où se mêlent majesté de l’architecture, effluves d’autrefois, calme et sérénité. Une acoustique fantastique permet à ce lieu insolite d’accueillir des concerts, des restaurants éphémères…\nLe vignoble compte aujourd’hui 14 ha de vigne dont 6 plantés en Négrette sur les terrasses du Tarn, aux portes de la ville rose. \nLe Château Caze développe sa production sous différentes cuvées."
        ],
        "es": [
          "Martine Rougevin-Baville, viticultora apasionada, cultiva sus viñas y elabora sus vinos con intuición y sensibilidad, sin concesiones. Su filosofía del vino: disfrutar y compartir\nLa bodega del Château Caze, creada por su antepasado Antoine Caze en 1776, es un lugar donde se mezclan la majestuosidad de la arquitectura, el aroma del pasado, la calma y la serenidad. Una fantástica acústica permite que este insólito lugar acoja conciertos, restaurantes efímeros..\nEl viñedo cuenta ahora con 14 hectáreas de vides, 6 de las cuales están plantadas con Négrette en las terrazas del Tarn, a las puertas de la ciudad rosa\nChâteau Caze desarrolla su producción en diferentes añadas."
        ],
        "nl": [
          "Martine Rougevin-Baville, een gepassioneerde wijnbouwster, cultiveert haar wijnstokken en maakt haar wijnen met intuïtie en gevoeligheid, zonder concessies. Haar wijnfilosofie: plezier en delen\nDe kelder van Château Caze, gecreëerd door haar voorvader Antoine Caze in 1776, is een plek waar de majesteit van de architectuur, de geur van het verleden, rust en sereniteit samenkomen. Fantastische akoestiek laat deze ongewone plek toe om concerten, kortstondige restaurants..\nDe wijngaard heeft nu 14 hectare wijnstokken, waarvan 6 beplant met Négrette op de terrassen van de Tarn, aan de poorten van de roze stad\nChâteau Caze ontwikkelt zijn productie in verschillende wijnjaren."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/bfc0a916-b8e5-308b-89c6-48d14ba204ba",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VignoblesDecouvertes",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Vignobles & Découvertes"
          ],
          "pt": [
            "Vignobles & Découvertes"
          ],
          "en": [
            "Vignobles & Découvertes"
          ],
          "it": [
            "Vignobles & Découvertes"
          ],
          "fr": [
            "Vignobles & Découvertes"
          ],
          "nl": [
            "Vignobles & Découvertes"
          ],
          "es": [
            "Vignobles & Découvertes"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "BistroOrWineBar",
          "Cellar",
          "CulturalSite",
          "EntertainmentAndEvent",
          "LocalTouristOffice",
          "NaturalHeritage",
          "Practice",
          "Restaurant",
          "Visit"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0a91c38f-0818-3b58-8898-33e89fee1076",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/17ac26c5-189f-3512-988b-4951d970a549",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/20ed6747-94d8-3a15-888e-9b57b334f535",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d36e2895-9904-38ba-8730-2365f2f195ad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4fa7c70-cb2c-3cb8-9a66-efa1c2c2ac65",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/776a799c-c77e-31b2-bc81-f2860e2b91bc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/26d5573c-bdf4-3945-a356-e2f37998e960",
          "schema:addressLocality": "Villaudric",
          "schema:postalCode": "31620",
          "schema:streetAddress": [
            "45 Rue de la Négrette"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31581",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villaudric"
              ],
              "pt": [
                "Villaudric"
              ],
              "en": [
                "Villaudric"
              ],
              "it": [
                "Villaudric"
              ],
              "fr": [
                "Villaudric"
              ],
              "nl": [
                "Villaudric"
              ],
              "es": [
                "Villaudric"
              ]
            },
            "insee": "31581",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/956d40a3-1392-37e4-acae-dba0bc185d09",
        "schema:latitude": "43.83206",
        "schema:longitude": "1.4341",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-05-15T20:01:24.798Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/271967d3-e282-3b88-ae08-422d3323ff4e",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}