{
  "@id": "https://data.datatourisme.fr/38/efe01d3b-5175-356a-9859-1ff04d21d4f6",
  "dc:identifier": "PCUBRE029V50JV2A",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Enclos paroissial de Ploudiry"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q19894131"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c5cdf427-eb6a-3ed4-9457-c31db27511ad",
    "schema:legalName": "OT LANDERNEAU - DAOULAS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5681b9b1-bdc3-3a10-827a-8047734703ab",
      "schema:email": [
        "mairie-ploudiry@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 2 98 25 12 87"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://mairie-ploudiry.fr/fr/",
        "https://www.apeve.bzh/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/68016089-b2a1-35bb-9f95-8760ddf8d8f4",
      "dc:description": {
        "de": [
          "Achtung: Kirche wird derzeit renoviert und ist für die Öffentlichkeit geschlossen\n\nDie heute kleine Landgemeinde Ploudiry war bis zur Revolution die größte und eine der reichsten Pfarreien des Léon (80 km²).\n\nDer durch seine Größe imposante Kirchhof wurde während dieser wirtschaftlich blühenden Zeit, in der der religiöse Eifer zum Bau eines der schönsten Ensembles des Léon führte, immer wieder verschönert.\n\nDas unter Denkmalschutz stehende Beinhaus (1635, umgebaut 1731) hatte die Aufgabe, die zuvor in der Kirche begrabenen Gebeine aufzubewahren. Die Gläubigen konnten sie dann durch die (damals noch fensterlosen) Nischen mit Weihwasser besprengen. Der Engel auf dem Weihwasserbecken (1635) sagt übrigens: \"Bonnes gentz qui par icy passez, priez Dieu pour les Trépassez\". Wie auch anderswo ist in dieser Zeit, in der Epidemien wüten, der Tod in den Köpfen der Menschen sehr präsent. Das Fries des Beinhauses zeigt Personen unterschiedlicher Qualität, die vor dem Tod (personifiziert durch den Ankou) gleichberechtigt sind. Diese legendäre Figur im bretonischen Glauben ist auf vielen Kircheneinfriedungen in der Gegend zu sehen.\n\nDer Südvorbau der Kirche (1685) beeindruckt durch seine Pracht, die Feinheit seiner Skulpturen und die Originalität seines Dekors.\nDas Innere der Kirche (1700 wiederaufgebaut, der Glockenturm 1854) bietet Platz für prächtige Werke wie Altarbilder oder den Predigtstuhl.\n\nIn der Nähe : Brunnen und Kapelle Saint-Antoine.\n\nFührungen sind mit dem Verein APEVE möglich (Reservierung erforderlich).",
          "Kulturelles Erbe"
        ],
        "en": [
          "Attention: church currently under construction and closed to the public\n\nToday a small rural commune, the parish of Ploudiry was, until the Revolution, the largest and one of the richest in Leon (80 km²).\n\nThe parish enclosure, imposing by its dimensions, was constantly embellished during this prosperous economic period, during which the religious fervor allowed the construction of one of the most beautiful ensembles of Leon.\n\nThe ossuary (1635, rebuilt in 1731), classified as a historical monument, was used to house the bones previously buried in the church. The faithful could then sprinkle them with holy water through the niches (without windows at the time). The angel of the holy water font (1635) specifies: \"Bonnes gentz qui par icy passent, priez Dieu pour les Trépassez\". As elsewhere, at this time when epidemics were raging, death was very present in people's minds. The frieze of the ossuary represents characters of various qualities on an equal footing before death (personified by the Ankou). This legendary figure in Breton beliefs is present on many parish enclosures in the area.\n\nThe south porch of the church (1685) imposes by its magnificence, the finesse of its sculptures and the originality of its decoration.\nThe interior of the church (rebuilt in 1700 and its bell tower in 1854) gives pride of place to magnificent works, such as the altarpieces or the preaching chair.\n\nNearby: Fountain and Saint-Antoine chapel.\n\nGuided tour possible with the association APEVE (on reservation).",
          "Cultural Heritage"
        ],
        "it": [
          "Attenzione: la chiesa è attualmente sottoposta a lavori e chiusa al pubblico\n\nOggi piccolo comune rurale, la parrocchia di Ploudiry era, fino alla Rivoluzione, la più grande e una delle più ricche di Léon (80 km²).\n\nIl recinto della parrocchia, imponente nelle sue dimensioni, fu costantemente abbellito durante questo periodo di prosperità economica, durante il quale il fervore religioso permise la costruzione di uno dei più bei complessi di Léon.\n\nL'ossario (1635, ricostruito nel 1731), classificato come monumento storico, fu utilizzato per ospitare le ossa precedentemente sepolte nella chiesa. I fedeli potevano quindi aspergerli con l'acqua santa attraverso le nicchie (all'epoca prive di finestre). L'angelo sull'acquasantiera (1635) recita: \"Buona gente che passa di qui, pregate Dio per i morti\". Come altrove, in questo periodo in cui imperversavano le epidemie, la morte era molto presente nella mente della gente. Il fregio dell'ossario rappresenta personaggi di varie qualità in condizioni di parità prima della morte (personificata dall'Ankou). Questa figura leggendaria nelle credenze bretoni è presente in molti recinti parrocchiali della zona.\n\nIl portico meridionale della chiesa (1685) colpisce per la sua magnificenza, la finezza delle sculture e l'originalità della decorazione.\nL'interno della chiesa (ricostruita nel 1700 e il suo campanile nel 1854) presenta opere magnifiche, come le pale d'altare e la cattedra di predicazione.\n\nNelle vicinanze: fontana e cappella di Saint-Antoine.\n\nPossibilità di visita guidata con l'associazione APEVE (su prenotazione).",
          "Patrimonio culturale"
        ],
        "fr": [
          "Attention : église actuellement en travaux et fermée au public. \n\nAujourd’hui petite commune rurale, la paroisse de Ploudiry était, jusqu’à la Révolution, la plus vaste et une des plus riches du Léon (80 km²).\n\nL’enclos paroissial, imposant par ses dimensions, n’a eu de cesse d’être embelli au cours de cette période économique prospère, pendant laquelle la ferveur religieuse a permis de bâtir l’un des plus beaux ensembles du Léon.\n\nL’ossuaire (1635, reconstruit en 1731), classé monument historique, avait pour fonction d’abriter les ossements préalablement enterrés dans l’église. Les fidèles pouvaient alors les asperger d’eau bénite à travers les niches (sans fenêtres à l’époque). L’ange du bénitier (1635) précise d’ailleurs : « Bonnes gentz qui par icy passez, priez Dieu pour les Trépassez ». Comme ailleurs, à cette époque où les épidémies font rage, la mort est très présente dans les esprits. La frise de l’ossuaire représente des personnages de diverse qualité à égalité devant la mort (personnifié par l’Ankou). Cette figure légendaire dans les croyances bretonnes est présente sur bon nombre d'enclos paroissiaux du territoire.\n\nLe porche sud de l’église (1685) impose par sa magnificence, la finesse de ses sculptures et l’originalité de son décor.\nL’intérieur de l’église (reconstruite en 1700 et son clocher en 1854) laisse la part belle à de magnifiques ouvrages, tels que les retables ou la chair à prêcher.\n\nA proximité : Fontaine et chapelle Saint-Antoine.\n\nVisite guidée possible avec l'association APEVE (sur réservation).",
          "Patrimoine culturel"
        ],
        "es": [
          "Nota: la iglesia está actualmente en obras y está cerrada al público\n\nLa parroquia de Ploudiry, hoy en día un pequeño municipio rural, era, hasta la Revolución, la más grande y una de las más ricas de León (80 km²).\n\nEl recinto parroquial, imponente en sus dimensiones, fue constantemente embellecido durante este próspero periodo económico, durante el cual el fervor religioso permitió la construcción de uno de los más bellos conjuntos de Léon.\n\nEl osario (1635, reconstruido en 1731), clasificado como monumento histórico, se utilizó para albergar los huesos previamente enterrados en la iglesia. Los fieles podían entonces rociar agua bendita sobre ellos a través de los nichos (sin ventanas en aquella época). El ángel de la pila de agua bendita (1635) dice: \"Las buenas personas que pasan por aquí, ruegan a Dios por los muertos\". Como en otros lugares, en esta época en la que las epidemias hacían estragos, la muerte estaba muy presente en la mente de la gente. El friso del osario representa a personajes de diversas cualidades en pie de igualdad ante la muerte (personificada por el Ankou). Esta figura legendaria en las creencias bretonas está presente en muchos de los recintos parroquiales de la zona.\n\nEl pórtico sur de la iglesia (1685) impresiona por su magnificencia, la finura de sus esculturas y la originalidad de su decoración.\nEl interior de la iglesia (reconstruida en 1700 y su campanario en 1854) presenta magníficas obras, como los retablos y la cátedra de predicación.\n\nCerca: Fuente y capilla Saint-Antoine.\n\nPosibilidad de visita guiada con la asociación APEVE (previa reserva).",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Let op: de kerk wordt momenteel gerenoveerd en is gesloten voor het publiek\n\nDe parochie Ploudiry, tegenwoordig een kleine plattelandsgemeente, was tot de Revolutie de grootste en een van de rijkste van Léon (80 km²).\n\nHet imposante parochiehuis werd voortdurend verfraaid in deze welvarende economische periode, waarin het religieuze elan de bouw van een van de mooiste ensembles van Léon mogelijk maakte.\n\nHet ossuarium (1635, herbouwd in 1731), geclassificeerd als historisch monument, diende om de beenderen te herbergen die eerder in de kerk waren begraven. De gelovigen konden ze dan door de nissen (toen nog zonder ramen) met wijwater besprenkelen. De engel op het wijwatervont (1635) zegt: \"Goede mensen die hier zijn gepasseerd, bid tot God voor de doden\". Net als elders, in deze tijd waarin epidemieën woedden, was de dood zeer aanwezig in de hoofden van de mensen. Het fries van het ossuarium stelt personages van verschillende kwaliteiten voor op gelijke voet voor de dood (gepersonifieerd door de Ankou). Deze legendarische figuur in het Bretonse geloof is aanwezig op een groot aantal omheiningen van parochies in het gebied.\n\nHet zuidportaal van de kerk (1685) is indrukwekkend vanwege de pracht en praal van het beeldhouwwerk en de originaliteit van de decoratie.\nHet interieur van de kerk (herbouwd in 1700 en de klokkentoren in 1854) bevat prachtige werken, zoals de altaarstukken en de preekstoel.\n\nIn de buurt: Fontein en kapel Saint-Antoine.\n\nRondleiding mogelijk met de vereniging APEVE (reservering verplicht)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1538c4d8-08c8-37ec-be2f-fdfb86c2e413",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1914eb01-66ba-3bab-8c68-172d2b2fe1fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/228c15bb-7ca9-3222-a59f-a719ec41f264",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/648be2fb-58f2-3c25-952a-3e3180f9b253",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7945bdf8-f92e-3e04-814e-046f99bf4db1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8613e88d-c92b-3c25-8baf-b87a5b9655e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4558586-af5f-39f0-a7b3-90930d1f6214",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3e59971-c94e-328f-8793-aae07431c631",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d137678d-72b0-3b40-8264-4a3508bc57ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5d8528a-a3fb-3bf8-8ff9-55245446de68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/44bc0299-4e9c-3f16-a8dc-61327546ddc5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/906d3571-c80b-3a09-a93f-4bd3ba883f5b",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Eglise de PLOUDIRY"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Louboutinj (https://commons.wikimedia.org/w/index.php?title=User:Louboutinj&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8a37a17f-a23e-386e-a43b-564f96593488",
          "ebucore:fileSize": [
            3794733
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 4221,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/2/27/Eglise_de_PLOUDIRY.jpg"
          ],
          "ebucore:width": 2803,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a7513edd-d485-37b6-87e8-34107aa5b8bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8fe9090f-455d-3073-87e7-a63d763724b6",
          "schema:addressLocality": "Ploudiry",
          "schema:postalCode": "29800",
          "schema:streetAddress": [
            "Bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29180",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ploudiry"
              ],
              "pt": [
                "Ploudiry"
              ],
              "en": [
                "Ploudiry"
              ],
              "it": [
                "Ploudiry"
              ],
              "fr": [
                "Ploudiry"
              ],
              "nl": [
                "Ploudiry"
              ],
              "es": [
                "Ploudiry"
              ]
            },
            "insee": "29180",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b44b2de1-f6b0-3eb6-bde9-c66c6d525ce8",
        "schema:latitude": "48.4529656",
        "schema:longitude": "-4.1424837",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-01-03T02:01:09.545Z"
}