{
  "@id": "https://data.datatourisme.fr/42/ef809de1-079b-318d-8ec0-e7be0bb30b08",
  "dc:identifier": "PCUCHA0080000151",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Aber was ist seine Geschichte... Die Geschichte spielt im 16. Jahrhundert vor dem Haus von Johan Henquin, einem Brauer und Gastwirt in Hierges. Henry Mayreau ist Soldat in Charlemont im Dienst des spanischen Königs. Einer seiner Brüder, Thiry Mayreau, ist Schreiber im Schloss für Gilles de Berlaymont, Baron von Hierges. Sie sitzen an diesem 1. Mai, an dem über die Anstellung von Landarbeitern verhandelt wird, mit vielen Dorfbewohnern vor dem Gasthaus. Es wird viel getrunken, als Jehan Collin, Bürgermeister von Vireux St Martin, eintrifft. Henry Mayreau ist verärgert und beschuldigt den Bürgermeister, Äußerungen zu tätigen, die seinen Ruf schädigen.  Die Dementis von Jehan Collin machen ihn wütend. Daraufhin geht er in das Gasthaus, greift nach seinem Schwert, das an einem Nagel hängt, und schlägt Jehan Collin auf den Kopf und die Hand. Jehan Collin zieht seinerseits und schlägt drei Mal zu, die seinen Gegner zu Boden gehen lassen ... Henry Mayreau ist tot. Jehan Collin wurde im Schloss festgehalten und am nächsten Tag freigelassen. Am 3. Mai schickte er ein Gnadengesuch an Gilles de Berlaymont. Am 13. Juni 1579 urteilte der Baron von Hierges, dass Jehan Collin in Notwehr gehandelt hatte, und schickte ein Schreiben, in dem er ihn freiließ, ihm aber befahl, sich nicht mehr auf den Ländereien von Hierges aufzuhalten, und ihn für den Rest seines Lebens von dort verbannte. Außerdem muss Jehan Collin 600 Goldgulden an die Waisen des Opfers zahlen und an der Stelle des Mordes ein Sühnekreuz errichten."
    ],
    "en": [
      "But what's his story... The story takes place in the 16th century, in front of the house of Johan Henquin, brewer and innkeeper in Hierges. Henry Mayreau is a soldier in Charlemont in the service of the King of Spain. One of his brothers, Thiry Mayreau, is clerk at the castle for Gilles de Berlaymont, baron of Hierges. They are seated in front of the inn with many villagers on May 1st, the day when the hiring of farm workers is negotiated. We drink a lot, when Jehan Collin, mayor of Vireux St Martin, arrives. Henry Mayreau gets annoyed and accuses the mayor of making comments that tarnish his reputation.  Jehan Collin's denials make him angry. He enters the inn and grabs his sword, which hangs from a nail and hits Jehan Colin on the head and in the hand. Jehan Collin draws his turn and hits three times which knocks his opponent down ... Henry Mayreau is dead. Detained in the castle, Jehan Collin is released the next day and on 3 May he sends a request for mercy to Gilles de Berlaymont. On 13 June 1579, Baron de Hierges, judging Jehan Collin to be in self-defense, sends a letter releasing him, but ordering him to leave Hierges' land and banishing him for the rest of his life. Jehan Collin will also have to pay 600 gold florins to the victim's orphans and raise an atonement cross at the place of the homicide."
    ],
    "it": [
      "Ma qual è la sua storia... La storia si svolge nel XVI secolo, davanti alla casa di Johan Henquin, birraio e locandiere di Hierges. Henry Mayreau è un soldato di Charlemont al servizio del re di Spagna. Uno dei suoi fratelli, Thiry Mayreau, è impiegato al castello per conto di Gilles de Berlaymont, barone di Hierges. Sono seduti davanti alla locanda con molti abitanti del villaggio il 1° maggio, giorno in cui si negozia l'assunzione dei braccianti. Si beve molto quando arriva Jehan Collin, sindaco di Vireux St Martin. Henry Mayreau è infastidito e accusa il sindaco di aver fatto commenti che infangano la sua reputazione.  I dinieghi di Jehan Collin lo hanno scoraggiato. Poi entrò nella locanda, afferrò la spada appesa a un chiodo e colpì Jehan Colin alla testa e alla mano. Jehan Collin sguainò la spada e sferrò tre colpi che abbatterono l'avversario... Henry Mayreau è morto. Detenuto nel castello, Jehan Collin fu rilasciato il giorno successivo e il 3 maggio inviò una richiesta di grazia a Gilles de Berlaymont. Il 13 giugno 1579, il barone di Hierges, giudicando Jehan Collin in stato di autodifesa, inviò una lettera in cui lo liberava, ma gli ordinava di non rimanere nelle terre di Hierges e lo bandiva per il resto della sua vita. Inoltre, Jehan Collin dovette pagare 600 fiorini d'oro agli orfani della vittima ed erigere una croce espiatoria sul luogo dell'omicidio."
    ],
    "fr": [
      "Mais quelle est son histoire... L’histoire se passe au XVIe siècle, devant la maison de Johan Henquin, brasseur et aubergiste à Hierges. Henry Mayreau est soldat à Charlemont au service du roi d’Espagne. Un de ses frères, Thiry Mayreau, est greffier au château pour Gilles de Berlaymont, baron de Hierges. Ils sont attablés devant l’auberge avec de nombreux villageois en ce 1er mai, jour où se négocient les embauches des ouvriers agricoles. On boit beaucoup, quant arrive Jehan Collin, mayeur de Vireux St Martin. Henry Mayreau s’agace et accuse le maire de tenir des propos qui ternissent sa réputation.  Les dénégations de Jehan Collin le mettent hors de lui. Il rentre alors dans l’auberge et se saisit de son épée qui pend à un clou et frappe Jehan Colin à la tête et à la main. Jehan Collin dégaine à son tour et frappe trois coups qui mettent à terre son adversaire... Henry Mayreau est mort. Détenu au château, Jehan Collin est libéré le lendemain et le 3 mai, il envoie une demande de grâce à Gilles de Berlaymont. Le 13 juin 1579, le baron de Hierges, jugeant Jehan Collin en état de légitime défense, envoie un courrier le libérant, mais lui ordonnant de ne plus rester sur les terres de Hierges et l’en bannissant pour le reste de sa vie. Jehan Collin, en outre, devra payer 600 florins d’or aux orphelines de la victime et élever une croix expiatoire à l’endroit de l’homicide."
    ],
    "es": [
      "Pero cuál es su historia... La historia se desarrolla en el siglo XVI, frente a la casa de Johan Henquin, cervecero y posadero de Hierges. Henry Mayreau es un soldado en Charlemont al servicio del Rey de España. Uno de sus hermanos, Thiry Mayreau, es empleado en el castillo por Gilles de Berlaymont, barón de Hierges. Están sentados frente a la posada con muchos aldeanos el 1 de mayo, día en que se negocia la contratación de trabajadores agrícolas. La llegada de Jehan Collin, alcalde de Vireux St. Henry Mayreau se molesta y acusa al alcalde de hacer comentarios que manchan su reputación.  Las negativas de Jehan Collin lo desanimaron. Entonces entró en la posada, cogió su espada de un clavo y golpeó a Jehan Colin en la cabeza y en la mano. Jehan Collin sacó su espada y dio tres golpes que derribaron a su oponente... Henry Mayreau está muerto. Detenido en el castillo, Jehan Collin fue liberado al día siguiente y el 3 de mayo envió una petición de clemencia a Gilles de Berlaymont. El 13 de junio de 1579, el barón de Hierges, juzgando a Jehan Collin en estado de autodefensa, le envía una carta en la que le libera, pero le ordena que no permanezca en las tierras de Hierges y le destierra por el resto de su vida. Además, Jehan Collin tuvo que pagar 600 florines de oro a los huérfanos de la víctima y erigir una cruz expiatoria en el lugar del asesinato."
    ],
    "nl": [
      "Maar wat is haar geschiedenis... Het verhaal speelt zich af in de 16e eeuw, voor het huis van Johan Henquin, brouwer en herbergier in Hierges. Henry Mayreau was soldaat in Charlemont in dienst van de koning van Spanje. Een van zijn broers, Thiry Mayreau, is bediende op het kasteel voor Gilles de Berlaymont, baron van Hierges. Ze zitten voor de herberg met veel dorpelingen op deze 1 mei, de dag waarop onderhandeld wordt over het aannemen van landarbeiders. Er wordt druk gedronken als Jehan Collin, burgemeester van Vireux St Martin, arriveert. Henry Mayreau is geërgerd en beschuldigt de burgemeester van opmerkingen die zijn reputatie bezoedelen.  Jehan Collin's ontkenningen maken hem kwaad. Toen ging hij de herberg binnen en pakte zijn zwaard dat aan een spijker hing en sloeg Jehan Colin op het hoofd en de hand. Jehan Collin trok zijn zwaard en sloeg drie slagen die zijn tegenstander neersloeg... Henry Mayreau is dood. Jehan Collin werd de volgende dag vrijgelaten en op 3 mei stuurde hij een verzoek om genade naar Gilles de Berlaymont. Op 13 juni 1579 stuurde de baron van Hierges, oordelend dat Jehan Collin zich in staat van zelfverdediging bevond, een brief waarin hij hem vrijliet, maar hem beval niet op het grondgebied van Hierges te blijven en hem voor de rest van zijn leven te verbannen. Jehan Collin werd ook veroordeeld tot betaling van 600 gouden florijnen aan de wezen van het slachtoffer en tot het plaatsen van een kruis op de plaats van de moord."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Croix du duel à Hierges"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "creationDate": "2008-08-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ed0bbdb3-a89f-3d8d-9a62-6d7f6d539adf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0d669190-8c1c-310d-a123-d684020b55de",
          "schema:addressLocality": "Hierges",
          "schema:postalCode": "08320",
          "schema:streetAddress": [
            " "
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08226",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hierges"
              ],
              "pt": [
                "Hierges"
              ],
              "en": [
                "Hierges"
              ],
              "it": [
                "Hierges"
              ],
              "fr": [
                "Hierges"
              ],
              "nl": [
                "Hierges"
              ],
              "es": [
                "Hierges"
              ]
            },
            "insee": "08226",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 3 24 41 75 94"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/912d1562-1ed3-3fbe-bf75-d1a1c23e8f06",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/18939ea9-5635-3a38-a4be-be9bcad6e738",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35eb7be0-5176-3033-8e01-b7d321489d59",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51a91d2c-4ed9-3ea4-a62d-5193e33dc502",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b68a1e6f-8026-3b9d-ac10-8f5eff954e43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f73b019e-bd40-33cb-98ed-5bbb241d4b79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Aber was ist seine Geschichte... Die Geschichte spielt im 16. Jahrhundert vor dem Haus von Johan Henquin, einem Brauer und Gastwirt in Hierges. Henry Mayreau ist Soldat in Charlemont im Dienst des spanischen Königs. Einer seiner Brüder, Thiry Mayreau, ist Schreiber im Schloss für Gilles de Berlaymont, Baron von Hierges. Sie sitzen an diesem 1. Mai, an dem über die Anstellung von Landarbeitern verhandelt wird, mit vielen Dorfbewohnern vor dem Gasthaus. Es wird viel getrunken, als Jehan Collin, Bürgermeister von Vireux St Martin, eintrifft. Henry Mayreau ist verärgert und beschuldigt den Bürgermeister, Äußerungen zu tätigen, die seinen Ruf schädigen.  Die Dementis von Jehan Collin machen ihn wütend. Daraufhin geht er in das Gasthaus, greift nach seinem Schwert, das an einem Nagel hängt, und schlägt Jehan Collin auf den Kopf und die Hand. Jehan Collin zieht seinerseits und schlägt drei Mal zu, die seinen Gegner zu Boden gehen lassen ... Henry Mayreau ist tot. Jehan Collin wurde im Schloss festgehalten und am nächsten Tag freigelassen. Am 3. Mai schickte er ein Gnadengesuch an Gilles de Berlaymont. Am 13. Juni 1579 urteilte der Baron von Hierges, dass Jehan Collin in Notwehr gehandelt hatte, und schickte ein Schreiben, in dem er ihn freiließ, ihm aber befahl, sich nicht mehr auf den Ländereien von Hierges aufzuhalten, und ihn für den Rest seines Lebens von dort verbannte. Außerdem muss Jehan Collin 600 Goldgulden an die Waisen des Opfers zahlen und an der Stelle des Mordes ein Sühnekreuz errichten."
        ],
        "en": [
          "But what's his story... The story takes place in the 16th century, in front of the house of Johan Henquin, brewer and innkeeper in Hierges. Henry Mayreau is a soldier in Charlemont in the service of the King of Spain. One of his brothers, Thiry Mayreau, is clerk at the castle for Gilles de Berlaymont, baron of Hierges. They are seated in front of the inn with many villagers on May 1st, the day when the hiring of farm workers is negotiated. We drink a lot, when Jehan Collin, mayor of Vireux St Martin, arrives. Henry Mayreau gets annoyed and accuses the mayor of making comments that tarnish his reputation.  Jehan Collin's denials make him angry. He enters the inn and grabs his sword, which hangs from a nail and hits Jehan Colin on the head and in the hand. Jehan Collin draws his turn and hits three times which knocks his opponent down ... Henry Mayreau is dead. Detained in the castle, Jehan Collin is released the next day and on 3 May he sends a request for mercy to Gilles de Berlaymont. On 13 June 1579, Baron de Hierges, judging Jehan Collin to be in self-defense, sends a letter releasing him, but ordering him to leave Hierges' land and banishing him for the rest of his life. Jehan Collin will also have to pay 600 gold florins to the victim's orphans and raise an atonement cross at the place of the homicide."
        ],
        "it": [
          "Ma qual è la sua storia... La storia si svolge nel XVI secolo, davanti alla casa di Johan Henquin, birraio e locandiere di Hierges. Henry Mayreau è un soldato di Charlemont al servizio del re di Spagna. Uno dei suoi fratelli, Thiry Mayreau, è impiegato al castello per conto di Gilles de Berlaymont, barone di Hierges. Sono seduti davanti alla locanda con molti abitanti del villaggio il 1° maggio, giorno in cui si negozia l'assunzione dei braccianti. Si beve molto quando arriva Jehan Collin, sindaco di Vireux St Martin. Henry Mayreau è infastidito e accusa il sindaco di aver fatto commenti che infangano la sua reputazione.  I dinieghi di Jehan Collin lo hanno scoraggiato. Poi entrò nella locanda, afferrò la spada appesa a un chiodo e colpì Jehan Colin alla testa e alla mano. Jehan Collin sguainò la spada e sferrò tre colpi che abbatterono l'avversario... Henry Mayreau è morto. Detenuto nel castello, Jehan Collin fu rilasciato il giorno successivo e il 3 maggio inviò una richiesta di grazia a Gilles de Berlaymont. Il 13 giugno 1579, il barone di Hierges, giudicando Jehan Collin in stato di autodifesa, inviò una lettera in cui lo liberava, ma gli ordinava di non rimanere nelle terre di Hierges e lo bandiva per il resto della sua vita. Inoltre, Jehan Collin dovette pagare 600 fiorini d'oro agli orfani della vittima ed erigere una croce espiatoria sul luogo dell'omicidio."
        ],
        "fr": [
          "Mais quelle est son histoire... L’histoire se passe au XVIe siècle, devant la maison de Johan Henquin, brasseur et aubergiste à Hierges. Henry Mayreau est soldat à Charlemont au service du roi d’Espagne. Un de ses frères, Thiry Mayreau, est greffier au château pour Gilles de Berlaymont, baron de Hierges. Ils sont attablés devant l’auberge avec de nombreux villageois en ce 1er mai, jour où se négocient les embauches des ouvriers agricoles. On boit beaucoup, quant arrive Jehan Collin, mayeur de Vireux St Martin. Henry Mayreau s’agace et accuse le maire de tenir des propos qui ternissent sa réputation.  Les dénégations de Jehan Collin le mettent hors de lui. Il rentre alors dans l’auberge et se saisit de son épée qui pend à un clou et frappe Jehan Colin à la tête et à la main. Jehan Collin dégaine à son tour et frappe trois coups qui mettent à terre son adversaire... Henry Mayreau est mort. Détenu au château, Jehan Collin est libéré le lendemain et le 3 mai, il envoie une demande de grâce à Gilles de Berlaymont. Le 13 juin 1579, le baron de Hierges, jugeant Jehan Collin en état de légitime défense, envoie un courrier le libérant, mais lui ordonnant de ne plus rester sur les terres de Hierges et l’en bannissant pour le reste de sa vie. Jehan Collin, en outre, devra payer 600 florins d’or aux orphelines de la victime et élever une croix expiatoire à l’endroit de l’homicide."
        ],
        "es": [
          "Pero cuál es su historia... La historia se desarrolla en el siglo XVI, frente a la casa de Johan Henquin, cervecero y posadero de Hierges. Henry Mayreau es un soldado en Charlemont al servicio del Rey de España. Uno de sus hermanos, Thiry Mayreau, es empleado en el castillo por Gilles de Berlaymont, barón de Hierges. Están sentados frente a la posada con muchos aldeanos el 1 de mayo, día en que se negocia la contratación de trabajadores agrícolas. La llegada de Jehan Collin, alcalde de Vireux St. Henry Mayreau se molesta y acusa al alcalde de hacer comentarios que manchan su reputación.  Las negativas de Jehan Collin lo desanimaron. Entonces entró en la posada, cogió su espada de un clavo y golpeó a Jehan Colin en la cabeza y en la mano. Jehan Collin sacó su espada y dio tres golpes que derribaron a su oponente... Henry Mayreau está muerto. Detenido en el castillo, Jehan Collin fue liberado al día siguiente y el 3 de mayo envió una petición de clemencia a Gilles de Berlaymont. El 13 de junio de 1579, el barón de Hierges, juzgando a Jehan Collin en estado de autodefensa, le envía una carta en la que le libera, pero le ordena que no permanezca en las tierras de Hierges y le destierra por el resto de su vida. Además, Jehan Collin tuvo que pagar 600 florines de oro a los huérfanos de la víctima y erigir una cruz expiatoria en el lugar del asesinato."
        ],
        "nl": [
          "Maar wat is haar geschiedenis... Het verhaal speelt zich af in de 16e eeuw, voor het huis van Johan Henquin, brouwer en herbergier in Hierges. Henry Mayreau was soldaat in Charlemont in dienst van de koning van Spanje. Een van zijn broers, Thiry Mayreau, is bediende op het kasteel voor Gilles de Berlaymont, baron van Hierges. Ze zitten voor de herberg met veel dorpelingen op deze 1 mei, de dag waarop onderhandeld wordt over het aannemen van landarbeiders. Er wordt druk gedronken als Jehan Collin, burgemeester van Vireux St Martin, arriveert. Henry Mayreau is geërgerd en beschuldigt de burgemeester van opmerkingen die zijn reputatie bezoedelen.  Jehan Collin's ontkenningen maken hem kwaad. Toen ging hij de herberg binnen en pakte zijn zwaard dat aan een spijker hing en sloeg Jehan Colin op het hoofd en de hand. Jehan Collin trok zijn zwaard en sloeg drie slagen die zijn tegenstander neersloeg... Henry Mayreau is dood. Jehan Collin werd de volgende dag vrijgelaten en op 3 mei stuurde hij een verzoek om genade naar Gilles de Berlaymont. Op 13 juni 1579 stuurde de baron van Hierges, oordelend dat Jehan Collin zich in staat van zelfverdediging bevond, een brief waarin hij hem vrijliet, maar hem beval niet op het grondgebied van Hierges te blijven en hem voor de rest van zijn leven te verbannen. Jehan Collin werd ook veroordeeld tot betaling van 600 gouden florijnen aan de wezen van het slachtoffer en tot het plaatsen van een kruis op de plaats van de moord."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c41ff4bc-71d1-36d6-9419-2c8a8acf4c15",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b38ff1a6-4f75-3ffe-ae0a-3fa2b7eb2310",
          "ebucore:title": {
            "fr": [
              "La Croix du Duel"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/595bcf21-aa90-321e-93e1-2cf7d184af7c",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/6fecf932-0d2e-4395-ad2f-49e66e4b1d79/ardennes%2c+hierges%2c+village%2c+patrimoine%2c+croix%2c+duel%2c+ete%2c+megane%2c+2022.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c41ff4bc-71d1-36d6-9419-2c8a8acf4c15",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b38ff1a6-4f75-3ffe-ae0a-3fa2b7eb2310",
          "ebucore:title": {
            "fr": [
              "La Croix du Duel"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/595bcf21-aa90-321e-93e1-2cf7d184af7c",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/6fecf932-0d2e-4395-ad2f-49e66e4b1d79/ardennes%2c+hierges%2c+village%2c+patrimoine%2c+croix%2c+duel%2c+ete%2c+megane%2c+2022.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:WarMemories",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Erinnerungen an den Krieg"
        ],
        "pt": [
          "Recordações de guerra"
        ],
        "en": [
          "War memories"
        ],
        "it": [
          "Memorie di guerra"
        ],
        "fr": [
          "Souvenirs de guerre"
        ],
        "es": [
          "Recuerdos de la guerra"
        ],
        "nl": [
          "Oorlogsherinneringen"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/165434dc-9fb5-3ccb-b510-e60c1fc6b888",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1730b980-ee30-339f-8235-1869882fafdb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5e2ba268-9ff0-38ed-9e6d-e8ab6b41bb6f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6d4038b1-0ea5-34ec-ac68-7a02eaadeb34",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8de256ff-5d4a-3e0f-9f70-b13f31b1bded",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9a208977-287b-38d7-b90b-556f0b0db173",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b3f095b-fca0-37cd-a2bf-32a42b4ed7f5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9bcf4216-6a24-3776-b38e-0adf8d3c7bf6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9fcf8fe6-bc2c-3b6b-93fc-8200b3593e1b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff637854-092e-36d4-82dc-0b530cbbf65a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/25a98981-dcb3-3581-ba8e-437f3783b80c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0d669190-8c1c-310d-a123-d684020b55de",
          "schema:addressLocality": "Hierges",
          "schema:postalCode": "08320",
          "schema:streetAddress": [
            " "
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08226",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hierges"
              ],
              "pt": [
                "Hierges"
              ],
              "en": [
                "Hierges"
              ],
              "it": [
                "Hierges"
              ],
              "fr": [
                "Hierges"
              ],
              "nl": [
                "Hierges"
              ],
              "es": [
                "Hierges"
              ]
            },
            "insee": "08226",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fddc0c9e-5780-36ee-a811-864983d6db5b",
        "schema:elevation": "107",
        "schema:latitude": "50.10536",
        "schema:longitude": "4.74086",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-22",
  "lastUpdateDatatourisme": "2023-06-07T21:02:05.813Z",
  "reducedMobilityAccess": false
}