{
  "@id": "https://data.datatourisme.fr/46/ef1ccbd8-1697-3788-bd7f-a906d50e42a1",
  "dc:identifier": "b60e505d-b066-49be-9d47-ddf178206157",
  "@type": [
    "schema:Accommodation",
    "schema:FoodEstablishment",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "schema:Restaurant",
    "Accommodation",
    "FoodEstablishment",
    "Hotel",
    "HotelRestaurant",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Mit seiner Terrasse mit Blick auf die Insel Groix ist das Hotel*** Les Mouettes in Larmor Plage das einzige Hotel-Restaurant der Region Lorient, das direkt am Strand liegt. Ein beliebter Zwischenstopp für den Urlaub, aber auch für Geschäftsreisen."
    ],
    "en": [
      "With its waterfront terrace facing the Ile de Groix, the 3-star hotel Les Mouettes, in Larmor Plage, is the only beachfront hotel-restaurant in the Lorient area. A very popular stopover for holidays but also for business trips."
    ],
    "it": [
      "Con la sua terrazza sul mare di fronte all'isola di Groix, l'hotel*** Les Mouettes, a Larmor Plage, è l'unico hotel-ristorante della zona di Lorient sulla spiaggia. Una tappa molto popolare per le vacanze ma anche per i viaggi d'affari."
    ],
    "fr": [
      "Avec sa terrasse les pieds dans l’eau face à l’île de Groix, l’hôtel*** Les Mouettes, à Larmor Plage, est l’unique hôtel-restaurant du pays de Lorient en bord de plage. Une escale très prisée pour les vacances mais aussi pour les déplacements professionnels."
    ],
    "nl": [
      "Het hotel*** Les Mouettes, in Larmor Plage, is met zijn terras aan het water met uitzicht op het eiland Groix, het enige hotel-restaurant in de omgeving van Lorient dat aan het strand ligt. Een zeer populaire tussenstop voor vakanties maar ook voor zakenreizen."
    ],
    "es": [
      "Con su terraza frente a la isla de Groix, el hotel*** Les Mouettes, en Larmor Plage, es el único hotel-restaurante de la zona de Lorient en la playa. Una parada muy popular para las vacaciones, pero también para los viajes de negocios."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Hôtel-Restaurant Les Mouettes"
    ]
  },
  "allowedPersons": 21,
  "availableLanguage": [
    "de",
    "en",
    "it"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/dd6dbfba-f8c2-3ed6-bc00-8c53381dcd33",
      "schema:email": [
        "direction@lesmouettes.com",
        "info@lesmouettes.com"
      ],
      "schema:legalName": "HOTEL RESTAURANT LES MOUETTES",
      "schema:telephone": [
        "+33 2 97 65 50 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesmouettes.com/",
        "http://www.lesmouettes.com/seminaire-bretagne/salle-de-reunion.php"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dd6dbfba-f8c2-3ed6-bc00-8c53381dcd33",
      "schema:email": [
        "direction@lesmouettes.com",
        "info@lesmouettes.com"
      ],
      "schema:legalName": "HOTEL RESTAURANT LES MOUETTES",
      "schema:telephone": [
        "+33 2 97 65 50 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesmouettes.com/",
        "http://www.lesmouettes.com/seminaire-bretagne/salle-de-reunion.php"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fafe0190-d6a5-3832-870e-c478df5e18b9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/31ac4773-089b-390a-966c-61b86fd275fd",
          "schema:addressLocality": "Larmor-Plage",
          "schema:postalCode": "56260",
          "schema:streetAddress": [
            "Anse De Kerguelen",
            "Rue De Rennes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56107",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Larmor-Plage"
              ],
              "pt": [
                "Larmor-Plage"
              ],
              "en": [
                "Larmor-Plage"
              ],
              "it": [
                "Larmor-Plage"
              ],
              "fr": [
                "Larmor-Plage"
              ],
              "nl": [
                "Larmor-Plage"
              ],
              "es": [
                "Larmor-Plage"
              ]
            },
            "insee": "56107",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "info@lesmouettes.com"
      ],
      "schema:legalName": "HOTEL RESTAURANT LES MOUETTES",
      "schema:telephone": [
        "+33 2 97 65 50 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesmouettes.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dffa65f0-32f5-31a7-bc6e-cd5566be008f",
      "dc:description": {
        "de": [
          "Außergewöhnliche Lage direkt am Strand. Gegenüber der Insel Groix mit seinem Restaurant mit Panoramablick. Eine raffinierte Küche mit Produkten vom Markt.",
          "Das Hotel*** Les Mouettes in Larmor Plage mit seiner Terrasse im Wasser gegenüber der Insel Groix ist das einzige Hotel-Restaurant der Region Lorient, das direkt am Strand liegt. Ein beliebter Zwischenstopp für",
          "Das Hotel*** Les Mouettes lebt in einer warmen und erfüllten Atmosphäre im Rhythmus der Gezeiten des kleinen Meeres! Seine privilegierte Lage am Ufer des Strandes von Kerguelen macht dieses charmante Hotel zu einem einzigartigen und magischen Ort! Die komfortablen und gemütlichen Zimmer wurden 2014 vollständig renoviert und setzen auf Stille und Ruhe in einer zeitlosen Zen-Atmosphäre. Weit weg vom Trubel ist das Hotel auch ein beliebter Zwischenstopp für Geschäftsessen und Geschäftsreisen, dank seiner privilegierten Lage, nur wenige Minuten vom Flughafen Lorient, dem Kongresszentrum und den Bahnhöfen am Meer und am Bahnhof entfernt. Was den Geschmack betrifft, verspricht das Restaurant einen schönen jodhaltigen Zwischenstopp mit Produkten der Saison und aus dem Meer, die mit Großzügigkeit und Genuss zubereitet werden!"
        ],
        "en": [
          "Exceptional location on the edge of the beach. Facing the island of Groix with its panoramic view restaurant. A refined cuisine of market products.",
          "In a warm atmosphere, the hotel*** Les Mouettes lives to the rhythm of the tides of the small sea! Its privileged location, on the shore of Kerguelen beach, makes this charming establishment a unique and magical place! Completely renovated in 2014, the comfortable and cozy rooms play the card of silence and calm, in a Zen and timeless atmosphere. Far from the hustle and bustle, the hotel is also a choice stopover for business meals and professional trips, thanks to its privileged location, just a few minutes from Lorient airport, the Palais des Congrès and the maritime and railway stations. As for flavors, the restaurant promises a nice iodized stopover, with seasonal and seafood products, cooked with generosity and greed!",
          "With its waterfront terrace facing the island of Groix, the hotel*** Les Mouettes, in Larmor Plage, is the only hotel-restaurant in the Lorient area on the beach. A very popular stopover for"
        ],
        "it": [
          "Con la sua terrazza sul mare di fronte all'isola di Groix, l'hotel*** Les Mouettes, a Larmor Plage, è l'unico hotel-ristorante della regione di Lorient sulla spiaggia. Una tappa molto popolare per",
          "In un'atmosfera calda e tranquilla, l'hotel*** Les Mouettes vive al ritmo delle maree del piccolo mare! La sua posizione privilegiata, in riva alla spiaggia di Kerguelen, fa di questa struttura di charme un luogo unico e magico! Completamente rinnovate nel 2014, le camere confortevoli e accoglienti sono tranquille e silenziose, in un'atmosfera zen e senza tempo. Lontano dal caos, l'hotel è anche una tappa ideale per pranzi d'affari e viaggi professionali, grazie alla sua posizione privilegiata, a pochi minuti dall'aeroporto di Lorient, dal Palais des Congrès e dalle stazioni marittima e ferroviaria. Il ristorante promette una bella sosta iodata, con prodotti di stagione e di mare, cucinati con generosità e avidità!",
          "Posizione eccezionale ai margini della spiaggia. Di fronte all'isola di Groix con il suo ristorante panoramico. Cucina raffinata basata sui prodotti del mercato."
        ],
        "fr": [
          "Avec sa terrasse les pieds dans l’eau face à l’île de Groix, l’hôtel*** Les Mouettes, à Larmor Plage, est l’unique hôtel-restaurant du pays de Lorient en bord de plage. Une escale très prisée pour les",
          "Dans une ambiance chaleureuse et empreinte de plénitude, l’hôtel*** Les Mouettes vit au rythme des marées de la petite mer ! Son emplacement privilégié, en rivage de la plage de Kerguelen, fait de cet établissement de charme un endroit unique et magique ! Entièrement rénovées en 2014, les chambres confortables et douillettes jouent la carte du silence et du calme, dans une ambiance zen et intemporelle. Loin de l’agitation, l’hôtel est aussi une escale de choix pour les repas d’affaires et les déplacements professionnels, par son emplacement privilégié, à quelques minutes seulement de l’aéroport de Lorient, du palais des Congrès et des gares maritime et ferroviaire. Côté saveurs, le restaurant promet une belle escale iodée, avec des produits de saison et de la mer, cuisinés avec générosité et gourmandise !",
          "Emplacement exceptionnel sur le bord de la plage. Face à l'île de Groix avec son restaurant vue panoramique. Une cuisine raffinée de produits du marché.",
          "https://www.morbihan-affaires.com/larmor-plage/hotel-restaurant-les-mouettes/tabid/11252/offreid/d6061540-5333-4e96-a87a-56e2f6784129"
        ],
        "nl": [
          "Het hotel*** Les Mouettes, in Larmor Plage, is met zijn terras aan het water met uitzicht op het eiland Groix, het enige hotel-restaurant in de omgeving van Lorient dat aan het strand ligt. Een zeer populaire tussenstop voor",
          "In een warme en rustige sfeer leeft hotel*** Les Mouettes op het ritme van de getijden van de kleine zee! De bevoorrechte ligging, aan de kust van het strand van de Kerguelen, maakt dit charmante etablissement tot een unieke en magische plek! De comfortabele en gezellige kamers zijn volledig gerenoveerd in 2014 en zijn rustig en kalm, in een tijdloze en zen-sfeer. Ver van de drukte is het hotel ook een uitgelezen tussenstop voor zakenmaaltijden en professionele reizen, dankzij de bevoorrechte ligging, op enkele minuten van de luchthaven van Lorient, het Palais des Congrès en de zee- en treinstations. Het restaurant belooft een mooie stop vol jodium, met seizoensproducten en zeevruchten, gekookt met gulheid en hebzucht!",
          "Uitzonderlijke locatie aan de rand van het strand. Restaurant met uitzicht op het eiland Groix en een panoramisch uitzicht. Verfijnde keuken op basis van marktproducten."
        ],
        "es": [
          "Con su terraza frente a la isla de Groix, el hotel*** Les Mouettes, en Larmor Plage, es el único hotel-restaurante de la región de Lorient en la playa. Una parada muy popular para",
          "En un ambiente cálido y tranquilo, el hotel*** Les Mouettes vive al ritmo de las mareas del pequeño mar Su ubicación privilegiada, a orillas de la playa de Kerguelen, hace de este encantador establecimiento un lugar único y mágico Completamente renovadas en 2014, las cómodas y acogedoras habitaciones son silenciosas y tranquilas, en un ambiente zen y atemporal. Lejos del ajetreo, el hotel es también una parada elegida para las comidas de negocios y los viajes profesionales, gracias a su ubicación privilegiada, a pocos minutos del aeropuerto de Lorient, del Palacio de Congresos y de las estaciones marítima y ferroviaria. El restaurante promete una agradable parada yodada, con productos de temporada y del mar, ¡cocinados con generosidad y avidez!",
          "Ubicación excepcional al borde de la playa. Frente a la isla de Groix con su restaurante de vista panorámica. Cocina refinada basada en productos de mercado."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/10655eac-eb3d-3757-a24b-62d1a18a507b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c088b4b-fae1-3eb0-8532-af996c0eed99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b948e8c-a5fc-3221-9bb4-c2a64759d500",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2bf2c15b-4a5c-3462-aad9-189bcfbb14ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e66bfec-cb43-3ec9-952c-2041c4fbb9df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d1cecb7-1877-3a52-b12a-44460a0aefb0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f501e73-9e07-3553-8adf-690f2f768003",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69c3a367-77b0-3e3f-b7b8-e4eb16e1f215",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7280addd-52de-3add-90fb-cc80e063af72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74984b64-78e3-3bf8-bd1c-17e97ff26a5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81285fcc-c6cb-31ec-a422-299ef92cde51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99729d23-ddb3-3ff2-8ba6-86765d378c97",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bce5b7c-8de0-3bb1-bd26-61072c2d693f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b260e543-31ab-352e-a68f-a357108efe4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6b01cf4-71a5-377a-b4b4-28293d090e2c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/beb6fa4d-fd9d-3a70-97c7-85c96dafcfd4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfd437e0-9649-3f13-8819-e342b931cbff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c273b7ec-4a3e-3c4b-b38a-4d529d623de4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cbf76129-15de-3a74-93d4-b89f7790a8a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfb1ca74-bf25-372a-b5cf-385ca69a7e6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Mit seiner Terrasse mit Blick auf die Insel Groix ist das Hotel*** Les Mouettes in Larmor Plage das einzige Hotel-Restaurant der Region Lorient, das direkt am Strand liegt. Ein beliebter Zwischenstopp für den Urlaub, aber auch für Geschäftsreisen."
        ],
        "en": [
          "With its waterfront terrace facing the Ile de Groix, the 3-star hotel Les Mouettes, in Larmor Plage, is the only beachfront hotel-restaurant in the Lorient area. A very popular stopover for holidays but also for business trips."
        ],
        "it": [
          "Con la sua terrazza sul mare di fronte all'isola di Groix, l'hotel*** Les Mouettes, a Larmor Plage, è l'unico hotel-ristorante della zona di Lorient sulla spiaggia. Una tappa molto popolare per le vacanze ma anche per i viaggi d'affari."
        ],
        "fr": [
          "Avec sa terrasse les pieds dans l’eau face à l’île de Groix, l’hôtel*** Les Mouettes, à Larmor Plage, est l’unique hôtel-restaurant du pays de Lorient en bord de plage. Une escale très prisée pour les vacances mais aussi pour les déplacements professionnels."
        ],
        "nl": [
          "Het hotel*** Les Mouettes, in Larmor Plage, is met zijn terras aan het water met uitzicht op het eiland Groix, het enige hotel-restaurant in de omgeving van Lorient dat aan het strand ligt. Een zeer populaire tussenstop voor vakanties maar ook voor zakenreizen."
        ],
        "es": [
          "Con su terraza frente a la isla de Groix, el hotel*** Les Mouettes, en Larmor Plage, es el único hotel-restaurante de la zona de Lorient en la playa. Una parada muy popular para las vacaciones, pero también para los viajes de negocios."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/00125456-7697-3e0c-9e00-18509c6cf4fa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4084acf3-ee10-3ca4-99f6-e966cbec40de",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b9803c3-14e3-3a06-beff-00f85855fe35",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7f89864f-4682-3234-9964-423e397a95d6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/84377a03-7dbf-3039-a5f7-586f57b9154a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5e8b0516-e631-3a55-96d8-8cd5e7776d23",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/31ac4773-089b-390a-966c-61b86fd275fd",
          "schema:addressLocality": "Larmor-Plage",
          "schema:postalCode": "56260",
          "schema:streetAddress": [
            "Anse De Kerguelen",
            "Rue De Rennes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56107",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Larmor-Plage"
              ],
              "pt": [
                "Larmor-Plage"
              ],
              "en": [
                "Larmor-Plage"
              ],
              "it": [
                "Larmor-Plage"
              ],
              "fr": [
                "Larmor-Plage"
              ],
              "nl": [
                "Larmor-Plage"
              ],
              "es": [
                "Larmor-Plage"
              ]
            },
            "insee": "56107",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cf9776c1-7aa6-3392-99b3-cae4b68ade0e",
        "schema:elevation": "0",
        "schema:latitude": "47.70471",
        "schema:longitude": "-3.400845",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/02769b44-9d3b-3ff1-9b2b-110b8e857d33",
          "schema:validFrom": "2020-08-31T00:00:00",
          "schema:validThrough": "2020-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c37a82e-4177-3396-950c-9616ee5939a4",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2019-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-06-16T01:25:37.827Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d81ef9a4-643f-35bc-87dc-d7155efe9f7a",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/11821c83-c5c9-36b3-a3a6-5863ed251867",
          "schema:price": "122",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true,
  "takeAway": false
}