{
  "@id": "https://data.datatourisme.fr/49/efe4a384-1c39-328b-b0ca-97a4a16d1f7a",
  "dc:identifier": "HLOPDL072V50UOKE",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Großes, charmantes Haus mit origineller Dekoration. Sie werden dort einen sehr herzlichen Empfang erhalten!"
    ],
    "en": [
      "Large charming house with original decoration, you will receive a warm welcome!"
    ],
    "it": [
      "Una casa grande e affascinante con decorazioni originali, dove riceverete un caloroso benvenuto!"
    ],
    "fr": [
      "Grande maison de charme à la décoration originale, vous y recevrez un accueil des plus chaleureux !"
    ],
    "es": [
      "Una casa grande y encantadora con una decoración original, donde recibirá una cálida bienvenida"
    ],
    "nl": [
      "Een groot, charmant huis met originele decoratie, waar u hartelijk wordt ontvangen!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHAMBRES D'HÔTES LE MADRIGAL"
    ]
  },
  "allowedPersons": 8,
  "creationDate": "2023-03-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/08a8f017-fdc2-3785-9b1f-6015f8344ed8",
      "schema:email": [
        "marc.llongarriu@outlook.fr"
      ],
      "schema:telephone": [
        "+33 6 63 11 16 51",
        "+33 6 78 08 18 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/07c37ae6-3539-3b12-889a-27f13f13e46e",
      "dc:description": {
        "de": [
          "Le Madrigal ist vor allem dieses kleine Herrenhaus aus dem 19. Jahrhundert voller Charakter und Eleganz, das in einer 4000 m² großen Grünanlage im Herzen der Sarthe-Stadt Mamers und in unmittelbarer Nähe des Perche-Gebiets liegt.\n\nDer Empfang ist hier einfach und freundlich; Marc und Hervé wollen Ihnen vor allem einen Tapetenwechsel bieten, der schon bei der Dekoration der Räume beginnt; ein Geist der Wiederverwertung oder des Trödelmarktes, ein Geist des Bohème-Chics, bunt, originell, intelligent und vor allem erstaunlich!\n \nDieses schöne Haus erstreckt sich über 3 Etagen und im 1. Stock erwarten Sie 4 Schlafzimmer (jedes mit Bettwäsche für 2 Personen ausgestattet); 2 davon haben ein eigenes Bad, die anderen beiden ein gemeinsames Bad.\n\nAuf dieser Ebene befindet sich auch eine Terrasse mit Blick auf den Park, auf der Sie frühstücken oder sich einfach nur ausruhen können.\n\nAuf der Terrasse oder in einem der Salons im Erdgeschoss können Sie ein leckeres Frühstück mit hausgemachten Marmeladen und Obst aus dem Obstgarten (je nach Saison) genießen.\n\nDas Mittagessen (einschließlich Picknick) und das Abendessen werden Ihnen ebenfalls angeboten, wenn Sie einfach am Vortag reservieren.\n\nWLAN und ein Parkplatz für Ihr Auto stehen Ihnen kostenlos zur Verfügung.\n\nZur Entspannung stehen Ihnen Sauna und Jacuzzi zur Verfügung: 15/Pers\nParkplatz: 5 ?\nHaustiere erlaubt: 10?"
        ],
        "en": [
          "Le Madrigal is above all this small manor house of the XIXth century full of character and elegance, installed in a green setting of 4000 m², in the heart of the city of Mamers and in the immediate surroundings of the Perche.\n\nThe welcome here is simple and friendly; the will of Marc and Hervé is, above all, to offer you a change of scenery which starts with the decoration of the place; a spirit of recuperation or antiques, a bohemian chic spirit, colorful, original, smart and especially surprising!\n \nThis beautiful residence is installed on 3 levels and it is on the 1st floor that 4 rooms (each equipped with a bedding for 2 people) await you; 2 of them have a private bathroom, the 2 others of a common bathroom.\n\nIt is also on this same level that a terrace, with a view on the park, is at your disposal for breakfast or for simple moments of rest.\n\nYou will enjoy, on the terrace or in one of the lounges on the first floor, a gourmet breakfast with homemade jams and fruit from the orchard (depending on the season).\n\nLunch (including picnic) and dinner are also available upon reservation the day before.\n\nA wifi connection as well as a parking lot for the cars are gracefully placed at your disposal.\n\nTo relax, sauna and jacuzzi are at your disposal : 15?/pers\nParking : 5?\nAnimals accepted : 10?"
        ],
        "it": [
          "Le Madrigal è soprattutto una piccola casa padronale del XIX secolo piena di carattere ed eleganza, immersa in 4000 m² di verde, nel cuore della città di Mamers nella Sarthe e alla periferia della regione del Perche.\n\nL'accoglienza qui è semplice e cordiale; il desiderio di Marc e Hervé è soprattutto quello di offrirvi un cambiamento di scenario, a partire dalla decorazione dei locali; uno spirito di recupero o di antiquariato, uno chic bohémien, colorato, originale, intelligente e soprattutto sorprendente!\n \nQuesta bella casa è disposta su 3 livelli ed è al 1° piano che vi aspettano 4 camere da letto (ognuna dotata di letti per 2 persone); 2 di esse hanno un bagno privato, le altre 2 hanno un bagno in comune.\n\nSempre a questo livello, una terrazza con vista sul parco è a vostra disposizione per la colazione o per semplici momenti di riposo.\n\nSulla terrazza o in uno dei salotti al piano terra, potrete gustare una colazione gourmet con marmellate fatte in casa e frutta del frutteto (a seconda della stagione).\n\nAnche il pranzo (compresi i picnic) e la cena sono disponibili su prenotazione il giorno prima.\n\nLa connessione wifi e il parcheggio sono disponibili gratuitamente.\n\nPer rilassarsi, sauna e jacuzzi sono a disposizione: 15?/pers\nParcheggio: 5?\nAnimali ammessi: 10?"
        ],
        "fr": [
          "Le Madrigal est avant tout ce petit manoir du XIXème siècle plein de caractère et d'élégance, installé dans un écrin de verdure de 4000 m², au cœur de la cité sarthoise de Mamers et aux abords immédiats du Perche.\n\nL'accueil est ici simple et convivial ; la volonté de Marc et Hervé est, avant tout, de vous offrir un dépaysement qui débute par la décoration des lieux ; un esprit récup' ou brocante, un esprit bohème chic, coloré, original, futé et surtout étonnant !\n \nCette belle demeure est installée sur 3 niveaux et c'est au 1er étage que vous attendent 4 chambres (chacune équipée d'une literie pour 2 personnes) ; 2 d'entre elles disposent d'une salle de bain privative, les 2 autres d'une salle de bain commune.\n\nC'est aussi sur ce même niveau qu'une terrasse, avec vue sur le parc, est à votre disposition pour le petit déjeuner ou pour de simples instants de repos.\n\nVous profiterez, en terrasse ou dans l'un des salons du rez-de-chaussée, d'un petit déjeuner gourmand agrémenté des confitures maison et des fruits du verger (selon saison).\n\nLes repas du midi (y compris le pique-nique) et du soir vous sont aussi proposés sur simple réservation la veille.\n\nUne connexion wifi ainsi qu'un parking pour les voitures sont gracieusement mis à votre disposition.\n\nPour se détendre, sauna et jacuzzi sont à votre disposition : 15€/pers\nParking : 5€\nAnimaux acceptés : 10€"
        ],
        "nl": [
          "Le Madrigal is vooral een klein karaktervol en elegant herenhuis uit de 19e eeuw, gelegen in 4000 m² groen, in het hart van de stad Mamers in de Sarthe en aan de rand van de Perche.\n\nDe ontvangst is hier eenvoudig en vriendelijk; Marc en Hervé willen u vooral een andere omgeving bieden, wat begint met de inrichting van het pand; een geest van herstel of antiek, een bohemien chic, kleurrijk, origineel, slim en vooral verrassend!\n \nDit prachtige huis is verdeeld over 3 verdiepingen en op de 1e verdieping wachten u 4 slaapkamers (elk voorzien van beddengoed voor 2 personen); 2 ervan hebben een eigen badkamer, de andere 2 hebben een gedeelde badkamer.\n\nHet is ook op dit niveau dat een terras, met uitzicht op het park, tot uw beschikking staat voor het ontbijt of voor eenvoudige momenten van rust.\n\nOp het terras of in een van de salons op de begane grond kunt u genieten van een gastronomisch ontbijt met zelfgemaakte jam en fruit uit de boomgaard (afhankelijk van het seizoen).\n\nLunch (inclusief picknick) en diner zijn ook mogelijk na reservering de dag ervoor.\n\nEen wifi-verbinding en een parkeerplaats zijn gratis beschikbaar.\n\nOm te ontspannen staan sauna en jacuzzi tot uw beschikking: 15 pers\nParkeren : 5?\nHuisdieren toegestaan: 10?"
        ],
        "es": [
          "Le Madrigal es ante todo una pequeña casa solariega del siglo XIX llena de carácter y elegancia, situada en 4000 m² de vegetación, en el corazón de la ciudad sarda de Mamers y en las afueras de la región de Perche.\n\nLa acogida aquí es sencilla y cordial; el deseo de Marc y Hervé es, ante todo, ofrecerle un cambio de aires, que empieza por la decoración de los locales; un espíritu de recuperación o de antigüedades, un chic bohemio, colorista, original, ingenioso y, sobre todo, ¡sorprendente!\n \nEsta hermosa casa está dispuesta en 3 niveles y es en el 1er piso que 4 dormitorios le esperan (cada uno equipado con ropa de cama para 2 personas); 2 de ellos tienen un baño privado, los otros 2 tienen un baño compartido.\n\nEs también en este mismo nivel que una terraza, con vista al parque, está a su disposición para el desayuno o para simples momentos de descanso.\n\nEn la terraza o en uno de los salones de la planta baja, podrá disfrutar de un desayuno gourmet con mermeladas caseras y fruta del huerto (según la temporada).\n\nEl almuerzo (incluidos los picnics) y la cena también están disponibles previa reserva el día anterior.\n\nHay conexión wifi y aparcamiento gratuitos.\n\nPara relajarse, sauna y jacuzzi están a su disposición: 15?\nAparcamiento: 5?\nSe admiten mascotas: 10?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2335654d-e538-3f3c-8e32-747ef10d5201",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f0e84ef-c744-3df0-88de-1c6fcac62a55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/30628a0e-6cdd-3cc5-a3f0-d7dfdc0184f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7210881c-f36f-3fc3-bfe9-e5e00cce2a7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75c17195-61c9-3de1-a6b9-a2eb9fcb9307",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80fdd3fe-f80c-3936-b380-6fb68efa42ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b173b04c-6295-3837-a10c-9d673f8c6e41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6c37ef4-f0c9-3b2a-978b-6371225ec6e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d067ed09-5a19-3b32-ac8c-f5a94bce0204",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecc6361c-79f6-36a0-b90c-864bb52bae9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Großes, charmantes Haus mit origineller Dekoration. Sie werden dort einen sehr herzlichen Empfang erhalten!"
        ],
        "en": [
          "Large charming house with original decoration, you will receive a warm welcome!"
        ],
        "it": [
          "Una casa grande e affascinante con decorazioni originali, dove riceverete un caloroso benvenuto!"
        ],
        "fr": [
          "Grande maison de charme à la décoration originale, vous y recevrez un accueil des plus chaleureux !"
        ],
        "es": [
          "Una casa grande y encantadora con una decoración original, donde recibirá una cálida bienvenida"
        ],
        "nl": [
          "Een groot, charmant huis met originele decoratie, waar u hartelijk wordt ontvangen!"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/60881a78-15b5-3640-8883-24551dd98000",
      "schema:value": "4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/66cc15b7-4c5f-3a38-a449-a5905c9bd14f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6960b820-4736-3c5b-8771-972387162d51",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:EnclosedLand",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Eingezäuntes Grundstück"
            ],
            "pt": [
              "Terreno confinado"
            ],
            "en": [
              "Enclosed land"
            ],
            "it": [
              "Terreno recintato"
            ],
            "fr": [
              "Terrain clos"
            ],
            "es": [
              "Terreno cerrado"
            ],
            "nl": [
              "Afgesloten terrein"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a5f5bebc-cbb2-3ef6-be00-10e80b3f2ac9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Jacuzzi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spa, Whirlpool, Jacuzzi"
            ],
            "pt": [
              "Estância termal, banheira de hidromassagem, jacuzzi"
            ],
            "en": [
              "Spa, jacuzzi or outdoor jacuzzi"
            ],
            "it": [
              "Spa, idromassaggio, jacuzzi"
            ],
            "fr": [
              "Spa, bain à remous, jacuzzi"
            ],
            "nl": [
              "Spa, bubbelbad, jacuzzi"
            ],
            "es": [
              "Spa, bañera de hidromasaje, jacuzzi"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d4593985-2112-34b8-92bc-1a9d9a014971",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateGarden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separater Garten"
            ],
            "pt": [
              "Jardim independente"
            ],
            "en": [
              "Separate garden"
            ],
            "it": [
              "Giardino indipendente"
            ],
            "fr": [
              "Jardin indépendant"
            ],
            "nl": [
              "Onafhankelijke tuin"
            ],
            "es": [
              "Jardín independiente"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/eece142d-90b8-34d8-b656-d3d8fa1f6492",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef2d7794-2aa6-3c88-a672-d20e3cc76cc7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/01e53840-6593-3e52-bab2-8cc9dbeb2340",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3be0bd09-0ebb-378d-b67d-135680536696",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/98fa6ec0-4150-38fe-b147-bc10bbc1d68f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a6630010-cf87-3d96-8c01-0273ecac487b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d1233b22-2cb9-3f50-bde7-ae6b1690da94",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dafbb5a8-f3f9-38fa-904b-0d982133eab3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0f570a66-cf4b-33f4-987a-7572529a4ed4",
          "schema:addressLocality": "Mamers",
          "schema:postalCode": "72600",
          "schema:streetAddress": [
            "83 rue du Docteur Godard"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72180",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mamers"
              ],
              "pt": [
                "Mamers"
              ],
              "en": [
                "Mamers"
              ],
              "it": [
                "Mamers"
              ],
              "fr": [
                "Mamers"
              ],
              "nl": [
                "Mamers"
              ],
              "es": [
                "Mamers"
              ]
            },
            "insee": "72180",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/347ab4fa-e316-3083-acf9-bf7e32979169",
        "schema:latitude": "48.3527781",
        "schema:longitude": "0.35878098",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-03-23",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/7401aa11-9f0c-3aa1-a1ae-22af2920ae2d",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8f69756f-4fae-3597-873e-c05fb944ea29",
          "schema:maxPrice": [
            "110"
          ],
          "schema:minPrice": [
            "110"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae0a1ac1-4e12-31b2-af42-47284a25286a",
          "schema:maxPrice": [
            "20"
          ],
          "schema:minPrice": [
            "20"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}