{
  "@id": "https://data.datatourisme.fr/49/efb958e0-6ace-384c-94c6-2fd04c3cf99f",
  "dc:identifier": "PCUPDL044V5006AF",
  "@type": [
    "schema:Park",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Gärten von Océanis"
    ],
    "en": [
      "Les Jardins d'Océanis"
    ],
    "it": [
      "I Giardini d'Océanis"
    ],
    "fr": [
      "Les Jardins d'Océanis"
    ],
    "nl": [
      "Les Jardins d'Océanis"
    ],
    "es": [
      "Les Jardins d'Océanis"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LES JARDINS D'OCÉANIS"
    ]
  },
  "creationDate": "2012-12-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/00671dd2-90e5-35a9-ab73-945a37611787",
      "dc:description": {
        "de": [
          "Les Jardins d'Océanis in Saint-Nazaire: Ein öffentlicher Garten, der mediterrane Düfte mit ozeanischem Flair verbindet\n\nDie Jardins d'Océanis sind ein öffentlicher Garten in Saint-Nazaire, der sich über 14 Hektar erstreckt und somit eine wahre grüne Oase bietet. Sie liegen an einem Grünzug und erstrecken sich über eine Strecke von einem Kilometer, die den Strand von Porcé mit Océanis verbindet.\n\nSeit ihrer Einweihung am 24. Juni 1993 haben sich diese Gärten zu einer wahren Oase des Friedens entwickelt. Auf der einen Seite werden Sie von den mediterranen Düften verzaubert, die von den exotischen Pflanzen stammen, die sie bevölkern. Auf der anderen Seite können Sie dank der Vielfalt der vorhandenen Baumarten die Atmosphäre des Ozeans in sich aufnehmen.\n\nUm Ihnen den Besuch zu erleichtern, wurde ab dem 4. Juni 2011 eine Beschilderung eingeführt. Sie besteht aus zwei Totems, die die beiden Eingänge des Rundgangs kennzeichnen, sowie aus 25 Masten, die sinnvoll entlang der Gärten aufgestellt sind. Diese Markierungen ermöglichen es Ihnen, sich leicht zu orientieren und sich zwischen den beiden unterschiedlichen Bereichen zurechtzufinden: der mediterranen Facette und der ozeanischen Facette.\n\nLassen Sie sich von der Schönheit und Vielfalt der Jardins d'Océanis in Saint-Nazaire verzaubern, einem einzigartigen Ort, an dem mediterrane und ozeanische Einflüsse harmonisch aufeinandertreffen."
        ],
        "en": [
          "Les Jardins d'Océanis in Saint-Nazaire: a public garden combining Mediterranean fragrances and oceanic atmosphere\n\nThe Jardins d'Océanis is a public garden in Saint-Nazaire that extends over 14 hectares, offering a real oasis of greenery. Located along a green corridor, they extend over a one-kilometer stretch, linking Porcé beach to Océanis.\n\nSince their inauguration on June 24, 1993, these gardens have become a true haven of peace. On one side, you will be enchanted by the Mediterranean scents coming from the exotic plants that populate them. On the other side, you will be able to soak up the oceanic atmosphere thanks to the variety of essences present.\n\nTo facilitate your visit, a signage system has been put in place from June 4, 2011. It is materialized by two totems, which indicate the two entrances of the course, as well as by 25 masts, judiciously placed all along the gardens. These markers will allow you to orient yourself easily and to find your way between the two distinct spaces: the Mediterranean side and the ocean side.\n\nLet yourself be charmed by the beauty and diversity of the Jardins d'Océanis in Saint-Nazaire, a unique place where Mediterranean and oceanic influences meet harmoniously."
        ],
        "it": [
          "Les Jardins d'Océanis a Saint-Nazaire: un giardino pubblico che unisce profumi mediterranei e atmosfera oceanica\n\nI Jardins d'Océanis sono un giardino pubblico di Saint-Nazaire che si estende su 14 ettari, offrendo una vera e propria oasi di verde. Situati lungo un corridoio verde, si estendono per un tratto di un chilometro, collegando la spiaggia di Porcé a Océanis.\n\nDalla loro inaugurazione, il 24 giugno 1993, questi giardini sono diventati una vera e propria oasi di pace. Da un lato, sarete incantati dai profumi mediterranei delle piante esotiche che li popolano. Dall'altro, potrete immergervi nell'atmosfera oceanica grazie alla varietà di specie presenti.\n\nPer facilitare la visita, a partire dal 4 giugno 2011 è stata installata una segnaletica. Si tratta di due totem, che indicano i due ingressi al percorso, e di 25 pali, posizionati con criterio in tutto il giardino. Questi segnali vi permetteranno di orientarvi facilmente e di trovare la strada tra le due aree distinte: quella mediterranea e quella oceanica.\n\nLasciatevi incantare dalla bellezza e dalla diversità dei Jardins d'Océanis di Saint-Nazaire, un luogo unico dove le influenze mediterranee e oceaniche si incontrano armoniosamente."
        ],
        "fr": [
          "Les Jardins d'Océanis à Saint-Nazaire : un jardin public alliant parfums méditerranéens et ambiance océanique\n\nLes Jardins d'Océanis sont un jardin public de Saint-Nazaire qui s'étend sur 14 hectares, offrant ainsi une véritable oasis de verdure. Situés le long d'une coulée verte, ils s'étendent sur un parcours d'un kilomètre, reliant la plage de Porcé à Océanis.\n\nDepuis leur inauguration le 24 juin 1993, ces jardins sont devenus un véritable havre de paix. D'un côté, vous serez envoûté par les senteurs méditerranéennes provenant des plantes exotiques qui les peuplent. De l'autre côté, vous pourrez vous imprégner de l'atmosphère océanique grâce à la variété d'essences présentes.\n\nPour faciliter votre visite, une signalétique a été mise en place à partir du 4 juin 2011. Elle se matérialise par deux totems, qui indiquent les deux entrées du parcours, ainsi que par 25 mâts, judicieusement disposés tout au long des jardins. Ces repères vous permettront de vous orienter aisément et de vous repérer entre les deux espaces distincts : la facette méditerranéenne et la facette océanique.\n\nLaissez-vous charmer par la beauté et la diversité des Jardins d'Océanis à Saint-Nazaire, un lieu unique où les influences méditerranéennes et océaniques se rencontrent harmonieusement."
        ],
        "nl": [
          "Les Jardins d'Océanis in Saint-Nazaire: een openbare tuin met mediterrane geuren en oceaansfeer\n\nDe Jardins d'Océanis is een openbare tuin in Saint-Nazaire die zich uitstrekt over 14 hectare en een echte oase van groen biedt. Ze liggen langs een groene corridor en strekken zich uit over een lengte van een kilometer, die het strand van Porcé met Océanis verbindt.\n\nSinds hun opening op 24 juni 1993 zijn deze tuinen een ware oase van rust geworden. Enerzijds wordt u betoverd door de mediterrane geuren van de exotische planten die ze bevolken. Anderzijds kunt u de oceaansfeer opsnuiven dankzij de verscheidenheid aan aanwezige soorten.\n\nOm uw bezoek te vergemakkelijken, is vanaf 4 juni 2011 een bewegwijzeringssysteem ingevoerd. Het bestaat uit twee totems, die de twee ingangen van het pad aangeven, en 25 palen, oordeelkundig geplaatst in de tuinen. Dankzij deze palen kunt u zich gemakkelijk oriënteren en uw weg vinden tussen de twee verschillende zones: de mediterrane kant en de oceaankant.\n\nLaat u betoveren door de schoonheid en diversiteit van de Jardins d'Océanis in Saint-Nazaire, een unieke plek waar mediterrane en oceanische invloeden harmonieus samenkomen."
        ],
        "es": [
          "Les Jardins d'Océanis en Saint-Nazaire: un jardín público que combina fragancias mediterráneas y ambiente oceánico\n\nLos Jardins d'Océanis son unos jardines públicos de Saint-Nazaire que se extienden a lo largo de 14 hectáreas y ofrecen un auténtico oasis de verdor. Situados a lo largo de un corredor verde, se extienden a lo largo de un kilómetro, uniendo la playa de Porcé con Océanis.\n\nDesde su inauguración el 24 de junio de 1993, estos jardines se han convertido en un auténtico remanso de paz. Por un lado, le encantarán los aromas mediterráneos de las plantas exóticas que los pueblan. Por otro, podrá impregnarse de la atmósfera oceánica gracias a la variedad de especies presentes.\n\nPara facilitar su visita, desde el 4 de junio de 2011 se ha puesto en marcha un sistema de señalización. Consta de dos tótems, que indican las dos entradas al sendero, así como de 25 postes, colocados juiciosamente por todos los jardines. Estos marcadores le permitirán orientarse fácilmente y encontrar el camino entre las dos zonas diferenciadas: el lado mediterráneo y el lado oceánico.\n\nDéjese seducir por la belleza y la diversidad de los Jardins d'Océanis de Saint-Nazaire, un lugar único donde las influencias mediterráneas y oceánicas se encuentran armoniosamente."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/017f7777-7d8c-3292-a2fd-dbdeee6855f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31c47a48-8670-3dd7-8290-f26cf32de550",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e4300a8-1a5f-3983-995f-534916cb604d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47917aab-a68f-37fb-b6c6-c5eceaac0a7c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5692f7b6-6d89-33d7-8f9d-5cab53aa9a46",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6cf97420-c60d-3352-9886-9d25a9899bbf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e9e12e7-ab31-3842-a20e-2e679573f7b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b00fa8ea-530d-3e1c-86b2-ca5e857473ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f46fee50-9f0a-33ee-98e6-e5c58a1358eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f80edce3-ec2d-302c-a974-e9943d3e9067",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Gärten von Océanis"
        ],
        "en": [
          "Les Jardins d'Océanis"
        ],
        "it": [
          "I Giardini d'Océanis"
        ],
        "fr": [
          "Les Jardins d'Océanis"
        ],
        "nl": [
          "Les Jardins d'Océanis"
        ],
        "es": [
          "Les Jardins d'Océanis"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3938a2ce-9e86-34fe-9938-62eeb635b09b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5721c0be-5d03-3529-914c-32665bba0bd9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5850ce54-76bb-3075-84e4-317390c95c54",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/719dca49-4bcb-30e2-be90-6846e164e2e2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a8a6ba0b-1d9b-36ab-b70c-5676a77eb6f6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1ffab511-adbe-3a57-b743-e0123bf2bea1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/87954fcd-71c9-3fd8-bf05-bcc9e6c5bee1",
          "schema:addressLocality": "Saint-Nazaire",
          "schema:postalCode": "44600",
          "schema:streetAddress": [
            "Boulevard de l'Université"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44184",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Nazaire"
              ],
              "pt": [
                "Saint-Nazaire"
              ],
              "en": [
                "Saint-Nazaire"
              ],
              "it": [
                "Saint-Nazaire"
              ],
              "fr": [
                "Saint-Nazaire"
              ],
              "nl": [
                "Saint-Nazaire"
              ],
              "es": [
                "Saint-Nazaire"
              ]
            },
            "insee": "44184",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/416a9776-8aec-39f3-aaf6-36bb8247969e",
        "schema:latitude": "47.2545123",
        "schema:longitude": "-2.2667744",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-24",
  "lastUpdateDatatourisme": "2023-05-25T00:01:21.381Z"
}