{
  "@id": "https://data.datatourisme.fr/5/eff45a11-4765-3dd7-a258-bc19b4494f16",
  "dc:identifier": "235008797",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "Koïfhus ou Ancienne Douane"
    ]
  },
  "creationDate": "2012-07-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1d8a838d-3106-384c-8184-2f3ad7dc13b1",
    "schema:legalName": "Office de tourisme de Colmar",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/979767cc-f69d-3bf0-846c-e73de1895650",
      "schema:email": [
        "mcschoepfer@tourisme-colmar.com"
      ],
      "schema:telephone": [
        "+33 3 89 20 68 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-colmar.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/61570c4c-7c54-3a44-a3eb-49832cffb56a",
      "schema:email": [
        "mcschoepfer@tourisme-colmar.com"
      ],
      "schema:legalName": "Marie Claire SCHOEPFER",
      "schema:telephone": [
        "+33 3 89 20 68 92"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-colmar.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/979767cc-f69d-3bf0-846c-e73de1895650",
      "schema:email": [
        "mcschoepfer@tourisme-colmar.com"
      ],
      "schema:telephone": [
        "+33 3 89 20 68 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-colmar.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d3b17ffe-42f5-3496-848b-d0d3a2e98c37",
      "dc:description": {
        "de": [
          "Das Koïfhus oder Ancienne Douane nahm einen strategischen Platz am Zusammenfluss der Grand'rue und der Rue des Marchands ein, zwei der wichtigsten Verkehrsachsen innerhalb der mittelalterlichen Stadt.\n\n\nDer Bau des heutigen Gebäudes wurde bereits 1433 in Erwägung gezogen und 1480 fertiggestellt. Zwei angrenzende Gebäude wurden im 16. Im 19. Jahrhundert war der Zustand des Koïfhus so besorgniserregend, dass ein Abriss erwogen wurde. Der Plan wurde jedoch aufgegeben und die Restaurierungsarbeiten fanden zwischen 1895 und 1898 statt. Das Türmchen und die glasierten Dachziegel stammen aus dieser Zeit. Mehrere Restaurierungskampagnen fanden statt, von denen die letzte 2002 abgeschlossen wurde und bei der die 1976 entfernte Sandsteinbalustrade im Renaissancestil wieder angebracht wurde.\n\n\nDas Koïfhus ist das älteste öffentliche Gebäude der Stadt. Seit seiner Gründung hatte es eine Doppelfunktion. Das Erdgeschoss diente als Lagerhaus und als Ort, an dem importierte und exportierte Waren besteuert wurden. Im Obergeschoss fanden die Versammlungen der Abgeordneten der 1534 gegründeten Dekapolis, einer Föderation der zehn elsässischen Reichsstädte, statt. Auch der Magistrat trat dort zusammen. Die Revolution schaffte die Handelsprivilegien ab und das Gebäude wurde anderen Zwecken gewidmet. Um 1840 wurde hier ein Theater eingerichtet und 1848 das erste Büro des Comptoir d'Escompte. Das Koïfhus wurde von 1870 bis 1930 von der Industrie- und Handelskammer genutzt und ab Ende des 19. Jahrhunderts von einer katholischen Jungenschule und einer israelitischen Schule bewohnt. Heute dient es als Veranstaltungsort für zahlreiche öffentliche Veranstaltungen und Aktivitäten."
        ],
        "en": [
          "The Koïfhus or Ancienne Douane occupied a strategic place at the confluence of the Grand'rue and the rue des Marchands, two of the main traffic routes within the medieval city.\n\n\nEnvisaged as early as 1433, the construction of the present building was completed in 1480, and two adjoining buildings were added during the 16th century. In the 19th century the state of the Koïfhus was so serious that demolition was envisaged. However this project was abandoned and restoration work was carried out from 1895 to 1898. The turret and the glazed tiles date from this period. Several restoration campaigns have taken place, the last of which was completed in 2002 and resulted in the reinstatement of the Renaissance-style sandstone balustrade that had been removed in 1976.\n\n\nThe Koïfhus is the oldest local public building. It had a double function from its inception. The ground floor served as a warehouse and a place of taxation for imported and exported goods. The first floor housed the meetings of the deputies of the Decapolis, a federation of the ten Alsatian imperial cities, which had been created in 1534. The Magistrate also met there. The Revolution abolished commercial privileges and the building was devoted to other uses. In particular, there was a theatre there around 1840 and the first office of the Comptoir d'Escompte in 1848. The Koïfhus was occupied by the Chamber of Commerce and Industry from 1870 to 1930, and by a Catholic boys' school and a Jewish school from the end of the 19th century. Today it hosts many public events and activities."
        ],
        "it": [
          "Il Koïfhus o Antica Dogana era situato in posizione strategica all'incrocio tra la Grand Rue e la Rue des Marchands, due delle principali vie di comunicazione della città medievale.\n\n\nLa costruzione dell'edificio attuale fu prevista già nel 1433 e completata nel 1480, con l'aggiunta di due edifici adiacenti nel corso del XVI secolo. Nel XIX secolo, le condizioni del Koifhus erano così gravi che si pensò di demolirlo. Tuttavia, il progetto fu abbandonato e i lavori di restauro si svolsero dal 1895 al 1898. La torretta e le piastrelle smaltate risalgono a questo periodo. Sono state effettuate diverse campagne di restauro, l'ultima delle quali, conclusa nel 2002, ha permesso di reinstallare la balaustra rinascimentale in pietra arenaria che era stata rimossa nel 1976.\n\n\nIl Koifhus è l'edificio pubblico più antico della città. Fin dall'inizio ha avuto una duplice funzione. Il piano terra era utilizzato come magazzino e come luogo di tassazione delle merci importate ed esportate. Il piano superiore era utilizzato come luogo di riunione per i deputati della Decapoli, una federazione delle dieci città imperiali dell'Alsazia, fondata nel 1534. Anche il magistrato si è riunito qui. La Rivoluzione abolì i privilegi commerciali e l'edificio fu destinato ad altri usi. Intorno al 1840 fu costruito un teatro e nel 1848 la prima sede della banca di sconto. Il Koïfhus è stato occupato dalla Camera di Commercio e dell'Industria dal 1870 al 1930, nonché da una scuola maschile cattolica e da una scuola ebraica dalla fine del XIX secolo. Oggi ospita numerosi eventi e attività pubbliche."
        ],
        "fr": [
          "Le Koïfhus ou Ancienne Douane occupait une place stratégique au confluent de la Grand’rue et de la rue des Marchands, deux des principaux axes de circulation à l’intérieur de la ville médiévale.\n\n\nEnvisagée dès 1433, la construction de l’actuel édifice fut achevée en 1480. Deux bâtiments contigus furent ajoutés au cours du XVIe siècle. Au XIXe siècle l’état du Koïfhus est si préoccupant qu’une démolition est envisagée. Cependant ce projet fut abandonné et des travaux de restaurations eurent lieu de 1895 à 1898. La tourelle et les tuiles vernissées datent de cette époque. Plusieurs campagnes de restauration eurent lieu, dont la dernière achevée en 2002, a permis la remise en place de la balustrade en grès de style renaissance qui avait été déposée en 1976.\n\n\nLe Koïfhus est le plus ancien bâtiment public local. Il eut dès sa création une double fonction. Le rez-de-chaussée servait d’entrepôts et de lieu de taxation des marchandises importées et exportées. L’étage, quant à lui, abritait les réunions des députés de la Décapole, fédération des dix villes impériales alsaciennes, qui avait été créée en 1534. Le Magistrat s’y réunissait également. La Révolution abolit les privilèges commerciaux et le bâtiment fut consacré à d’autres usages. On y remarque notamment un théâtre vers 1840 et le premier bureau du comptoir d’Escompte en 1848. Le Koïfhus a été occupé par la Chambre de Commerce et d’Industrie de 1870 à 1930, ainsi que par une école catholique de garçons et une école israélite à partir de la fin du XIXe siècle. Il accueille aujourd’hui ne nombreuses manifestations et activités publiques."
        ],
        "es": [
          "La Koïfhus o Antigua Aduana estaba estratégicamente situada en la confluencia de la Grand Rue y la Rue des Marchands, dos de las principales vías de circulación de la ciudad medieval.\n\n\nLa construcción del edificio actual se previó ya en 1433 y se terminó en 1480, con dos edificios contiguos añadidos durante el siglo XVI. En el siglo XIX, el estado de los Koifhus era tan grave que se consideró su demolición. Sin embargo, este proyecto se abandonó y las obras de restauración se llevaron a cabo entre 1895 y 1898. La torreta y los azulejos datan de esta época. Se llevaron a cabo varias campañas de restauración, la última de las cuales, finalizada en 2002, permitió reinstalar la balaustrada de arenisca renacentista que había sido retirada en 1976.\n\n\nEl Koifhus es el edificio público más antiguo de la ciudad. Desde el principio tuvo una doble función. La planta baja se utilizaba como almacén y como lugar de imposición de las mercancías importadas y exportadas. El piso superior se utilizaba como lugar de reunión de los diputados de la Decápolis, una federación de las diez ciudades imperiales de Alsacia, fundada en 1534. El magistrado también se reunió aquí. La Revolución suprimió los privilegios comerciales y el edificio se destinó a otros usos. Hacia 1840 se construyó un teatro y en 1848 la primera oficina del banco de descuento. El Koïfhus fue ocupado por la Cámara de Comercio e Industria desde 1870 hasta 1930, así como por una escuela católica de varones y una escuela judía desde finales del siglo XIX. Hoy en día acoge numerosos actos y actividades públicas."
        ],
        "nl": [
          "Het Koïfhus of Oude Douanehuis was strategisch gelegen op de kruising van de Grand Rue en de Rue des Marchands, twee van de belangrijkste verkeerswegen in de middeleeuwse stad.\n\n\nDe bouw van het huidige gebouw werd al in 1433 overwogen en in 1480 voltooid; twee aangrenzende gebouwen werden in de 16e eeuw toegevoegd. In de 19e eeuw was de toestand van de Koifhus zo ernstig dat sloop werd overwogen. Dit project werd echter opgegeven en van 1895 tot 1898 vonden restauratiewerkzaamheden plaats. Het torentje en de geglazuurde tegels dateren uit deze periode. Er vonden verschillende restauraties plaats, waarvan de laatste, voltooid in 2002, het mogelijk maakte de in 1976 verwijderde balustrade van renaissancezandsteen opnieuw te installeren.\n\n\nHet Koifhus is het oudste openbare gebouw van de stad. Vanaf het begin had het een dubbele functie. De begane grond werd gebruikt als opslagplaats en als plaats van belastingheffing voor ingevoerde en uitgevoerde goederen. De bovenverdieping werd gebruikt als vergaderplaats voor de afgevaardigden van de Decapolis, een in 1534 opgerichte federatie van de tien keizerlijke steden van de Elzas. De Magistraat kwam hier ook bijeen. De Revolutie schafte de handelsprivileges af en het gebouw kreeg een andere bestemming. Een theater werd gebouwd rond 1840 en het eerste kantoor van de discount bank werd gebouwd in 1848. In het Koïfhus was van 1870 tot 1930 de Kamer van Koophandel en Fabrieken gevestigd, evenals een katholieke jongensschool en een joodse school vanaf het einde van de 19e eeuw. Tegenwoordig vinden er talrijke openbare evenementen en activiteiten plaats."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e2e8fc3-edeb-38e4-b520-e1a39980cc50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9294979a-3659-3156-9448-87e48aaf0454",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95978b4b-129d-3da8-944f-d67f44c8c960",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae004656-b34e-38a7-8dc5-ad02406618e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6e39d7b-6471-3879-a839-c0b2ab636c37",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a907d933-fde5-3253-8206-194dfe23f5ca",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/03560b80-fb5a-3842-ba21-373632262ebf",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Le Koïfhus (OT Colmar)"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a907d933-fde5-3253-8206-194dfe23f5ca",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/03560b80-fb5a-3842-ba21-373632262ebf",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Le Koïfhus (OT Colmar)"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/952449a3-50f1-3a43-9912-225e41ef815e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5d4ae5c9-f083-3197-b005-7d9a49513485",
          "schema:addressLocality": "Colmar",
          "schema:postalCode": "68000",
          "schema:streetAddress": [
            "Place de l'Ancienne Doaune"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68066",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Colmar"
              ],
              "pt": [
                "Colmar"
              ],
              "en": [
                "Colmar"
              ],
              "it": [
                "Colmar"
              ],
              "fr": [
                "Colmar"
              ],
              "nl": [
                "Colmar"
              ],
              "es": [
                "Colmar"
              ]
            },
            "insee": "68066",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7b0d5ecc-5fa8-3346-a3b7-857ded3d616a",
        "schema:latitude": "48.075842441223",
        "schema:longitude": "7.35953092575073",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2019-01-23",
  "lastUpdateDatatourisme": "2023-05-31T06:01:03.121Z"
}