{
  "@id": "https://data.datatourisme.fr/6/efe72faa-26e4-384b-8e04-8a80ae403812",
  "dc:identifier": "PCUBOU058104663",
  "@type": [
    "Castle",
    "Citadel",
    "CulturalSite",
    "DefenceSite",
    "FortifiedSet",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "de": [
      "Ruines de l'ancien château des Comtes de Nevers"
    ],
    "en": [
      "Ruines de l'ancien château des Comtes de Nevers"
    ],
    "fr": [
      "Ruines de l'ancien château des Comtes de Nevers"
    ]
  },
  "creationDate": "2007-11-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7d7b1ee7-569e-3567-b9ba-5752e02f0e7a",
    "dc:identifier": "4e107043-9c03-4b09-96f7-76cac166d273",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8445f81-2b1e-3f66-8ed6-3591772f33ad",
        "schema:postalCode": "58000",
        "schema:streetAddress": [
          "3, rue du Sort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "noreply@nievre-attractive.com"
    ],
    "schema:legalName": "ADT58",
    "schema:telephone": [
      "+33 3 86 36 39 80"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.nievre-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a66c9afa-673e-339d-8f8e-a4421034260c",
      "schema:email": [
        "tourisme.decize@ccsn.fr"
      ],
      "schema:telephone": [
        "+33 3 86 25 27 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.decize-confluence.fr/",
        "https://www.facebook.com/Officedetourismeconfluence/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9d9fda99-efb7-3b11-a253-5048734356c0",
      "dc:description": {
        "de": [
          "Das Schloss von Decize wurde im 12. und 13. Jahrhundert für die Grafen von Nevers erbaut. Es war in erster Linie eine Zitadelle, die den Übergang über die Loire schützte. \nJahrhundert (sie ließ einen Flügel im Renaissancestil anbauen), beherbergte Ludwig XIII. und Ludwig XIV. und hatte 1659 Mazarin als Besitzer. \nDanach begann der Niedergang des Schlosses. Es wurde unregelmäßig bewohnt, dann verlassen und verfiel, als der letzte Herzog von Nivernais es an den Notar Pierre Douette verkaufte (1778), der Steine des Schlosses weiterverkaufte.\nNachfolgende Besitzer waren die Familie Mouzat, der Marquis de Raigecourt, der dort ein Mädchenpensionat einrichtete, das er den Schwestern von La Charité in Nevers anvertraute (Installation einer Jungfrauenstatue auf der Spitze eines der Türme), die Gemeinde und der Graf de Dreux-Brézé, der die Gebäude der Privatschule Sainte-Marie überließ. \n\nDie Burgruine und die unterirdischen Galerien können nur im Rahmen von Führungen im Juli und August für Einzelpersonen und das ganze Jahr über für Gruppen besichtigt werden. \nDas Panorama von der Spitze des Turms, in dem sich die Statue der Jungfrau befindet, bietet einen absolut unglaublichen Blick auf die Stadt und die Umgebung!"
        ],
        "en": [
          "The castle of Decize was built in the 12th and 13th centuries for the counts of Nevers. It was primarily a citadel, which protected the passage over the Loire. \nModified and enlarged several times, in particular by Marie d'Albret in the 16th century (she added a renaissance wing), the castle of Decize was home to Louis XIII and Louis XIV and was owned by Mazarin in 1659. \nThen began the decline of the castle. Irregularly occupied, then abandoned, it fell into ruin when the last Duke of Nivernais sold it to the notary Pierre Douette (1778), who sold some of the castle's stones.\nIts successive owners were the Mouzat family, the Marquis de Raigecourt who set up a boarding school for young girls which he entrusted to the sisters of La Charité de Nevers (a statue of the Virgin Mary was installed at the top of one of the towers), the municipality, and the Count of Dreux-Brézé who gave the buildings to the public school Sainte-Marie. \n\nThe ruins of the castle and the underground galleries can only be visited during guided tours in July and August for individuals and all year round for groups. \nThe panorama from the top of the tower where the statue of the Virgin Mary is located offers an absolutely incredible view of the town and the surrounding area!"
        ],
        "it": [
          "Il castello di Decize fu costruito nel XII e XIII secolo per i conti di Nevers. Si trattava soprattutto di una cittadella, che proteggeva il passaggio sulla Loira\nModificato e ampliato più volte, in particolare da Marie d'Albret nel XVI secolo (che vi aggiunse un'ala rinascimentale), il castello di Decize fu dimora di Luigi XIII e Luigi XIV e fu proprietà di Mazzarino nel 1659\nDa quel momento iniziò il declino del castello. Occupato irregolarmente, poi abbandonato, cadde in rovina quando l'ultimo duca di Nivernais lo vendette al notaio Pierre Douette (1778), che vendette alcune pietre del castello.\nI proprietari successivi furono la famiglia Mouzat, il marchese di Raigecourt che creò un collegio per ragazze affidato alle Suore della Carità di Nevers (una statua della Vergine Maria fu installata in cima a una delle torri), il comune e il conte di Dreux-Brézé che donò gli edifici alla scuola pubblica Sainte-Marie\n\nLe rovine del castello e le gallerie sotterranee possono essere visitate solo durante le visite guidate in luglio e agosto per i singoli e tutto l'anno per i gruppi\nIl panorama che si gode dalla cima della torre dove si trova la statua della Vergine Maria offre una vista assolutamente incredibile della città e dei dintorni!"
        ],
        "fr": [
          "Le château de Decize a été construit aux 12ème et 13ème siècles pour les comtes de Nevers. C'était avant tout une citadelle, qui protégeait le passage sur la Loire. \nModifié et agrandi à plusieurs reprises, en particulier par Marie d'Albret au 16eme siècle (elle y fit ajouter une aile de style renaissance), le château de Decize hébergea Louis XIII et Louis XIV est a eu comme propriétaire Mazarin en 1659. \nPuis commença le déclin du château. Occupé irrégulièrement, puis abandonné, il tomba en ruines quand le dernier duc du Nivernais le vendit au notaire Pierre Douette (1778), qui revendit des pierres du château.\nSes propriétaires successifs furent la famille Mouzat, le marquis de Raigecourt qui y installa un pensionnat de jeunes filles qu'il confia aux sœurs de La Charité de Nevers (installation d'une statue de la vierge  au sommet d'une des tours), la commune, et le comte de Dreux-Brézé qui céda les bâtiments à l'école privée Sainte-Marie. \n\nLes ruines du château et les galeries souterraines se visitent uniquement lors de visites guidées en juillet et août pour les individuels et toute l'année pour les groupes. \nLe panorama depuis le haut de la tour où se situe la statue de la vierge offre une vue absolument incroyable sur la ville et les environs !"
        ],
        "nl": [
          "Het kasteel van Decize werd in de 12e en 13e eeuw gebouwd voor de graven van Nevers. Het was vooral een citadel, die de doorgang over de Loire beschermde\nHet kasteel van Decize, dat herhaaldelijk werd gewijzigd en uitgebreid, met name door Marie d'Albret in de 16e eeuw (zij voegde een renaissancevleugel toe), was de thuisbasis van Lodewijk XIII en Lodewijk XIV en was in 1659 eigendom van Mazarin\nToen begon het verval van het kasteel. Het werd onregelmatig bewoond en vervolgens verlaten en raakte in verval toen de laatste hertog van Nivernais het verkocht aan notaris Pierre Douette (1778), die een deel van de stenen van het kasteel verkocht.\nDe opeenvolgende eigenaars waren de familie Mouzat, de markies van Raigecourt die een internaat voor jonge meisjes oprichtte dat hij toevertrouwde aan de zusters van La Charité van Nevers (een Mariabeeld werd geïnstalleerd op de top van een van de torens), de gemeente en de graaf van Dreux-Brézé die de gebouwen afstond aan de openbare school Sainte-Marie\n\nDe ruïnes van het kasteel en de ondergrondse galerijen kunnen alleen worden bezocht tijdens rondleidingen in juli en augustus voor individuele personen en het hele jaar door voor groepen\nHet panorama vanaf de top van de toren waar het Mariabeeld staat, biedt een absoluut ongelooflijk uitzicht over de stad en de omgeving!"
        ],
        "es": [
          "El castillo de Decize fue construido en los siglos XII y XIII para los condes de Nevers. Era principalmente una ciudadela que protegía el paso sobre el Loira\nModificado y ampliado en varias ocasiones, en particular por Marie d'Albret en el siglo XVI (añadió un ala renacentista), el castillo de Decize fue residencia de Luis XIII y Luis XIV y fue propiedad de Mazarino en 1659\nEntonces comenzó el declive del castillo. Ocupado irregularmente, luego abandonado, cayó en la ruina cuando el último duque de Nivernais lo vendió al notario Pierre Douette (1778), quien vendió algunas de las piedras del castillo.\nSus sucesivos propietarios fueron la familia Mouzat, el marqués de Raigecourt, que creó un internado para chicas jóvenes que confió a las Hermanas de la Caridad de Nevers (se instaló una estatua de la Virgen María en lo alto de una de las torres), el municipio y el conde de Dreux-Brézé, que cedió los edificios a la escuela pública Sainte-Marie\n\nLas ruinas del castillo y las galerías subterráneas sólo pueden visitarse durante las visitas guiadas en julio y agosto para particulares y durante todo el año para grupos\nEl panorama desde lo alto de la torre donde se encuentra la estatua de la Virgen María ofrece una vista absolutamente increíble de la ciudad y sus alrededores"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b64efc8-6fc7-307a-bca7-ad2fb133a015",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/208480e8-d79d-32d7-bf63-de1502b80a86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48ddbfee-6b9c-34d6-bc3e-dbe4bfaf1e55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7ad43925-ef42-3486-b3e2-c381905cf2ec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8573f0a2-2f51-34fb-849a-870efdcf0174",
          "schema:addressLocality": "Decize",
          "schema:postalCode": "58300",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58095",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Decize"
              ],
              "pt": [
                "Decize"
              ],
              "en": [
                "Decize"
              ],
              "it": [
                "Decize"
              ],
              "fr": [
                "Decize"
              ],
              "nl": [
                "Decize"
              ],
              "es": [
                "Decize"
              ]
            },
            "insee": "58095",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a27d2dbc-bd77-3bc8-9c26-93339f97bca9",
        "schema:latitude": "46.8274397",
        "schema:longitude": "3.462528",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ea9ceae8-e19e-3f58-9353-4712a3fc0913",
          "schema:validFrom": "2020-12-16T00:00:00",
          "schema:validThrough": "2100-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-02-17",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.735Z"
}