{
  "@id": "https://data.datatourisme.fr/6/ef27d269-660d-350f-900e-f6330a32fb95",
  "dc:identifier": "PCUBFC025367000025",
  "@type": [
    "Castle",
    "CulturalSite",
    "DefenceSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Das mittelalterliche Schloss Montby in Gondenans-Montby wird seit vielen Jahren restauriert. Führungen werden nach vorheriger Anmeldung organisiert."
    ],
    "en": [
      "The medieval castle of Montby, located in Gondenans-Montby has been under restoration for many years. Guided tours are organized by appointment."
    ],
    "it": [
      "Il castello medievale di Montby, situato a Gondenans-Montby, è in fase di restauro da molti anni. Le visite guidate sono organizzate su appuntamento."
    ],
    "fr": [
      "Le château médiéval de Montby, situé à Gondenans-Montby est en restauration depuis de nombreuses années. Des visites guidées sont organisées sur RDV."
    ],
    "nl": [
      "Het middeleeuwse kasteel van Montby, gelegen in Gondenans-Montby, wordt al vele jaren gerestaureerd. Rondleidingen worden op afspraak georganiseerd."
    ],
    "es": [
      "El castillo medieval de Montby, situado en Gondenans-Montby, lleva muchos años en restauración. Se organizan visitas guiadas con cita previa."
    ]
  },
  "rdfs:label": {
    "de": [
      "Château médiéval de Montby"
    ],
    "en": [
      "Château médiéval de Montby"
    ],
    "fr": [
      "Château médiéval de Montby"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Schloss bis auf weiteres geschlossen"
    ],
    "en": [
      "Castle closed until further notice"
    ],
    "it": [
      "Castello chiuso fino a nuovo avviso"
    ],
    "nl": [
      "Kasteel gesloten tot nader order"
    ],
    "es": [
      "Castillo cerrado hasta nuevo aviso"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2008-05-29",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2823996c-28a6-3008-b9db-9ae95fddedb9",
    "dc:identifier": "d6a7ca45-890a-4ad2-9904-8c4148714e37",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a5a2ae97-fb5d-3b06-b853-1549b232c996",
        "schema:postalCode": "25680",
        "schema:streetAddress": [
          "4 place du Marché"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@cc2vv.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME DES 2 VALLEES VERTES",
    "schema:telephone": [
      "+33 3 81 97 85 10"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.ot-2valleesvertes.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/58a6dc26-9166-3e29-98ee-fb0602ba8959",
      "schema:email": [
        "asso.montby@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 81 86 04 36",
        "+33 6 28 25 02 74"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateaudemontby.com/",
        "https://www.facebook.com/AmisDuChateauDeMontby"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e776b67e-4774-3b25-81b2-a0e69272744c",
      "dc:description": {
        "de": [
          "Der Verein \"Les amis de Montby\", der zur Erhaltung, Restaurierung, Unterhaltung und Förderung des Schlosses beiträgt, bietet Ihnen die Möglichkeit, das mittelalterliche Schloss, das derzeit restauriert wird, nach Vereinbarung zu besichtigen\nEinige der ersten Samstage im Monat sind den \"Samedis chantiers\" im Schloss gewidmet, um dessen Ausbau und Restaurierung fortzusetzen.\nSeit Dezember 2009 ist das Schloss in das Inventaire Supplémentaire des Monuments Historiques aufgenommen.\n\nDie ältesten Mauern des Schlosses stammen aus dem Mittelalter und sind 1,80 m breit. Die Bewohner der Umgebung waren am Bau dieses befestigten Hauses mit großem quadratischen Turm beteiligt, in das sie sich in Zeiten der Invasion mit ihrem Vieh flüchteten.\nDie Burg wurde mehrmals eingenommen, geplündert und niedergebrannt und die Bewohner, so heißt es, flüchteten in die nahe gelegenen Höhlen. Im Jahr 1795 wurde es als Nationalgut zum Verkauf angeboten und wurde später zu einem Haus für landwirtschaftliche Betriebe.\nDer Krieg von 1870 verschonte es nicht, da einer der vier Flügel, der Levant-Flügel, niedergebrannt und nie wieder aufgebaut wurde.\nTrotz allem bewahrt Montby einen unveräußerlichen Schatz: einen herrlichen Blick auf das Doubs-Tal, die Lomont-Kette...\n\nIm Juli, am zweiten Wochenende der geraden Jahre, findet das mittelalterliche Fest statt, bei dem man die Anlage des Schlosses von Montby entdecken kann, und zwar samstags von 14 bis 19 Uhr und sonntags von 10 bis 18 Uhr.\nHandwerker, Künstler und Händler werden diese Tage beleben.\nDer Eintritt ist kostenpflichtig und für Kinder unter 12 Jahren kostenlos.\nAm Sonntagmittag wird ein Essen organisiert. Reservierungen sind unter der Nummer 06 84 25 26 08 möglich.\nIm September, am 3. Wochenende der Europäischen Tage des Kulturerbes, öffnet das Schloss seine Türen am Sonntag von 10 bis 18 Uhr."
        ],
        "en": [
          "The Montby castle was built in the Middle-Ages on a fortified hill and overlooks the Vallée du Doubs and the Chaîne du Lomont. \nIt is in renovation for several years and is listed by the Fine Arts Academy since 2009.\nThe oldest walls are a meter eighty wide and protected the inhabitants of the neighborhood during the invasions. It was sold as \"national property\" in 1795 and became a farmhouse. The eastern part was destroyed during the battle of 1870 and never reconstructed.\nIn July during the second week-end and even-numbered years, the \"Fête Médiévale\" animation takes place here on Saturday from 2 pm to 7 pm and Sunday from 10 am to 6 pm.\nThe association \"Les amis de Montby\" proposes visits all year long  by appointment.\nIn September the association welcomes you the 3rd Sunday of the month for the European Heritage Days."
        ],
        "it": [
          "L'associazione \"Les amis de Montby\", che contribuisce alla conservazione, al restauro, all'animazione e alla promozione del castello, vi offre la possibilità di visitare questo castello medievale in fase di restauro, su appuntamento\nAlcuni primi sabati del mese sono dedicati ai \"Samedis chantiers\" presso il castello per continuare il suo sviluppo e restauro.\nDal dicembre 2009 è stato inserito nell'Inventaire Supplémentaire des Monuments Historiques.\n\nLe mura più antiche del castello risalgono al Medioevo e sono larghe un metro e mezzo. Gli abitanti della zona contribuirono alla costruzione di questa casa fortificata con una grande torre quadrata, dove si rifugiavano con il loro bestiame in tempi di invasione.\nIl castello fu preso, saccheggiato e bruciato più volte e gli abitanti, si dice, si rifugiarono nelle grotte vicine. Nel 1795 fu messo in vendita come proprietà nazionale e in seguito divenne una fattoria.\nLa guerra del 1870 non lo risparmiò: una delle quattro ali, quella di Levante, fu incendiata e mai più ricostruita.\nNonostante tutto, Montby ha ancora un tesoro inalienabile: una magnifica vista sulla valle del Doubs e sulla catena montuosa del Lomont...\n\nNel mese di luglio, il secondo fine settimana degli anni pari, viene organizzata la festa medievale con l'obiettivo di scoprire il sito del Castello di Montby, il sabato dalle 14.00 alle 19.00 e la domenica dalle 10.00 alle 18.00.\nArtigiani, artisti e negozianti animeranno queste giornate.\nL'ingresso è gratuito per i bambini sotto i 12 anni.\nLa domenica a mezzogiorno viene organizzato un pasto su prenotazione al numero 06 84 25 26 08.\nA settembre, nel terzo fine settimana delle Giornate Europee del Patrimonio, il castello apre le sue porte la domenica dalle 10.00 alle 18.00."
        ],
        "fr": [
          "L'association \"Les amis de Montby\", contribuant à la sauvegarde, à la restauration, à l'animation et à la promotion du Château vous propose de visiter ce château médiéval en cours de restauration, sur rendez-vous. \nCertains 1ers samedis du mois sont consacrés aux \"Samedis chantiers\" au château afin de poursuivre son aménagement et sa restauration.\nDepuis décembre 2009, il est inscrit à l'Inventaire Supplémentaire des Monuments Historiques.\n\nLes murs les plus anciens du château datent du Moyen-Age et mesurent un mètre quatre-vingts de large. Les habitants des environs ont participé à l'édification de cette maison-forte à grande tour carrée où, en temps d'invasion, ils se réfugiaient avec leur bétail.\nLe château fut pris, pillé et incendié plusieurs fois et les habitants, dit-on, se réfugièrent dans les grottes voisines. En 1795, il fut mis en vente comme bien national, puis devint une maison d'exploitation agricole.\nLa guerre de 1870 ne l'épargna pas, puisque l'une des 4 ailes, celle du Levant fut incendiée et jamais reconstruite.\nMalgré tout, Montby conserve un trésor inaliénable : une vue magnifique sur la vallée du Doubs, la chaîne du Lomont...\n\nEn juillet, le 2ème week-end des années paires, la fête médiévale est organisée dans le but de découvrir le site du Château de Montby, le samedi de 14 h à 19 h et le dimanche de 10 h à 18 h.\nArtisans, artistes et commerçants animeront ces journées.\nL'entrée est payante et gratuite pour les moins de 12 ans.\nUn repas est organisé le dimanche midi sur réservation au 06 84 25 26 08.\nEn septembre, le 3ème week-end des Journées Européennes du Patrimoine, le château ouvre ses portes le dimanche de 10 h à 18 h."
        ],
        "es": [
          "La asociación \"Les amis de Montby\", que contribuye a la conservación, la restauración, la animación y la promoción del castillo, le ofrece la oportunidad de visitar este castillo medieval en restauración, previa cita\nAlgunos primeros sábados de mes se dedican a los \"Samedis chantiers\" en el castillo para continuar su desarrollo y restauración.\nDesde diciembre de 2009, figura en el Inventaire Supplémentaire des Monuments Historiques.\n\nLos muros más antiguos del castillo datan de la Edad Media y tienen un metro y medio de ancho. Los habitantes de la zona ayudaron a construir esta casa fortificada con su gran torre cuadrada, donde se refugiaban con su ganado en tiempos de invasión.\nEl castillo fue tomado, saqueado e incendiado varias veces y se dice que sus habitantes se refugiaron en las cuevas cercanas. En 1795 se puso a la venta como propiedad nacional y posteriormente se convirtió en una granja.\nLa guerra de 1870 no la perdonó, ya que una de las cuatro alas, la de Levante, fue incendiada y nunca reconstruida.\nA pesar de todo, Montby sigue teniendo un tesoro inalienable: una magnífica vista del valle del Doubs y de la cordillera del Lomont...\n\nEn julio, el segundo fin de semana de los años pares, se organiza la fiesta medieval para descubrir el emplazamiento del castillo de Montby, el sábado de 14 a 19 horas y el domingo de 10 a 18 horas.\nArtesanos, artistas y comerciantes animarán estos días.\nLa entrada es gratuita para los niños menores de 12 años.\nSe organiza una comida el domingo a mediodía previa reserva al 06 84 25 26 08.\nEn septiembre, el tercer fin de semana de las Jornadas Europeas del Patrimonio, el castillo abre sus puertas el domingo de 10 a 18 horas."
        ],
        "nl": [
          "De vereniging \"Les amis de Montby\", die bijdraagt aan het behoud, de restauratie, de animatie en de promotie van het kasteel, biedt u de mogelijkheid om dit middeleeuwse kasteel in restauratie op afspraak te bezoeken\nSommige eerste zaterdagen van de maand zijn gewijd aan \"Samedis chantiers\" in het kasteel om de ontwikkeling en restauratie ervan voort te zetten.\nSinds december 2009 staat het op de Inventaire Supplémentaire des Monuments Historiques.\n\nDe oudste muren van het kasteel dateren uit de middeleeuwen en zijn anderhalve meter breed. De inwoners van het gebied hebben dit versterkte huis met zijn grote vierkante toren helpen bouwen, waar ze met hun vee hun toevlucht zochten in tijden van invasie.\nHet kasteel werd meerdere malen ingenomen, geplunderd en verbrand en de bewoners zochten hun toevlucht in de nabijgelegen grotten. In 1795 werd het te koop aangeboden als nationaal bezit en later werd het een boerderij.\nDe oorlog van 1870 spaarde het niet, want een van de vier vleugels, de Levant vleugel, werd afgebrand en nooit herbouwd.\nOndanks alles heeft Montby nog steeds een onvervreemdbare schat: een prachtig uitzicht op de vallei van de Doubs en het Lomont-gebergte...\n\nIn juli, tijdens het tweede weekend van de even jaren, wordt het middeleeuwse festival georganiseerd om de site van het kasteel van Montby te ontdekken, op zaterdag van 14 tot 19 uur en op zondag van 10 tot 18 uur.\nAmbachtslieden, kunstenaars en winkeliers zullen deze dagen animeren.\nDe toegang is gratis voor kinderen tot 12 jaar.\nEr wordt een maaltijd georganiseerd op zondagmiddag na reservering op 06 84 25 26 08.\nIn september, tijdens het 3e weekend van de Europese Erfgoeddagen, opent het kasteel zijn deuren op zondag van 10 tot 18 uur."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/124adc55-f7c5-3034-a454-ae9d992a1fa6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3922a739-4e85-3e6b-a73e-dcec11c35842",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b8032cd-c358-3ef6-ab9d-76d65a9882ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8142f100-2a74-3d3b-8873-6b5c884a7dc6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac5e97c8-0c99-3796-a601-2fac3bf15f71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2fa7e3e-de9f-35c3-8de4-e56ace480070",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8e0f579-b416-32d3-aa21-fc8dd248f454",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eede0a40-19b8-340c-b6ab-120f347d2137",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8c32f57-7190-3213-b864-a7344ef84f4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das mittelalterliche Schloss Montby in Gondenans-Montby wird seit vielen Jahren restauriert. Führungen werden nach vorheriger Anmeldung organisiert."
        ],
        "en": [
          "The medieval castle of Montby, located in Gondenans-Montby has been under restoration for many years. Guided tours are organized by appointment."
        ],
        "it": [
          "Il castello medievale di Montby, situato a Gondenans-Montby, è in fase di restauro da molti anni. Le visite guidate sono organizzate su appuntamento."
        ],
        "fr": [
          "Le château médiéval de Montby, situé à Gondenans-Montby est en restauration depuis de nombreuses années. Des visites guidées sont organisées sur RDV."
        ],
        "nl": [
          "Het middeleeuwse kasteel van Montby, gelegen in Gondenans-Montby, wordt al vele jaren gerestaureerd. Rondleidingen worden op afspraak georganiseerd."
        ],
        "es": [
          "El castillo medieval de Montby, situado en Gondenans-Montby, lleva muchos años en restauración. Se organizan visitas guiadas con cita previa."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/70d88e1a-2abc-3ba8-aa67-692dfd92254d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b002cbc7-54bf-3401-a628-56c9112553f4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b7cfd6b4-01a0-3cd8-a655-9cd9131d676d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ebf5f94a-b176-3102-ab51-6fa4a1ecc6a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f8beb851-66d0-30a3-a71f-fd1a68a77e5c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c7d6e228-f6c7-3704-b84e-677fb6f1b72b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6aec1488-a494-397f-b92a-54288c723ef5",
          "schema:addressLocality": "Gondenans-Montby",
          "schema:postalCode": "25340",
          "schema:streetAddress": [
            "14 Route d'Uzelle",
            "Château de Montby"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25276",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gondenans-Montby"
              ],
              "pt": [
                "Gondenans-Montby"
              ],
              "en": [
                "Gondenans-Montby"
              ],
              "it": [
                "Gondenans-Montby"
              ],
              "fr": [
                "Gondenans-Montby"
              ],
              "nl": [
                "Gondenans-Montby"
              ],
              "es": [
                "Gondenans-Montby"
              ]
            },
            "insee": "25276",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3ea9cfce-c513-3560-9383-5e830d0e5125",
        "schema:latitude": "47.4396991",
        "schema:longitude": "6.44227981",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-04-14",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.733Z"
}