{
  "@id": "https://data.datatourisme.fr/33/bfe15f00-0d6f-3b66-8cdf-73b68938e04c",
  "dc:identifier": "PCUMID031FS0096J",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "IndustrialSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest",
    "TechnicalHeritage"
  ],
  "rdfs:comment": {
    "de": [
      "Am Fuße des Damms des Sees, der den Canal du Midi mit Wasser versorgt, befindet sich das Museum, das der Entdeckung dieses außergewöhnlichen, von der UNESCO geschützten Bauwerks gewidmet ist. Im Inneren des Museums erfahren Sie mehr über das titanische Projekt seines Erbauers Pierre Paul Riquet."
    ],
    "en": [
      "At the foot of the dyke of the water supply lake of the Canal du Midi, the Museum is dedicated to the discovery of this exceptional work classified by UNESCO. Inside the museum, you will discover the titanic project of its designer Pierre Paul Riquet."
    ],
    "it": [
      "Ai piedi dell'argine del lago di alimentazione del Canal du Midi, il Museo è dedicato alla scoperta di quest'opera eccezionale classificata dall'UNESCO. All'interno del museo, scoprirete il progetto titanico del suo progettista Pierre Paul Riquet."
    ],
    "fr": [
      "Au pied de la digue du lac d'alimentation en eau du Canal du Midi, le Musée est consacré à la découverte de cet ouvrage exceptionnel classé à l'UNESCO. A l'intérieur du musée, vous découvrirez la projet titanesque de son concepteur Pierre Paul Riquet."
    ],
    "es": [
      "Al pie del dique del lago de abastecimiento de agua del Canal du Midi, el Museo está dedicado al descubrimiento de esta obra excepcional clasificada por la UNESCO. En su interior, descubrirá el titánico proyecto de su diseñador Pierre Paul Riquet."
    ],
    "nl": [
      "Aan de voet van de dijk van de waterleiding van het Canal du Midi is het museum gewijd aan de ontdekking van dit uitzonderlijke, door de UNESCO geklasseerde werk. In het museum ontdekt u het titanenproject van zijn ontwerper Pierre Paul Riquet."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE RESERVOIR, ESPACE DECOUVERTE DU CANAL DU MIDI"
    ]
  },
  "availableLanguage": [
    "Anglais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d26cee46-b82d-3986-8580-aa5b2b6d415e",
      "schema:email": [
        "contact@lereservoir-canaldumidi.fr"
      ],
      "schema:telephone": [
        "+33 5 61 80 57 57"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lereservoir-canaldumidi.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/12f72b20-5e97-3e96-8b5d-6ed5cda0fb6f",
      "dc:description": {
        "de": [
          "Das Mittelmeer mit dem Atlantischen Ozean zu verbinden... ein Traum, der seit der Antike verfolgt wird. Pierre-Paul Riquet hat ihn im 17. Jahrhundert verwirklicht! Neben dem Schloss von Versailles ist der Canal du Midi das bedeutendste Bauwerk aus der Regierungszeit Ludwigs XIV. Der Damm, der zum UNESCO-Weltkulturerbe gehört, ist der Schlussstein des Versorgungssystems des Kanals. Am Fuße des Damms befindet sich LE RÉSERVOIR, der Entdeckungsraum des Canal du Midi. Eine lebensgroße Präsentation der Geschichte des Kanals, der Kunstwerke und seines genialen Versorgungssystems.\n\nAUSSTELLUNG\nVom 22. Mai bis zum 7. November 2021 lädt die Ausstellung Planète Eau den Besucher ein, dem überraschenden Weg des Wassers zu folgen: von seiner kosmischen Geburt bis zu seiner Ankunft auf der Erde, seiner Allgegenwart bei der Entstehung und Entwicklung des Lebens, seinen Verwendungszwecken und der Notwendigkeit, es für künftige Generationen zu bewahren. Diese Themen werden durch einen regionalen Ansatz über die Herausforderungen des Wassers für den Canal du Midi bereichert. Der Rundgang für alle Altersgruppen ist um interaktive und multimediale Geräte herum organisiert. (Die Ausstellung wurde vom Museum für Naturgeschichte in Toulouse konzipiert und produziert)\n\nUnser Museum trägt die Marke \"Valeurs Parc Naturel Régional du Haut-Languedoc\" (Werte des regionalen Naturparks Haut-Languedoc)."
        ],
        "en": [
          "Linking the Mediterranean Sea to the Atlantic Ocean... a dream carried since Antiquity. Pierre-Paul Riquet did it in the 17th century! Along with the Château de Versailles, the Canal du Midi is the most important achievement of the reign of Louis XIV. The dam, a UNESCO World Heritage Site, is the keystone of the canal's supply system. At the foot of the dam is LE RESERVOIR, a discovery area of the Canal du Midi. A life-size presentation of the history of the canal, the engineering works and its ingenious supply system.\n\nEXHIBITION\nFrom 22 May to 7 November 2021, the Planet Water exhibition invites visitors to follow the surprising journey of water: from its cosmic birth to its arrival on Earth, its omnipresence in the appearance and evolution of life, its uses, the need for its preservation for future generations. These themes are enriched by a regional approach to the challenges of water for the Canal du Midi. The tour, for all audiences, is organized around interactive and multimedia devices. (Exhibition designed and produced by the Museum of Natural History of Toulouse)\n\nOur museum has the mark \"Valeurs Parc Naturel Régional du Haut-Languedoc\"."
        ],
        "it": [
          "Collegare il Mar Mediterraneo all'Oceano Atlantico... un sogno portato avanti fin dall'antichità. Pierre-Paul Riquet lo fece nel XVII secolo! Insieme al Castello di Versailles, il Canal du Midi è la più importante realizzazione del regno di Luigi XIV. La diga, patrimonio mondiale dell'UNESCO, è la chiave di volta del sistema di approvvigionamento del canale. Ai piedi della diga si trova LE RESERVOIR, un'area di scoperta del Canal du Midi. Una presentazione a grandezza naturale della storia del canale, delle opere di ingegneria e del suo ingegnoso sistema di approvvigionamento.\n\nMOSTRA\nDal 22 maggio al 7 novembre 2021, la mostra Planet Water invita i visitatori a seguire il sorprendente viaggio dell'acqua: dalla sua nascita cosmica all'arrivo sulla Terra, la sua onnipresenza nella comparsa e nell'evoluzione della vita, i suoi usi e la necessità di preservarla per le generazioni future. Questi temi sono arricchiti da un approccio regionale alle sfide dell'acqua per il Canal du Midi. Il percorso, rivolto a tutti i pubblici, è organizzato con dispositivi interattivi e multimediali. (Mostra ideata e prodotta dal Museo di Storia Naturale di Tolosa)\n\nIl nostro museo ha il marchio \"Valeurs Parc Naturel Régional du Haut-Languedoc\"."
        ],
        "fr": [
          "Relier la Mer Méditerranée à l'Océan Atlantique... un rêve porté depuis l'Antiquité. Pierre-Paul Riquet l'a fait au XVIIe siècle ! Avec le château de Versailles, le canal du Midi est la plus importante réalisation du règne de Louis XIV. Le barrage, inscrit au patrimoine mondial de l'UNESCO, est la clé de voûte du système d'alimentation du canal. Au pied de la digue, se trouve LE RÉSERVOIR, espace découverte du canal du Midi. Une présentation grandeur nature de l'histoire du canal, des ouvrages d'art et de son ingénieux système d'approvisionnement.\n\nEXPOSITION\nDu 22 mai au 7 novembre 2021, l'exposition Planète Eau invite le visiteur à suivre le parcours surprenant de l'eau : de sa naissance cosmique à son arrivée sur Terre, de son omniprésence dans l'apparition et l'évolution de la vie, de ses usages, de la nécessité de sa préservation pour les générations futures. Ces thématiques sont enrichies d'une approche régionale sur les enjeux de l'eau pour le Canal du Midi. Le parcours, pour tous publics, est organisé autour de dispositifs interactifs et multimédias. (Exposition conçue et produite par le Museum d'histoire naturelle de Toulouse)\n\nNotre musée a la marque \"Valeurs Parc Naturel Régional du Haut-Languedoc\"."
        ],
        "es": [
          "Unir el Mar Mediterráneo con el Océano Atlántico... un sueño llevado a cabo desde la Antigüedad. Pierre-Paul Riquet lo hizo en el siglo XVII Junto con el Castillo de Versalles, el Canal du Midi es la obra más importante del reinado de Luis XIV. La presa, declarada Patrimonio de la Humanidad por la UNESCO, es la piedra angular del sistema de abastecimiento del canal. Al pie de la presa se encuentra LE RESERVOIR, una zona de descubrimiento del Canal du Midi. Una presentación a tamaño real de la historia del canal, las obras de ingeniería y su ingenioso sistema de abastecimiento.\n\nEXPOSICIÓN\nDel 22 de mayo al 7 de noviembre de 2021, la exposición Planeta Agua invita a los visitantes a seguir el sorprendente viaje del agua: desde su nacimiento cósmico hasta su llegada a la Tierra, su omnipresencia en la aparición y evolución de la vida, sus usos y la necesidad de preservarla para las generaciones futuras. Estos temas se enriquecen con un enfoque regional de los retos del agua para el Canal du Midi. El recorrido, para todos los públicos, se organiza en torno a dispositivos interactivos y multimedia. (Exposición diseñada y producida por el Museo de Historia Natural de Toulouse)\n\nNuestro museo tiene la etiqueta \"Valeurs Parc Naturel Régional du Haut-Languedoc\"."
        ],
        "nl": [
          "De Middellandse Zee verbinden met de Atlantische Oceaan... een droom die al sinds de Oudheid wordt gedragen. Pierre-Paul Riquet deed het in de 17e eeuw! Samen met het kasteel van Versailles is het Canal du Midi de belangrijkste verwezenlijking van het bewind van Lodewijk XIV. De dam, die op de Werelderfgoedlijst van de UNESCO staat, is de hoeksteen van het toevoersysteem van het kanaal. Aan de voet van de dam ligt LE RESERVOIR, een ontdekkingsgebied van het Canal du Midi. Een levensgrote presentatie van de geschiedenis van het kanaal, de kunstwerken en het ingenieuze toevoersysteem.\n\nTENTOONSTELLING\nVan 22 mei tot 7 november 2021 nodigt de tentoonstelling Planet Water bezoekers uit om de verrassende reis van het water te volgen: van zijn kosmische geboorte tot zijn aankomst op aarde, zijn alomtegenwoordigheid in het ontstaan en de evolutie van het leven, zijn gebruik en de noodzaak om het voor toekomstige generaties te bewaren. Deze thema's worden verrijkt door een regionale aanpak van de uitdagingen op het gebied van water voor het Canal du Midi. De rondleiding, voor alle doelgroepen, is georganiseerd rond interactieve en multimediale apparatuur. (Tentoonstelling ontworpen en geproduceerd door het Natuurhistorisch Museum van Toulouse)\n\nOns museum heeft het label \"Valeurs Parc Naturel Régional du Haut-Languedoc\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1895d006-0301-3056-a207-098d3f75b314",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d703817-eabe-35f2-8e89-2e0b7d6b06aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33b94d18-4cbc-34a4-ab75-dfbe7d335631",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48760b12-a670-3200-8b8b-01a1ae338c86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d37f7b6-89f3-32b5-b0ab-3b1aee6dda99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ebb96e1-d175-3957-b535-c7b6c4f0caf2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61b83e2e-3e00-3382-b72d-98fe5f78876d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6250f940-48da-3052-a3c5-69187b232a63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ecd28c9-b979-302b-9fd5-2990b411960d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cbc9cd2a-fefc-3346-95c8-ff0e19d9f58c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Am Fuße des Damms des Sees, der den Canal du Midi mit Wasser versorgt, befindet sich das Museum, das der Entdeckung dieses außergewöhnlichen, von der UNESCO geschützten Bauwerks gewidmet ist. Im Inneren des Museums erfahren Sie mehr über das titanische Projekt seines Erbauers Pierre Paul Riquet."
        ],
        "en": [
          "At the foot of the dyke of the water supply lake of the Canal du Midi, the Museum is dedicated to the discovery of this exceptional work classified by UNESCO. Inside the museum, you will discover the titanic project of its designer Pierre Paul Riquet."
        ],
        "it": [
          "Ai piedi dell'argine del lago di alimentazione del Canal du Midi, il Museo è dedicato alla scoperta di quest'opera eccezionale classificata dall'UNESCO. All'interno del museo, scoprirete il progetto titanico del suo progettista Pierre Paul Riquet."
        ],
        "fr": [
          "Au pied de la digue du lac d'alimentation en eau du Canal du Midi, le Musée est consacré à la découverte de cet ouvrage exceptionnel classé à l'UNESCO. A l'intérieur du musée, vous découvrirez la projet titanesque de son concepteur Pierre Paul Riquet."
        ],
        "es": [
          "Al pie del dique del lago de abastecimiento de agua del Canal du Midi, el Museo está dedicado al descubrimiento de esta obra excepcional clasificada por la UNESCO. En su interior, descubrirá el titánico proyecto de su diseñador Pierre Paul Riquet."
        ],
        "nl": [
          "Aan de voet van de dijk van de waterleiding van het Canal du Midi is het museum gewijd aan de ontdekking van dit uitzonderlijke, door de UNESCO geklasseerde werk. In het museum ontdekt u het titanenproject van zijn ontwerper Pierre Paul Riquet."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/6e866798-cae5-351c-9e8d-963661217e60",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/901d83af-63ed-324d-8bd3-2eccb7c4f74a",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_FamillePlus",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Famille plus"
          ],
          "pt": [
            "Famille plus"
          ],
          "en": [
            "Famille plus"
          ],
          "it": [
            "Famille plus"
          ],
          "fr": [
            "Famille plus"
          ],
          "nl": [
            "Famille plus"
          ],
          "es": [
            "Famille plus"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b27ed93c-5e52-3b99-801f-a641f5010983",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_TourismeHandicapPictogrammeMental",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Tourismus und geistige Behinderung"
          ],
          "pt": [
            "Turismo e deficiência mental (Tourisme & Handicap mental)"
          ],
          "en": [
            "Tourisme & Handicap - mental disability"
          ],
          "it": [
            "Turismo e disabilità mentale"
          ],
          "fr": [
            "Tourisme & Handicap mental"
          ],
          "es": [
            "Tourisme & Handicap mental - diversidad funcional mental"
          ],
          "nl": [
            "Label Tourisme & Handicap voor mensen met verstandelijke beperkingen"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "CulturalSite",
          "EntertainmentAndEvent",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "Practice",
          "Rental",
          "Restaurant",
          "SelfCateringAccommodation",
          "Store",
          "Tour",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/c020c620-2f98-3d19-aa10-299758208109",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_PatrimoineMondialUnesco",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "UNESCO-Welterbe"
          ],
          "pt": [
            "Património Mundial da UNESCO"
          ],
          "en": [
            "UNESCO world's heritage"
          ],
          "it": [
            "Patrimonio mondiale dell'UNESCO"
          ],
          "fr": [
            "Patrimoine Mondial UNESCO"
          ],
          "nl": [
            "Unesco-werelderfgoed"
          ],
          "es": [
            "Patrimonio Mundial de la UNESCO"
          ]
        },
        "isCompliantWith": [
          "CulturalSite",
          "NaturalHeritage",
          "Tour"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e2e2d46b-ad70-3d20-a92d-755d70fe1077",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_TourismeHandicapPictogrammeMoteur",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Tourismus und motorische Behinderung"
          ],
          "pt": [
            "Turismo e deficiência motora (Tourisme & Handicap moteur)"
          ],
          "en": [
            "Tourisme & Handicap - motor disability"
          ],
          "it": [
            "Turismo e disabilità motoria"
          ],
          "fr": [
            "Tourisme & Handicap moteur"
          ],
          "es": [
            "Tourisme & Handicap moteur -diversidad funcional motora"
          ],
          "nl": [
            "Label Tourisme & Handicap voor mensen met motorische beperkingen"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "CulturalSite",
          "EntertainmentAndEvent",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "Practice",
          "Rental",
          "Restaurant",
          "SelfCateringAccommodation",
          "Store",
          "Tour",
          "Visit"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:EnglishStyle",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf englische Art"
        ],
        "pt": [
          "À inglesa"
        ],
        "en": [
          "English-style"
        ],
        "it": [
          "All'inglese"
        ],
        "fr": [
          "A l'anglaise"
        ],
        "nl": [
          "Engelse stijl"
        ],
        "es": [
          "A la inglesa"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:PleasureGarden",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ziergarten"
        ],
        "pt": [
          "Jardim ornamental"
        ],
        "en": [
          "Pleasure garden"
        ],
        "it": [
          "Giardino ricreativo"
        ],
        "fr": [
          "Jardin d'agrément"
        ],
        "nl": [
          "Siertuin"
        ],
        "es": [
          "Jardín recreativo"
        ]
      }
    },
    {
      "@id": "kb:ScienceAndTechnology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Naturwissenschaften und Technik"
        ],
        "pt": [
          "Ciência e tecnologia"
        ],
        "en": [
          "Science and technology"
        ],
        "it": [
          "Scienza e tecnologia"
        ],
        "fr": [
          "Sciences et techniques"
        ],
        "nl": [
          "Wetenschap en techniek"
        ],
        "es": [
          "Ciencia y tecnología"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/02b6861c-79c0-3bcd-ac78-3ede83252ee0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2460a89b-1aae-3edd-bf36-2c384d9dc549",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2ee4a705-1640-3df3-bcd8-c3cffa10182c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7a289103-ac34-3025-977b-9a22d841bf2a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7c195939-b5eb-3c6d-a584-b9b8d79aeabd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c97b3f22-b03a-3305-bd5a-469a966177bd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cb2778d2-18a3-38f8-84fd-d694584beddb",
          "schema:addressLocality": "Revel",
          "schema:postalCode": "31250",
          "schema:streetAddress": [
            "1, avenue Paul Riquet",
            "Saint-Ferréol"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31451",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Revel"
              ],
              "pt": [
                "Revel"
              ],
              "en": [
                "Revel"
              ],
              "it": [
                "Revel"
              ],
              "fr": [
                "Revel"
              ],
              "nl": [
                "Revel"
              ],
              "es": [
                "Revel"
              ]
            },
            "insee": "31451",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d1d0dc0f-2875-3928-b0de-31a920a11870",
        "schema:latitude": "43.4373544",
        "schema:longitude": "2.01890671",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-06-22T20:00:37.364Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/54017116-e1a8-39fe-965d-00574b940101",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/205271c1-c33d-3aa7-b175-e9f3254c7048",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Group",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Gruppentarif"
                ],
                "pt": [
                  "Preço para Grupos"
                ],
                "en": [
                  "Group rate"
                ],
                "it": [
                  "Tariffa per gruppi"
                ],
                "fr": [
                  "Tarif Groupe"
                ],
                "es": [
                  "Tarifa de grupo"
                ],
                "nl": [
                  "Groepstarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81acd6cd-f154-3731-99c2-a6950b5c598b",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8549ac61-7be9-3f03-8131-7d3a3b83475e",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bae7a592-9225-39c2-8b00-cea1698a7f67",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ReducedRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Ermäßigter Tarif"
                ],
                "pt": [
                  "Preço reduzido"
                ],
                "en": [
                  "Reduced rate"
                ],
                "it": [
                  "Prezzo ridotto"
                ],
                "fr": [
                  "Tarif réduit"
                ],
                "es": [
                  "Tarifa reducida"
                ],
                "nl": [
                  "Gereduceerd tarief"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}