{
  "@id": "https://data.datatourisme.fr/38/bf932acd-e2fc-32b8-8deb-73f7358391c8",
  "dc:identifier": "B0038BRE000002C8",
  "schema:endDate": [
    "2023-06-25"
  ],
  "schema:startDate": [
    "2023-06-24"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "schema:TheaterEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "ShowEvent",
    "TheaterEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Festival Handistars"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/34b30747-d853-3886-af6f-fcf35e7bd481",
    "schema:legalName": "Destination Brocéliande - CRTBretagne_",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6283c295-08a2-37ec-b9d4-41c078a38cd6",
      "schema:email": [
        "contact@lafermedumonde.com"
      ],
      "schema:faxNumber": [
        "02 99 08 97 72"
      ],
      "schema:telephone": [
        "+33 2 99 93 70 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.handistars.over-blog.fr/",
        "http://www.lafermedumonde.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/760d2dde-a1ff-30a4-8b3d-a6eb3fd20e77",
      "dc:description": {
        "de": [
          "Ein einzigartiges Festival in seiner Art!\nJedes Jahr werden Künstler mit Behinderungen aus ganz Frankreich eingeladen, um auf der Bühne zu stehen. Das Festival wird von Menschen mit Behinderungen veranstaltet und bietet ihnen die Möglichkeit, ihre Gesangs-, Tanz-, Theater- und Musikdarbietungen zu bewundern.\n\nDas Festival \"HANDISTARS\" findet in der Ferme du Monde statt und ermöglicht es Künstlern mit Behinderungen aus Foyer-ESAT, Foyers de Vie, Maisons d'Accueil Spécialisées MAS, Association de Loisirs Adaptées, Service d'Accompagnement à la Vie Sociale SAVS? aus ganz Frankreich und dem Ausland, einzeln oder in Gruppen aufzutreten, und zwar in so unterschiedlichen Disziplinen wie Gesang, Tanz, Musik, Humor, Poesie, Theater und Kunst...\n\nDie Räumlichkeiten und Einrichtungen, die wir auf dem Hof zur Verfügung haben, ermöglichen es uns, ein hohes Niveau an Teilnehmern zu befriedigen. Das Festival ist mittlerweile ein unumgängliches Sommerereignis für die Welt der Behinderten und in der Gesellschaft sowohl in Frankreich als auch im Ausland bekannt und renommiert. In den Einrichtungen wird das Ereignis mit Spannung erwartet und die Menschen mit Behinderungen bereiten sich mit Begeisterung darauf vor. Während dieser zwei Tage singen, tanzen, spielen Theater, machen Musik, Gedichte, Pantomime, Percussion und Zirkuskünste In einigen Einrichtungen (Wohnheimen, Heimen, medizinisch-erzieherischen Instituten, ESAT-Heimen, Vereinen für angepasste Freizeitgestaltung usw.) wird ein Projekt umgesetzt, das das ganze Jahr über mit den Betreuern vorbereitet wurde. Für die Künstler mit Behinderungen ist dies der große Moment, die einmalige Gelegenheit, auf der Bühne außerhalb der Mauern vor einem großen Publikum aufzutreten, das aus den Einrichtungen, den Familien, den Angehörigen der Künstler und Zuschauer mit Behinderungen und den Besuchern des Weltbauernhofs besteht. Alle kommen in einer guten Atmosphäre zusammen."
        ],
        "en": [
          "A unique festival of its kind!\nEvery year, it welcomes artists with disabilities from all over France to perform on stage. Come and applaud their singing, dancing, acting and music performances.\n\nThe \"HANDISTARS\" festival takes place at the Ferme du Monde and allows disabled artists from Foyer-ESAT, foyers de vie, Maisons d?Accueil Spécialisées MAS, associations of adapted leisure activities, Service d?Accompagnement à la Vie Sociale SAVS? from all over France and abroad to perform individually or in groups on stage, in disciplines as varied as singing, dancing, music, humor, poetry, theater, arts...\n\nThe space and facilities available on the farm allow us to satisfy a high level of participation. It is now an unmissable summer event for the world of disability, the festival is known and renowned in the social environment in France and abroad. In the establishments, the event is awaited, the people in situation of handicap prepare with enthusiasm this appointment. During these 2 days, the artists sing, dance, do theater, music, poetry, mime, percussion, circus arts? For some structures (Foyer de vie, Maison d'Accueil Spécialisé, Institut Médico-Educatif, Foyer d'ESAT, association de loisirs adaptés? it is a project prepared throughout the year with the animators that is put into practice. For the handicapped artists, it is the great moment, the unique opportunity to perform on stage, outside the walls, in front of a large audience that mixes the ones of the establishments, the families, the relatives of the handicapped artists and spectators and the visitors of the world farm. Everyone mixes together in a good atmosphere."
        ],
        "it": [
          "Un festival unico!\nOgni anno accoglie artisti con disabilità provenienti da tutta la Francia per esibirsi sul palco. Venite ad applaudire le loro performance di canto, danza, recitazione e musica.\n\nIl festival \"HANDISTARS\" si svolge alla Ferme du Monde e permette agli artisti disabili dei Foyer-ESAT, dei foyer de vie, delle Maisons d'Accueil Spécialisées MAS, delle associazioni di attività ricreative adattate, dei Service d'Accompagnement à la Vie Sociale SAVS? di tutta la Francia e dell'estero di esibirsi individualmente o in gruppo sul palco, in discipline diverse come il canto, la danza, la musica, l'umorismo, la poesia, il teatro, l'arte...\n\nLo spazio e le strutture disponibili in fattoria permettono di soddisfare un alto livello di partecipazione. È ormai un appuntamento estivo imperdibile per il mondo della disabilità, il festival è conosciuto e rinomato nell'ambiente sociale in Francia e all'estero. Negli stabilimenti, l'evento è atteso, le persone disabili preparano questo incontro con entusiasmo. Durante questi due giorni, gli artisti cantano, ballano, fanno teatro, musica, poesia, mimo, percussioni, arti circensi? Per alcune strutture (Foyer de vie, Maison d'Accueil Spécialisé, Institut Médico-Educatif, Foyer d'ESAT, association de loisirs adaptés? è un progetto preparato durante l'anno con gli animatori che viene messo in pratica. Per gli artisti disabili si tratta di un grande momento, un'occasione unica per esibirsi sul palcoscenico, fuori dalle mura, davanti a un pubblico numeroso che mescola quelli degli stabilimenti, le famiglie, i parenti degli artisti disabili e gli spettatori, nonché i visitatori della World Farm. Tutti si mescolano in una bella atmosfera."
        ],
        "fr": [
          "Festival unique en son genre!\nIl permet chaque année d'accueillir des artistes en situation de handicap venant de toute la France pour se produire sur scène. Venez applaudir leurs prestations de chant, danse, théâtre, musique.\n\nLe festival « HANDISTARS » se déroule à la Ferme du Monde et permet à des artistes handicapés venant de Foyer-ESAT, foyers de vie, Maisons d’Accueil Spécialisées MAS, d’associations de loisirs adaptés, de Service d’Accompagnement à la Vie Sociale SAVS… de toute la France et de l’Etranger de se produire individuellement ou en groupes sur scène, dans des disciplines aussi variées que le chant, la danse, la musique, l’humour, la poésie, le théâtre, les arts...\n\nL'espace et les installations dont nous disposons sur la ferme nous permettent de satisfaire un haut niveau de participation.C’est désormais un rendez-vous estival incontournable pour le monde du handicap, le festival est connu et réputé dans le milieu social dans l’hexagone et à l’étranger. Dans les établissements, l’événement est attendu, les personnes en situation de handicap préparent avec enthousiasme ce rendez-vous. Pendant ces 2 journées les artistes chantent, dansent, font du théâtre, de la musique, de la poésie, du mime, des percussions, des arts du cirque… Pour certaines structures (Foyer de vie, Maison d’Accueil Spécialisé, Institut Médico-Educatif, Foyer d’ESAT, association de loisirs adaptés… c’est un projet préparé tout au long de l’année avec les animateurs qui est mis en pratique. Pour les artistes handicapés c’est le grand moment, l’occasion unique de se produire sur scène, en dehors des murs devant un large public qui mélange celui des établissements, des familles, des proches des artistes et spectateurs handicapés et les visiteurs de la ferme du monde. Tout le monde se côtoie dans une bonne ambiance."
        ],
        "es": [
          "¡Un festival único!\nCada año acoge a artistas discapacitados de toda Francia para que actúen sobre el escenario. Ven a aplaudir sus actuaciones de canto, baile, interpretación y música.\n\nEl festival \"HANDISTARS\" se celebra en la Ferme du Monde y permite a artistas discapacitados de Foyer-ESAT, foyers de vie, Maisons d'Accueil Spécialisées MAS, asociaciones de actividades de ocio adaptadas, Service d'Accompagnement à la Vie Sociale SAVS? de toda Francia y del extranjero actuar individualmente o en grupo en el escenario, en disciplinas tan variadas como canto, baile, música, humor, poesía, teatro, artes...\n\nEl espacio y las instalaciones disponibles en la granja permiten satisfacer un alto nivel de participación. Convertido en una cita estival ineludible para el mundo de la discapacidad, el festival es conocido y renombrado en el medio social francés y extranjero. En los establecimientos, el acontecimiento es esperado, las personas discapacitadas preparan esta cita con entusiasmo. Durante estos dos días, los artistas cantan, bailan, hacen teatro, música, poesía, mimo, percusión, artes circenses? Para algunas estructuras (Foyer de vie, Maison d'Accueil Spécialisé, Institut Médico-Educatif, Foyer d'ESAT, association de loisirs adaptés? es un proyecto preparado a lo largo del año con los animadores que se pone en práctica. Para los artistas discapacitados, es un gran momento, una oportunidad única de actuar en el escenario, extramuros, ante un público numeroso que mezcla los de los establecimientos, las familias, los familiares de los artistas discapacitados y los espectadores y visitantes de la Granja del Mundo. Todos se mezclan en un buen ambiente."
        ],
        "nl": [
          "Een uniek festival!\nElk jaar verwelkomt het artiesten met een handicap uit heel Frankrijk om op te treden. Kom applaudisseren voor hun zang-, dans-, acteer- en muziekoptredens.\n\nHet festival \"HANDISTARS\" vindt plaats in de Ferme du Monde en biedt gehandicapte artiesten van Foyer-ESAT, foyers de vie, Maisons d'Accueil Spécialisées MAS, verenigingen voor aangepaste vrijetijdsbesteding, Service d'Accompagnement à la Vie Sociale SAVS? uit heel Frankrijk en daarbuiten de kans om individueel of in groep op het podium op te treden, in uiteenlopende disciplines als zang, dans, muziek, humor, poëzie, theater, kunst...\n\nDe beschikbare ruimte en faciliteiten op de boerderij maken het mogelijk te voldoen aan een hoge participatiegraad. Het is nu een niet te missen zomerevenement voor de wereld van de gehandicapten, het festival is bekend en gerenommeerd in het sociale milieu in Frankrijk en daarbuiten. In de instellingen wordt naar dit evenement uitgekeken, de gehandicapten bereiden deze bijeenkomst met enthousiasme voor. Tijdens deze twee dagen zingen, dansen, voeren de artiesten theater, muziek, poëzie, mime, percussie, circuskunsten uit? Voor bepaalde structuren (Foyer de vie, Maison d'Accueil Spécialisé, Institut Médico-Educatif, Foyer d'ESAT, association de loisirs adaptés? is het een project dat het hele jaar door met de animatoren wordt voorbereid en in de praktijk wordt gebracht. Voor de gehandicapte artiesten is dit een geweldig moment, een unieke kans om op te treden op het podium, buiten de muren, voor een groot publiek dat bestaat uit een mix van instellingen, families, familieleden van de gehandicapte artiesten en toeschouwers, en bezoekers van de Wereldboerderij. Iedereen mengt zich in een goede sfeer."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/b18270c9-7dae-3fb2-b238-2da0a8c75615",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b700a13f-6272-328c-abf2-120ca8b600dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c42b4c18-f574-3636-ab9b-32de35e44067",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d87d9784-1915-3df1-9e0d-00be23672d13",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dee54064-e776-31c7-bbb6-1ad60dfbc54d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Dance",
      "@type": [
        "CulturalTheme",
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Tanz"
        ],
        "pt": [
          "Dança"
        ],
        "en": [
          "Dance"
        ],
        "it": [
          "Danza"
        ],
        "fr": [
          "Danse"
        ],
        "es": [
          "Danza"
        ],
        "nl": [
          "Dansen"
        ]
      }
    },
    {
      "@id": "kb:Theatre",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Theater"
        ],
        "pt": [
          "Teatro"
        ],
        "en": [
          "Theatre"
        ],
        "it": [
          "Teatro"
        ],
        "fr": [
          "Théâtre"
        ],
        "nl": [
          "Theater"
        ],
        "es": [
          "Teatro"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f7680567-5c05-3d8a-96bc-32fdb9458c42",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a50dff25-ccdc-320a-a12d-c7056ebd587c",
          "schema:addressLocality": "Carentoir",
          "schema:postalCode": "56910",
          "schema:streetAddress": [
            "La Ferme du Monde",
            "Le Bois Brassu"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56033",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carentoir"
              ],
              "pt": [
                "Carentoir"
              ],
              "en": [
                "Carentoir"
              ],
              "it": [
                "Carentoir"
              ],
              "fr": [
                "Carentoir"
              ],
              "nl": [
                "Carentoir"
              ],
              "es": [
                "Carentoir"
              ]
            },
            "insee": "56033",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/67446789-406e-3aac-9ac4-74337fbfd450",
        "schema:latitude": "47.806135",
        "schema:longitude": "-2.104963",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-15",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.65Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0f2d7845-66d0-350c-9e8a-c7d581b449bb",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-25",
      "startDate": "2023-06-24"
    }
  ]
}