{
  "@id": "https://data.datatourisme.fr/38/bf37bd10-1059-35f6-bf03-a95f09f5f33b",
  "dc:identifier": "ASCBRE029FS00056",
  "@type": [
    "schema:Product",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:label": {
    "fr": [
      "Atelier Laure Marchal - Galerie du port de Brigneau"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b2049e36-8ffb-3b5f-a298-22384f74f979",
      "schema:email": [
        "lauremarchal@sfr.fr"
      ],
      "schema:telephone": [
        "+33 2 98 71 14 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/17b986be-0fa8-37ee-bfbf-118116b5197d",
      "dc:description": {
        "de": [
          "Die Atelier-Galerie der Malerin und Bildhauerin Laure MARCHAL präsentiert der Öffentlichkeit ihre originellen Tierbilder in Tinte, Öl auf Leinwand, Skulpturen aus Stein und Kupferdraht usw. /Die drei Räume der Atelier-Galerie der Malerin und Bildhauerin Laure Marchal sind im Sommer für die Öffentlichkeit zugänglich, damit Sie sie treffen und ihre Tierbilder für jedermann entdecken (oder wiederentdecken) können. Pferde, Katzen, Hermeline, Fische oder Mollusken (und viele andere Tiere mehr) werden bildlich dargestellt und durch ihren einzigartigen, originellen Stil transzendiert. Er hat ihr den Preis für Originalität und Kreativität Ouest-France im Musée des Thoniers d'Etel eingebracht.\n\nIm Juli und August freitags, samstags und sonntags von 15:00 bis 19:00 Uhr geöffnet.\nIn der Nebensaison oder außerhalb der Sommeröffnungszeiten: nur nach Vereinbarung."
        ],
        "en": [
          "The Atelier-Galerie of the painter-sculptor Laure MARCHAL presents to the public her original animal artworks made with ink, her oils on canvas, and her sculptures in stone and copper wire, etc... /The three rooms of the Atelier-Galerie of the painter-sculptor Laure Marchal open the summer to the public, in order to come and meet her and to discover (or rediscover) her animal artworks for the general public. Horses, cats, ermines, fish or molluscs (and many other animals) are figuratively represented and transcended by her unique original style. He has been awarded the prize for originality and creativity Ouest-France at the Musée des Thoniers d'Etel.\n\nOpen on Fridays, Saturdays and Sundays from 3pm to 7pm in July and August.\nOff-season or summer off-hours: by appointment only."
        ],
        "it": [
          "L'Atelier-Galerie dell'artista-pittore-scultore Laure MARCHAL presenta al pubblico le sue opere originali di animali realizzate con l'inchiostro, i suoi oli su tela, e le sue sculture in pietra e filo di rame, ecc... /Le tre sale dell'Atelier-Galerie dell'artista-pittore-scultore Laure Marchal aprono l'estate al pubblico, per venire a conoscerla e a scoprire (o riscoprire) le sue opere di animali per tutto il pubblico. Cavalli, gatti, ermellini, pesci o molluschi (e molti altri animali) sono rappresentati in modo figurativo e trasceso dal suo stile originale e unico. Ha vinto il premio Ouest-France per l'originalità e la creatività al Musée des Thoniers di Etel.\n\nAperto il venerdì, sabato e domenica dalle 15.00 alle 19.00 in luglio e agosto.\nFuori stagione o fuori orario estivo: solo su appuntamento."
        ],
        "fr": [
          "L'Atelier-Galerie de l'artiste peintre-sculptrice Laure MARCHAL présente au public ses oeuvres animalières originales réalisées à l'encre, ses huiles sur toile, et ses sculptures en pierre et en fil de cuivre, etc...  /Les trois salles de l'Atelier-Galerie de l'artiste-peintre-sculptrice Laure Marchal ouvrent l'été au public, afin de venir l'y rencontrer et découvrir (ou redécouvrir) ses oeuvres d'art animalières tout public. Chevaux, chats, hermines, poissons ou mollusques ( et bien d'autres animaux encore) y sont représentés figurativement et transcendés par son style original unique. Il lui a valu le prix d'originalité et de créativité Ouest-France au Musée des Thoniers  d'Etel.\n\nOuvert les vendredis, samedis et  dimanches de 15h00 à 19h00 en juillet et août.\nHors-saison ou hors-horaires estivaux : sur rendez-vous uniquement."
        ],
        "es": [
          "El Atelier-Galerie de la artista-pintora-escultora Laure MARCHAL presenta al público sus obras originales de animales realizadas con tinta, sus óleos sobre lienzo, y sus esculturas en piedra y alambre de cobre, etc... /Las tres salas del Atelier-Galerie de la artista-pintora-escultora Laure Marchal abren el verano al público, para venir a conocerla y descubrir (o redescubrir) sus obras de arte animal para todos los públicos. Caballos, gatos, armiños, peces o moluscos (y muchos otros animales) son representados de forma figurada y trascendida por su original estilo. Ganó el premio Ouest-France a la originalidad y la creatividad en el Museo de los Thoniers de Etel.\n\nAbierto los viernes, sábados y domingos de 15 a 19 horas en julio y agosto.\nFuera de temporada o fuera del horario de verano: sólo con cita previa."
        ],
        "nl": [
          "De Atelier-Galerie van de kunstenaar-schilder-sculpturiste Laure MARCHAL presenteert aan het publiek haar originele dierlijke werken gerealiseerd met inkt, haar olieverf op doek, en haar sculpturen in steen en koperdraad, enz... /De drie zalen van de Atelier-Galerie van de kunstenaar-schilder-sculpturiste Laure Marchal stellen de zomer open voor het publiek, om haar te komen ontmoeten en haar dierlijke kunstwerken te ontdekken (of herontdekken) voor alle publiek. Paarden, katten, hermelijnen, vissen of weekdieren (en vele andere dieren) worden figuratief weergegeven en overstegen door haar unieke originele stijl. Hij won de prijs Ouest-France voor originaliteit en creativiteit in het Musée des Thoniers in Etel.\n\nOpen op vrijdag, zaterdag en zondag van 15.00 tot 19.00 uur in juli en augustus.\nBuiten het seizoen of buiten de zomeruren: alleen op afspraak."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/091b5bfd-02d5-3dfe-b6bd-ea09b9ff26c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d5113f4-27cd-3d7f-b00e-00b95a8a8691",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77748afc-3b4b-3974-ac24-d215749d710e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cae22658-f588-3a78-85da-7c3e090a7826",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc754f0b-29b0-394e-bc2c-ba3ba89a24a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:PaintingGraphicArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gemälde, Grafiken"
        ],
        "pt": [
          "Pintura, artes gráficas"
        ],
        "en": [
          "Painting, graphic arts"
        ],
        "it": [
          "Dipinti, arti grafiche"
        ],
        "fr": [
          "Peintures, arts graphiques"
        ],
        "nl": [
          "Schilderijen, grafische kunst"
        ],
        "es": [
          "Pintura, artes gráficas"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7ae3d582-67c5-3705-987f-ad1138c1e919",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c4f9d9e4-36a0-3b62-aa1d-4a1c2065f6c7",
          "schema:addressLocality": "Moëlan-sur-Mer",
          "schema:postalCode": "29350",
          "schema:streetAddress": [
            "Port de Brigneau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29150",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Moëlan-sur-Mer"
              ],
              "pt": [
                "Moëlan-sur-Mer"
              ],
              "en": [
                "Moëlan-sur-Mer"
              ],
              "it": [
                "Moëlan-sur-Mer"
              ],
              "fr": [
                "Moëlan-sur-Mer"
              ],
              "nl": [
                "Moëlan-sur-Mer"
              ],
              "es": [
                "Moëlan-sur-Mer"
              ]
            },
            "insee": "29150",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/93ee1b56-1eb9-394d-82f4-09064f07c5a5",
        "schema:latitude": "47.7857504",
        "schema:longitude": "-3.6716276",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-04-16",
  "lastUpdateDatatourisme": "2022-07-05T01:00:40.767Z"
}