{
  "@id": "https://data.datatourisme.fr/58/bfa1af48-17c7-3e88-a8b6-15e4d4086064",
  "dc:identifier": "5538469",
  "@type": [
    "schema:Park",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Dieser Park, der sich an den Hügel von La Viste anlehnt, ist 3 Hektar groß und befindet sich in einer Aussichtsposition über die Bucht der Nordküste von Marseille."
    ],
    "en": [
      "Backed onto the hillside of La Viste, this park, with a surface area of 3 hectares, occupies a belvedere position on the bay of the northern coast of Marseille."
    ],
    "it": [
      "Addossato alla collina di La Viste, questo parco, con una superficie di 3 ettari, occupa una posizione belvedere sulla baia della costa settentrionale di Marsiglia."
    ],
    "fr": [
      "Adossé au côteau de la Viste, ce parc, d'une superficie de 3 hectares, occupe une position de belvédère sur la baie du littoral nord de Marseille."
    ],
    "es": [
      "Enclavado en la ladera de La Viste, este parque, con una superficie de 3 hectáreas, ocupa una posición de mirador en la bahía de la costa norte de Marsella."
    ],
    "nl": [
      "Dit park, met een oppervlakte van 3 hectare, ligt tegen de helling van La Viste en kijkt uit over de baai van de noordkust van Marseille."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Parc Brégante"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a00b9e4f-148f-3f0c-8aa3-27f65c76b31c",
      "schema:telephone": [
        "+33 3013"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.marseille.fr/environnement/presentation"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/330c79d4-5f8a-316d-95e9-c21bec4ba230",
      "dc:description": {
        "de": [
          "Auf einigen Plätzen sind die Spielplätze weiterhin nutzbar, stehen aber unter der Verantwortung der Eltern, die dafür sorgen müssen, dass die Gesundheitsvorschriften und insbesondere die körperliche Distanzierung eingehalten werden.\r\n\r\n\r\nDieser 3 Hektar große Park am Hang von La Viste befindet sich in einer Aussichtslage über der Bucht der Nordküste von Marseille. Er wurde um eine Bastide aus dem 19. Jahrhundert herum auf einem durch die alten Ölmühlen aufgewühlten Gelände angelegt. In den 1960er Jahren mussten die Stadtverwaltung und die Société des Eaux de Marseille ein Wasserreservoir mit großer Kapazität an einem erhöhten Ort in der Stadt Phokéenne anlegen. Der Park Brégante (benannt nach einem ehemaligen stellvertretenden Grünflächendezernenten) wurde daher mit einem unterirdischen Wasserreservoir ausgestattet, das an der Oberfläche mit zwei flachen, runden Becken mit Wasserdüsen versehen ist. Um dieses Strukturelement herum erstreckt sich ein \"englischer\" Garten mit schattigen Terrassen und begrünten Böschungen. Dieser Bereich soll in den nächsten Jahren in den Parc du Belvédère de Séon integriert werden, der eine grüne Lunge für die Viertel des 15. Arrondissements darstellen wird, die sich von der Esplanade Saint-Exupéry über der Küstenautobahn bis zum Plateau von Plan d'Aou erstrecken."
        ],
        "en": [
          "In some squares, the playgrounds can still be used but are under the responsibility of parents who must ensure that health regulations are respected, including physical distance.\r\n\r\n\r\nThis park, which is located on the hillside of La Viste, covers an area of 3 hectares and is situated in a belvedere position on the bay of the northern coast of Marseille. It was built around a 19th century country house on a piece of land that had been disturbed by the old oil mills. In the 1960s, the municipality and the Société des Eaux de Marseille had to create a large capacity water reservoir on a high spot in the city. The Brégante park (named after a former deputy delegate for green spaces) is thus equipped with underground water tanks enhanced, on the surface, by two round shallow basins animated by water jets. Around this structural element, an \"English-style\" garden is laid out in shaded terraces and grassy slopes. This space is called, in the next few years, to be integrated into the Parc du Belvédère de Séon which will constitute a green lung for the districts of the 15th arrondissement, stretching from the Saint-Exupéry esplanade which overlooks the coastal freeway, to the Plan d'Aou plateau."
        ],
        "it": [
          "In alcune piazze, i parchi giochi possono ancora essere utilizzati, ma sono sotto la responsabilità dei genitori che devono garantire il rispetto delle norme igienico-sanitarie e, in particolare, la distanza fisica tra i bambini.\r\n\r\n\r\nAddossato alla collina di Viste, questo parco di 3 ettari si trova in una posizione belvedere sulla baia della costa settentrionale di Marsiglia. È stato sviluppato intorno a una casa di campagna del XIX secolo su un terreno che era stato disturbato dai vecchi frantoi. Negli anni '60, il comune e la Société des Eaux de Marseille dovettero creare un serbatoio d'acqua di grande capacità in un punto elevato della città. Il parco Brégante (che prende il nome da un ex vice delegato agli spazi verdi) è quindi dotato di serbatoi d'acqua sotterranei arricchiti, in superficie, da due vasche rotonde poco profonde con getti d'acqua. Intorno a questo elemento strutturale, un giardino \"all'inglese\" è disposto in terrazze ombreggiate e pendii erbosi. Nei prossimi anni, questo spazio sarà integrato nel Parc du Belvédère de Séon, che costituirà un polmone verde per i quartieri del XV arrondissement, estendendosi dalla spianata Saint-Exupéry, che si affaccia sull'autostrada costiera, fino all'altopiano di Plan d'Aou."
        ],
        "fr": [
          "Dans certains squares, les aires de jeux restent utilisables mais sont placées sous la responsabilité des parents qui doivent s'assurer du respect des consignes sanitaires et, notamment, la distanciation physique.\r\n\r\n\r\nAdossé au côteau de la Viste, ce parc, d'une superficie de 3 hectares, occupe une position de belvédère sur la baie du littoral nord de Marseille. Il a été aménagé autour d'une bastide du XIXe siècle sur un terrain bouleversé par les anciennes huileries. Dans les années 60, la municipalité et la Société des Eaux de Marseille ont dû procéder à la création d'un réservoir d'eau de grande capacité, sur un lieu élevé de la cité phocéenne. Le parc Brégante (du nom d'un ancien adjoint délégué aux espaces verts) est donc équipé de réservoirs d'eau souterrains agrémentés, en surface, de deux bassins ronds de faible profondeur animés de jets d'eau. Autour de cet élément structurel se déploie un jardin \"à l'anglaise\" étagé en terrasses ombragées et talus engazonnés. Cet espace est appelé, dans les prochaines années, à s'intégrer dans le Parc du Belvédère de Séon qui constituera un poumon vert pour les quartiers du 15e arrondissement, s'étirant de l'esplanade Saint-Exupéry qui surplombe l'autoroute du littoral, au plateau du Plan d'Aou."
        ],
        "nl": [
          "Op sommige pleinen kunnen de speelplaatsen nog worden gebruikt, maar vallen ze onder de verantwoordelijkheid van de ouders, die erop moeten toezien dat de sanitaire voorschriften worden nageleefd en met name dat de kinderen fysiek op afstand worden gehouden.\r\n\r\n\r\nDit park van 3 hectare tegen de helling van Viste ligt in een belvedère aan de baai van de noordkust van Marseille. Het werd ontwikkeld rond een 19e eeuws landhuis op grond die was verstoord door de oude oliemolens. In de jaren zestig moesten de gemeente en de Société des Eaux de Marseille een waterreservoir met een grote capaciteit aanleggen op een hoge plek in de stad. Het park Brégante (genoemd naar een voormalig gedeputeerde voor groene ruimten) is daarom uitgerust met ondergrondse waterreservoirs die aan de oppervlakte worden aangevuld met twee ondiepe ronde bassins met waterstralen. Rondom dit structuurelement is een tuin in \"Engelse stijl\" aangelegd met schaduwrijke terrassen en grashellingen. In de komende jaren zal deze ruimte worden geïntegreerd in het Parc du Belvédère de Séon, dat een groene long zal vormen voor de wijken van het 15e arrondissement en zich zal uitstrekken van de esplanade Saint-Exupéry, die uitkijkt over de kustweg, tot het plateau van Plan d'Aou."
        ],
        "es": [
          "En algunas plazas, los patios de recreo pueden seguir utilizándose, pero están bajo la responsabilidad de los padres, que deben velar por el respeto de las normas sanitarias y, en particular, por el alejamiento físico de los niños.\r\n\r\n\r\nEnclavado en la ladera de Viste, este parque de 3 hectáreas está situado en un mirador de la bahía de la costa norte de Marsella. Se desarrolló en torno a una casa de campo del siglo XIX en un terreno que había sido alterado por los antiguos molinos de aceite. En los años sesenta, el ayuntamiento y la Société des Eaux de Marseille tuvieron que crear un depósito de agua de gran capacidad en un lugar elevado de la ciudad. Por ello, el parque Brégante (que lleva el nombre de un antiguo subdelegado de espacios verdes) está equipado con depósitos de agua subterráneos reforzados, en la superficie, por dos cuencas redondas poco profundas con chorros de agua. Alrededor de este elemento estructural, un jardín \"a la inglesa\" se dispone en terrazas sombreadas y pendientes de hierba. En los próximos años, este espacio se integrará en el Parque del Belvédère de Séon, que constituirá un pulmón verde para los barrios del distrito 15, extendiéndose desde la explanada de Saint-Exupéry, que domina la autopista del litoral, hasta la meseta de Plan d'Aou."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1abd1f3c-81d3-333c-927f-2eee7c20689e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38c40e22-9715-30f8-ab14-53b59b15738b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/893d8adc-e60b-3f1c-9cb3-759d85c19b8c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f5375b3-c8d8-385f-8888-b11c037a237c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a41fd58-4f20-3c51-b91e-34f0d4f3e0d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6b95617-9706-3fec-8b6a-5e64e28774a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c219e6d1-d7e8-3a5b-b21e-a9e0e21065e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca0e3e59-df92-3364-b8f2-ecf674d18d04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieser Park, der sich an den Hügel von La Viste anlehnt, ist 3 Hektar groß und befindet sich in einer Aussichtsposition über die Bucht der Nordküste von Marseille."
        ],
        "en": [
          "Backed onto the hillside of La Viste, this park, with a surface area of 3 hectares, occupies a belvedere position on the bay of the northern coast of Marseille."
        ],
        "it": [
          "Addossato alla collina di La Viste, questo parco, con una superficie di 3 ettari, occupa una posizione belvedere sulla baia della costa settentrionale di Marsiglia."
        ],
        "fr": [
          "Adossé au côteau de la Viste, ce parc, d'une superficie de 3 hectares, occupe une position de belvédère sur la baie du littoral nord de Marseille."
        ],
        "es": [
          "Enclavado en la ladera de La Viste, este parque, con una superficie de 3 hectáreas, ocupa una posición de mirador en la bahía de la costa norte de Marsella."
        ],
        "nl": [
          "Dit park, met een oppervlakte van 3 hectare, ligt tegen de helling van La Viste en kijkt uit over de baai van de noordkust van Marseille."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/e85afa66-5ba6-3c22-9a58-a23a01150d3b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Playground",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielplatz, Außenspielplatz"
            ],
            "pt": [
              "Parque infantil, parque de jogos exterior"
            ],
            "en": [
              "Playground"
            ],
            "it": [
              "Parco giochi, parco giochi all'aperto"
            ],
            "fr": [
              "Aire de jeux, terrain de jeux extérieurs"
            ],
            "nl": [
              "Speelplaats, buitenspeelplaats"
            ],
            "es": [
              "Parque infantil, zona de juegos al aire libre"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/efba83b2-2bc6-356d-885d-58a6251e21e7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/87e24d45-e329-3f08-925f-9a9f2a7aba3a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3ba3d345-432a-3c34-836c-c785bfe61fbb",
          "ebucore:title": {
            "fr": [
              "Parc Brégante"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Parc Brégante - Ville de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/268a873e-5037-37fa-b4b0-b0f9010fd382",
          "ebucore:fileSize": [
            "410924"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "900",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/121/161/9478521.jpg"
          ],
          "ebucore:width": "1200",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2d851429-ff41-3429-b0b2-ed4f71dbb43f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/726c5d14-3140-322e-91ed-c2cc72b579a5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/73316a1f-fd1c-3d01-bf91-6743d4449693",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd010316-986c-34ce-9997-6219258b8fe7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8b915995-fea0-3e53-8023-71bd7b22c295",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e3e8a7f8-4efa-33a5-852c-fc185f1f9139",
          "schema:addressLocality": "Marseille 15e Arrondissement",
          "schema:postalCode": "13015",
          "schema:streetAddress": [
            "RN de la Viste"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13215",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 15e Arrondissement"
              ],
              "pt": [
                "Marseille 15e Arrondissement"
              ],
              "en": [
                "Marseille 15e Arrondissement"
              ],
              "it": [
                "Marseille 15e Arrondissement"
              ],
              "fr": [
                "Marseille 15e Arrondissement"
              ],
              "nl": [
                "Marseille 15e Arrondissement"
              ],
              "es": [
                "Marseille 15e Arrondissement"
              ]
            },
            "insee": "13215",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/124189f3-58d3-314c-9328-a91bad59cbef",
        "schema:latitude": "43.35428",
        "schema:longitude": "5.35648",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3dc53b18-a16b-3526-9c08-946385676f91",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Ganzjährig rund um die Uhr geöffnet"
            ],
            "en": [
              "Open all year round 24 hours a day"
            ],
            "it": [
              "Aperto tutto l'anno 24 ore su 24"
            ],
            "fr": [
              "Ouvert toute l'année 24/24h"
            ],
            "nl": [
              "Het hele jaar door 24 uur per dag geopend"
            ],
            "es": [
              "Abierto todo el año 24 horas al día"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/028a0bda-6b6c-3fb0-b52e-f020a99a276a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/506bbcfb-f23f-3b44-870c-5ec0f1ecbe89",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a19cc22b-bdab-3385-92c3-30b49cdbb701",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ba401bb4-5090-3891-a3ae-e6fc59d4fbd6",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ba6eb9c5-7f1f-3c8b-920f-268247354802",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-03-29",
  "lastUpdateDatatourisme": "2023-04-08T05:13:01.847Z",
  "reducedMobilityAccess": false
}