{
  "@id": "https://data.datatourisme.fr/6/bf9e4803-b7eb-3d70-be9e-ab32a948e41d",
  "dc:identifier": "ASCBFC000V50XIHL",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:label": {
    "fr": [
      "Ensemble Musical de Prémery"
    ]
  },
  "creationDate": "2021-12-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/f223719a-87c6-3e64-adbd-d2f04751662d",
    "dc:identifier": "7055ae03-d2c0-4564-a7e0-0e2946fa55ad",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/ea6fd3dd-3036-316e-99d7-346268e13292",
        "schema:postalCode": "58400",
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacharitesurloire-tourisme.com"
    ],
    "schema:legalName": "OT LOIRE NIEVRE ET BERTRANGE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacharitesurloire-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6f527fa1-faba-38d4-81ab-2787916c1659",
      "schema:telephone": [
        "+33 3 86 68 11 31"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/Ensemble-Musical-de-Pr%C3%A9mery-834646696573168/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f887b692-ffe2-3a2f-950b-4e73523240b6",
      "dc:description": {
        "de": [
          "Das Musikensemble von Prémery ist ein Original in der Musiklandschaft von Nivernais, die hauptsächlich aus Harmonien (Blasinstrumente und Schlagzeug) besteht.\nSeit fünfzehn Jahren besteht das Orchester aus Streichern, die mit Bläsern, Blechbläsern und Schlagzeugern kombiniert werden, was es zu einem echten Amateur-Kammerorchester macht.\nEs besteht aus freiwilligen Musikern, die sich jeden Dienstagabend im Schloss von Prémery treffen, um dort zu arbeiten. Unser Repertoire umfasst alle Musikrichtungen vom Mittelalter bis zum 20. Jahrhundert, vom Barock über die Romantik bis hin zur Folklore.\nDas Musikensemble heißt alle Musiker herzlich willkommen, die das Glück des gemeinsamen Musizierens weitergeben möchten und denen es am Herzen liegt, ihre musikalischen Emotionen zu teilen. Am 4. Juli 2015 wird eine Meisterklasse für Flöte und Kammerorchester mit Nicolas Berbain organisiert. Im Anschluss an diese Meisterklasse findet ein kostenloses Recital (Flöte und Klavier) in der Stiftskirche von Prémery statt, ein magischer und einzigartiger Moment, der für alle offen ist und allen angeboten wird."
        ],
        "en": [
          "The musical ensemble of Prémery is an original in the musical landscape of the Nivernais, mostly composed of harmonies (wind instruments and percussions).\nFor fifteen years now, the orchestra has included string players associated with wind, brass and percussion instruments, making it a true amateur \"chamber\" orchestra.\nComposed of volunteer musicians who meet every Tuesday evening at the castle of Prémery to work. Our repertoire unites all music, from the Middle Ages to the 20th century, including baroque, romantic and folk music.\nThe musical ensemble warmly welcomes all musicians who would like to pass on the joy of playing music together, and who are keen to share their musical emotions. On July 4, 2015, a master class of flute and chamber orchestra will be organized with Nicolas Berbain. This master-class will be followed by a free recital (flute and piano) in the collegiate church of Prémery, a magical and unique moment, open and offered to all."
        ],
        "it": [
          "L'ensemble musicale di Prémery è un originale nel panorama musicale del Nivernais, composto principalmente da armonie (strumenti a fiato e a percussione).\nNegli ultimi quindici anni, l'orchestra ha incluso suonatori di archi associati a strumenti a fiato, ottoni e percussioni, diventando così una vera e propria orchestra amatoriale \"da camera\".\nComposto da musicisti volontari che si incontrano ogni martedì sera al castello di Prémery per lavorare. Il nostro repertorio unisce tutta la musica, dal Medioevo al XX secolo, compresa la musica barocca, romantica e popolare.\nL'ensemble musicale accoglie calorosamente tutti i musicisti che desiderano trasmettere la gioia di suonare insieme e che hanno voglia di condividere le proprie emozioni musicali. Il 4 luglio 2015 sarà organizzata una masterclass di flauto e orchestra da camera con Nicolas Berbain. Questa masterclass sarà seguita da un recital gratuito (flauto e pianoforte) nella chiesa collegiata di Prémery, un momento magico e unico, aperto e offerto a tutti."
        ],
        "fr": [
          "L'ensemble musical de Prémery fait figure d'original dans le paysage musical nivernais, en majorité composé d'harmonies (instruments à vent et percussions ).\nDepuis quinze ans , L' orchestre accueille des instrumentistes à cordes associés à des vents , des cuivres ,et des percussions, ce qui en fait un véritable orchestre \"de chambre\" amateur.\nComposé de musiciens bénévoles qui se réunissent tous les mardis soir au château de Prémery pour y travailler. Notre répertoire unit toute la musique , du moyen-âge au 20ème siècle , en passant par le baroque , le romantisme et les musiques du folklore .\nL'ensemble musical accueille chaleureusement tous les musiciens qui voudraient transmettre le bonheur de jouer de la musique ensemble , et qui ont à coeur de faire partager leurs émotions musicales. Le 4 juillet 2015 , une master-classe de flûte et orchestre de chambre sera organisée avec Nicolas Berbain . Cette Master-classe sera suivie d'un récital gratuit (Flûte et piano) dans la collégiale de Prémery , un moment magique et unique , ouvert et offert à tous ."
        ],
        "nl": [
          "Het muziekensemble van Prémery is een origineel in het muzikale landschap van de Nivernais, voornamelijk samengesteld uit harmonieën (blaas- en slaginstrumenten).\nDe afgelopen vijftien jaar bestond het orkest uit strijkers en blazers, koperblazers en slagwerkers, waardoor het een echt amateur-\"kamerorkest\" werd.\nSamengesteld uit vrijwillige muzikanten die elke dinsdagavond in het kasteel van Prémery bijeenkomen om te werken. Ons repertoire omvat alle muziek, van de middeleeuwen tot de 20e eeuw, inclusief barok, romantiek en volksmuziek.\nHet muzikale ensemble verwelkomt van harte alle muzikanten die het plezier van het samen musiceren willen doorgeven en die graag hun muzikale emoties willen delen. Op 4 juli 2015 wordt een masterclass fluit en kamerorkest georganiseerd met Nicolas Berbain. Deze masterclass wordt gevolgd door een gratis recital (fluit en piano) in de collegiale kerk van Prémery, een magisch en uniek moment, open en aangeboden aan iedereen."
        ],
        "es": [
          "El conjunto musical de Prémery es un original en el paisaje musical del Nivernais, compuesto principalmente por armonías (instrumentos de viento y percusión).\nDesde hace quince años, la orquesta cuenta con músicos de cuerda asociados a instrumentos de viento, metal y percusión, lo que la convierte en una verdadera orquesta de \"cámara\" amateur.\nCompuesto por músicos voluntarios que se reúnen todos los martes por la noche en el castillo de Prémery para trabajar. Nuestro repertorio reúne toda la música, desde la Edad Media hasta el siglo XX, pasando por la música barroca, romántica y folclórica.\nEl conjunto musical acoge a todos los músicos que quieran transmitir la alegría de tocar música juntos y que tengan ganas de compartir sus emociones musicales. El 4 de julio de 2015 se organizará una clase magistral de flauta y orquesta de cámara con Nicolas Berbain. Esta clase magistral irá seguida de un recital gratuito (flauta y piano) en la colegiata de Prémery, un momento mágico y único, abierto y ofrecido a todos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/431cb6ee-eb7d-38d8-8264-3b3b7e6c319c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6385253e-466a-3104-b794-b449f137f242",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae31a722-0383-3c58-8209-16dd4dd952c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c306cd0c-3fc1-3e1f-b096-eeb4459e9d1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbcff7f0-d502-3234-a635-d131e1dee918",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5e5e6a4d-4504-3d7c-98bc-e1a0139f55f3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/33514f8d-bc77-3a0a-8579-002a6bd93fce",
          "schema:addressLocality": "Prémery",
          "schema:postalCode": "58700",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58218",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Prémery"
              ],
              "pt": [
                "Prémery"
              ],
              "en": [
                "Prémery"
              ],
              "it": [
                "Prémery"
              ],
              "fr": [
                "Prémery"
              ],
              "nl": [
                "Prémery"
              ],
              "es": [
                "Prémery"
              ]
            },
            "insee": "58218",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dc9b57f6-0f84-3452-9d5b-3fd69f0a6058",
        "schema:latitude": "47.17495",
        "schema:longitude": "3.33071",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2021-12-14",
  "lastUpdateDatatourisme": "2023-04-19T07:25:02.571Z"
}