{
  "@id": "https://data.datatourisme.fr/31/4250bba5-1c8a-385b-8bcc-5ad9f89a1e83",
  "dc:identifier": "TFO417953098273",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Gorges de la Dourbie sind etwas unauffälliger, aber genauso überraschend wie ihre Nachbarn, die Gorges du Tarn und die Gorges de la Jonte. Sie sind ein kleines Juwel, das es zu entdecken gilt. Folgen Sie der Dourbie im Lauf des Wassers, zwischen hochgelegenen Dörfern und grünen Klippen."
    ],
    "en": [
      "More discreet but just as surprising as its neighbours, the Gorges of the Tarn and the Jonte, the Dourbie Gorges are a little jewel to discover. Follow the Dourbie along the water, between perched villages and green cliffs."
    ],
    "it": [
      "Più discrete ma altrettanto sorprendenti delle sue vicine, le Gorges du Tarn et de la Jonte, le Gorges de la Dourbie sono un piccolo gioiello da scoprire. Seguite la Dourbie lungo l'acqua, tra villaggi arroccati e verdi scogliere."
    ],
    "fr": [
      "Plus discrètes mais tout aussi surprenantes que ses voisines, les Gorges du Tarn et de la Jonte, les Gorges de la Dourbie sont un petit joyau à découvrir. Suivez la Dourbie au fil de l'eau, entre villages perchés et falaises verdoyantes."
    ],
    "es": [
      "Más discretas pero igual de sorprendentes que sus vecinas, las Gargantas del Tarn y de la Jonte, las de la Dourbie son una pequeña joya por descubrir. Siga la Dourbie a lo largo del agua, entre pueblos encaramados y verdes acantilados."
    ],
    "nl": [
      "De Gorges du Dourbie, discreter maar net zo verrassend als zijn buren, de Gorges du Tarn en de Gorges du Jonte, zijn een juweeltje om te ontdekken. Volg de Dourbie langs het water, tussen hooggelegen dorpjes en groene kliffen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les Gorges de la Dourbie"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e96b4c35-d271-3627-8d57-ea212b5facea",
    "schema:legalName": "OFFICE DE TOURISME LARZAC VALLEES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c801dd84-120e-308a-a133-f1f4a4e661a6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c295d598-b16e-3026-a2af-b03b6e0aa098",
          "schema:addressLocality": "Saint-Jean-du-Bruel",
          "schema:postalCode": "12230",
          "schema:streetAddress": [
            "Entre Millau et le Mont-Aigoual",
            "en passant par Nant"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12231",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Jean-du-Bruel"
              ],
              "pt": [
                "Saint-Jean-du-Bruel"
              ],
              "en": [
                "Saint-Jean-du-Bruel"
              ],
              "it": [
                "Saint-Jean-du-Bruel"
              ],
              "fr": [
                "Saint-Jean-du-Bruel"
              ],
              "nl": [
                "Saint-Jean-du-Bruel"
              ],
              "es": [
                "Saint-Jean-du-Bruel"
              ]
            },
            "insee": "12231",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:familyName": [
        "Office de tourisme Larzac et Vallées"
      ],
      "schema:legalName": "Les Gorges de la Dourbie",
      "schema:telephone": [
        "+33 5 65 62 23 64"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ee3f3ef6-9baf-3456-ae0b-4fc26f3d713c",
      "dc:description": {
        "de": [
          "Die Dourbieschlucht, was ist das, wo ist das?\n\nDer Fluss Dourbie entspringt in 1300 m Höhe auf dem Mont Aigoual (Gard) und legt 60 km zurück, bevor er in Millau (Aveyron) in den Tarn mündet. Auf der Seite der Cevennen gräbt der Fluss hohe, wilde und schwindelerregende Schluchten in Schiefer und Granit. Auf der Seite des Aveyron wird die Dourbie breiter und fließt durch grüne Wiesen. In Richtung Millau schlängeln sich die Kalksteinschluchten zwischen der Causse Noir und der Causse du Larzac hindurch und graben einen sehr tiefen Canyon im Herzen des regionalen Naturparks Grands Causses.\n\n\n\nZwischen Cevennen und Causses prägt der Fluss Dourbie die Landschaft.\n\nOb mit dem Auto oder auf einer Wanderung, zögern Sie nicht, vom Aussichtspunkt La Sentinelle oder von La Roque-Ste-Marguerite aus etwas Höhe zu gewinnen, um einen atemberaubenden Blick auf diese farbenfrohe Schlucht mit ihren silbrigen und grünen Tönen zu genießen.\n\nSchauen Sie nach oben, um die Magie dieser von der Erosion geformten Felslandschaften zu erleben. Hier und da wachen kleine graue Puppen, die in die Klippen gemeißelt wurden, über die Besucher und laden zum Träumen ein.\n\nZahlreiche Tierarten (Bachforellen, Biber, Fischotter, Eisvögel, Geier usw.) bevölkern dieses Natura-2000-Gebiet. Für weitere Informationen steht ein Entdeckungsheft zum Download bereit.\n\n\n\nMalerische und charaktervolle Dörfer\n\nEntlang der gewundenen Strecke des Flusses enthüllen sich nach und nach Schätze, die es zu entdecken gilt. Gehen Sie auf Entdeckungsreise durch die charmanten Dörfer Dourbies, das als Dorf mit Charakter eingestuft wurde, St-Jean du Bruel mit seinen Gassen, deren Namen an frühere Berufe erinnern, oder Nant \"Jardin de l'Aveyron\", in dem sich kleine Kanäle verbergen.\n\nEin kleiner Tipp? Halten Sie Ihren Fotoapparat griffbereit: Zwischen den Weilern Cantobre und St-Véran, die an den Klippen liegen, oder der Moulin de Corps und ihrer Brücke über die Dourbie? Es gibt unzählige Möglichkeiten, wunderschöne Postkarten aus dem Urlaub zu machen!"
        ],
        "en": [
          "The Gorges de la Dourbie, what is it, where is it ?\n\nThe Dourbie river takes its source at 1300 meters of altitude on the mount Aigoual (Gard) and travels 60 km before flowing into the Tarn at Millau (Aveyron). On the Cevennes side, the river digs high wild and vertiginous gorges in the schists and the granites. On the Aveyron side, the Dourbie widens and flows through green meadows. In the direction of Millau, the limestone gorges weave their way between the Causse Noir and the Causse du Larzac, digging a very deep canyon in the heart of the Parc Naturel Régional des Grands Causses.\n\n\n\nBetween Cevennes and Causses, the Dourbie river shapes the landscapes.\n\nBy car or by hike, don't hesitate to take a little height, from the panorama of the Sentinel or from the Roque-Ste-Marguerite, to enjoy an unobstructed view on these colored gorges with silver and green tints.\n\nRaise your eyes? and take in the magic of these landscapes of rocks sculpted by erosion. Here and there, small gray dolls carved in the cliffs watch over the passing visitors and invite you to daydream.\n\nNumerous animal species (brown trout, beavers, otters, kingfishers, vultures?) inhabit this site classified Natura 2000. To learn more, a discovery booklet is available for download.\n\n\n\nPicturesque villages with character\n\nAll along the winding course of the river, treasures to be discovered are gradually revealed. Discover the charming villages of Dourbies, classified as a village of character, St-Jean du Bruel and its narrow streets with names evocative of the trades of the past, or Nant \"Garden of the Aveyron\" which hides small channels.\n\nA little advice? Keep your camera at hand: between the perched hamlets of Cantobre and St-Véran on the cliffside or the Moulin de Corps and its bridge over the Dourbie? The opportunities to make superb postcards of vacations will be multiple!"
        ],
        "it": [
          "Le Gole della Dourbie, che cos'è, dove si trova?\n\nIl fiume Dourbie nasce a 1300 metri di altitudine sul monte Aigoual (Gard) e scorre per 60 km prima di sfociare nel Tarn a Millau (Aveyron). Sul versante delle Cévennes, il fiume incide gole alte, selvagge e vertiginose nello scisto e nel granito. Sul versante dell'Aveyron, la Dourbie si allarga e scorre tra prati verdi. In direzione di Millau, le gole calcaree si intrecciano tra il Causse Noir e il Causse du Larzac, scavando un canyon molto profondo nel cuore del Parco Naturale Regionale dei Grands Causses.\n\n\n\nTra le Cevennes e le Causses, il fiume Dourbie modella il paesaggio.\n\nIn auto o durante un'escursione, non esitate a salire in alto, dal panorama della Sentinelle o dalla Roque-Ste-Marguerite, per godere di una vista senza ostacoli su queste gole colorate dalle sfumature verdi e argentate.\n\nAlzate lo sguardo e ammirate la magia di questi paesaggi di rocce scolpite dall'erosione. Qua e là, piccole bambole grigie scolpite nelle scogliere vegliano sui visitatori di passaggio e invitano a sognare.\n\nNumerose specie animali (trote fario, castori, lontre, martin pescatori, avvoltoi, ecc.) popolano questo sito classificato Natura 2000. Per saperne di più, è possibile scaricare un opuscolo di scoperta.\n\n\n\nVillaggi pittoreschi e di carattere\n\nLungo il corso tortuoso del fiume, si svelano a poco a poco tesori da scoprire. Scoprite gli incantevoli villaggi di Dourbies, classificato come villaggio di carattere, St-Jean du Bruel e le sue stradine dai nomi evocativi dei mestieri di un tempo, o Nant, il \"Giardino dell'Aveyron\", che nasconde piccoli canali.\n\nUn consiglio? Tenete a portata di mano la macchina fotografica: tra i borghi arroccati di Cantobre e St-Véran sulla falesia o il Moulin de Corps e il suo ponte sulla Dourbie? Ci sono molte opportunità per realizzare splendide cartoline di vacanza!"
        ],
        "fr": [
          "Les Gorges de la Dourbie, c'est quoi, c'est où ?\n\nLa rivière Dourbie prend sa source à 1300 mètres d'altitude sur le mont Aigoual (Gard) et parcourt 60 km avant de se jeter dans le Tarn à Millau (Aveyron). Côté Cévennes, la rivière creuse de hautes gorges sauvages et vertigineuses dans les schistes et les granits. Côté Aveyron, la Dourbie s'élargie et coule au travers de prés verdoyants. Direction Millau, les gorges de calcaires se faufilent entre le causse Noir et le causse du Larzac en creusant un canyon très profond au coeur du Parc Naturel Régional des Grands Causses. \n\n\n\nEntre Cévennes et Causses, la Dourbie façonne les paysages.\n\nEn voiture ou en randonnée, n'hésitez pas à prendre un peu de hauteur, depuis le panorama de la Sentinelle ou au départ de la Roque-Ste-Marguerite, pour profiter d'une vue imprenable sur ces gorges colorées aux teintes argentées et verdoyantes. \n\nLevez-les yeux… et saisissez la magie de ces paysages de roches sculptées par l'érosion. Par ici et par là, des petites poupées grises façonnées dans la falaise veillent sur les visiteurs de passage et invitent à la rêverie.\n\nDe nombreuses espèces animales (truites farios, castors, loutres, martin pêcheurs, vautours…) peuplent ce site classé Natura 2000. Pour en savoir plus, un livret découverte est disponible en téléchargement.\n\n\n\nDes villages pittoresques et de caractère\n\nTout au long du parcours sinueux de la rivière, des trésors à découvrir se dévoilent progressivement. Partez à la découverte des charmants villages de Dourbies, classé village de caractère, de St-Jean du Bruel et de ses ruelles aux noms évocateurs des métiers d'autrefois, ou encore de Nant « Jardin de l'Aveyron » qui cache des petits canaux.\n\nPetit conseil… Gardez votre appareil photo à portée de main : entre les hameaux perchés de Cantobre et St-Véran à flanc de falaise ou bien le Moulin de Corps et son pont qui enjambe la Dourbie… Les occasions de faire de superbes cartes postales de vacances seront multiples !"
        ],
        "es": [
          "Las Gargantas de la Dourbie, ¿qué son, dónde están?\n\nEl río Dourbie nace a 1.300 metros de altitud en el monte Aigoual (Gard) y recorre 60 km antes de desembocar en el Tarn en Millau (Aveyron). En el lado de las Cevenas, el río corta gargantas altas, salvajes y vertiginosas en el esquisto y el granito. Del lado del Aveyron, la Dourbie se ensancha y fluye entre verdes praderas. En dirección a Millau, las gargantas calcáreas se abren paso entre el Causse Noir y el Causse du Larzac, esculpiendo un cañón muy profundo en el corazón del Parque Natural Regional de las Grands Causses.\n\n\n\nEntre las Cevenas y las Causses, el río Dourbie modela el paisaje.\n\nEn coche o de excursión, no dude en tomar un poco de altura, desde el panorama de la Sentinelle o desde la Roque-Ste-Marguerite, para disfrutar de una vista despejada de estas gargantas de colores con matices plateados y verdes.\n\nMire hacia arriba... y asimile la magia de estos paisajes de rocas esculpidas por la erosión. Aquí y allá, pequeños muñecos grises esculpidos en los acantilados vigilan a los visitantes que pasan e invitan a soñar.\n\nNumerosas especies animales (truchas marrones, castores, nutrias, martines pescadores, buitres, etc.) habitan este espacio protegido Natura 2000. Para saber más, puede descargar un folleto de descubrimiento.\n\n\n\nPueblos pintorescos con carácter\n\nA lo largo del sinuoso curso del río, se van desvelando tesoros por descubrir. Descubra los encantadores pueblos de Dourbies, clasificado como pueblo con carácter, St-Jean du Bruel y sus callejuelas con nombres evocadores de los oficios de antaño, o Nant, el \"Jardín del Aveyron\", que esconde pequeños canales.\n\n¿Un pequeño consejo? Tenga la cámara de fotos a mano: entre las aldeas encaramadas de Cantobre y St-Véran en el acantilado o el Moulin de Corps y su puente sobre la Dourbie? Hay muchas oportunidades para hacer magníficas postales de sus vacaciones"
        ],
        "nl": [
          "De Dourbie Gorges, wat is het, waar is het?\n\nDe Dourbie ontspringt op 1300 meter hoogte op de berg Aigoual (Gard) en stroomt over een afstand van 60 km om bij Millau (Aveyron) in de Tarn uit te monden. Aan de kant van de Cevennen snijdt de rivier hoge, woeste en duizelingwekkende kloven in de schist en het graniet. Aan de kant van de Aveyron wordt de Dourbie breder en stroomt door groene weiden. In de richting van Millau kronkelen de kalksteenkloven zich tussen de Causse Noir en de Causse du Larzac, waardoor een zeer diepe kloof ontstaat in het hart van het regionale natuurpark van de Grands Causses.\n\n\n\nTussen de Cevennen en de Causses vormt de Dourbie het landschap.\n\nMet de auto of tijdens een wandeling, aarzel niet om een beetje hoogte te nemen, van het panorama van de Sentinelle of van de Roque-Ste-Marguerite, om te genieten van een onbelemmerd uitzicht op deze kleurrijke kloven met hun zilveren en groene tinten.\n\nKijk omhoog en geniet van de magie van deze door erosie gebeeldhouwde rotslandschappen. Hier en daar waken grijze poppetjes, uitgehouwen in de kliffen, over de voorbijgangers en nodigen u uit om te dromen.\n\nTalrijke diersoorten (beekforel, bevers, otters, ijsvogels, gieren...) bevolken dit op de lijst van Natura 2000 opgenomen gebied. Voor meer informatie kunt u een ontdekkingsboekje downloaden.\n\n\n\nPittoreske dorpjes met karakter\n\nLangs de hele kronkelende loop van de rivier worden geleidelijk aan schatten onthuld die u kunt ontdekken. Ontdek de charmante dorpjes van Dourbies, geklasseerd als karaktervol dorp, St-Jean du Bruel en zijn smalle straatjes met namen die doen denken aan de ambachten van weleer, of Nant, de \"Tuin van de Aveyron\", die kleine kanaaltjes verbergt.\n\nEen kleine tip? Houd uw camera bij de hand: tussen de hooggelegen gehuchten Cantobre en St-Véran op de klif of de Moulin de Corps en zijn brug over de Dourbie? Er zijn veel mogelijkheden om prachtige ansichtkaarten te maken!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/38e4079e-1faa-3c67-88eb-44ef77ff912d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bfc76a9-3154-3c83-8b9c-14918e889d47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/674c1f72-785b-3afb-94a7-b9d6ddf709e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e83de73-9c8f-3a24-88fc-ea07450b7a79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8128be78-a096-3511-95d4-d92679e3d048",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9cef8953-9f1a-393e-8015-f42e3ef842ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acf29abf-8de5-3df3-b002-2ee70143e5d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b00096fd-cd51-3bcc-9e1b-937f8d4bd077",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c61335f1-f7e2-3175-bede-d74c4f458ffb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccc85b42-8142-3aa9-a572-ad92388e6b58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Gorges de la Dourbie sind etwas unauffälliger, aber genauso überraschend wie ihre Nachbarn, die Gorges du Tarn und die Gorges de la Jonte. Sie sind ein kleines Juwel, das es zu entdecken gilt. Folgen Sie der Dourbie im Lauf des Wassers, zwischen hochgelegenen Dörfern und grünen Klippen."
        ],
        "en": [
          "More discreet but just as surprising as its neighbours, the Gorges of the Tarn and the Jonte, the Dourbie Gorges are a little jewel to discover. Follow the Dourbie along the water, between perched villages and green cliffs."
        ],
        "it": [
          "Più discrete ma altrettanto sorprendenti delle sue vicine, le Gorges du Tarn et de la Jonte, le Gorges de la Dourbie sono un piccolo gioiello da scoprire. Seguite la Dourbie lungo l'acqua, tra villaggi arroccati e verdi scogliere."
        ],
        "fr": [
          "Plus discrètes mais tout aussi surprenantes que ses voisines, les Gorges du Tarn et de la Jonte, les Gorges de la Dourbie sont un petit joyau à découvrir. Suivez la Dourbie au fil de l'eau, entre villages perchés et falaises verdoyantes."
        ],
        "es": [
          "Más discretas pero igual de sorprendentes que sus vecinas, las Gargantas del Tarn y de la Jonte, las de la Dourbie son una pequeña joya por descubrir. Siga la Dourbie a lo largo del agua, entre pueblos encaramados y verdes acantilados."
        ],
        "nl": [
          "De Gorges du Dourbie, discreter maar net zo verrassend als zijn buren, de Gorges du Tarn en de Gorges du Jonte, zijn een juweeltje om te ontdekken. Volg de Dourbie langs het water, tussen hooggelegen dorpjes en groene kliffen."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4e50f8ef-2882-3475-89c3-9f004d563f37",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5079458f-db73-35bb-80c8-aab2f4611850",
          "ebucore:abstract": {
            "fr": [
              "Poupées de roche dans les Gorges de la Dourbie"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Poupées de roche dans les Gorges de la Dourbie"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Greg Alric"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/611cf64b-d713-38c4-acc2-432d963f44e4",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO417953098273/TFO417953098273-17a/medias/jpg/corniches-du-rajol--1-.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4e50f8ef-2882-3475-89c3-9f004d563f37",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5079458f-db73-35bb-80c8-aab2f4611850",
          "ebucore:abstract": {
            "fr": [
              "Poupées de roche dans les Gorges de la Dourbie"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Poupées de roche dans les Gorges de la Dourbie"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Greg Alric"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/611cf64b-d713-38c4-acc2-432d963f44e4",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO417953098273/TFO417953098273-17a/medias/jpg/corniches-du-rajol--1-.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/849c611d-f60f-3f09-85fc-effb63b3f6e6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/90e38694-b0bf-3105-91d6-3c59f9544007",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a1ce5f69-2b6f-3158-b03a-d511728805e6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dbf1963f-e6fa-31f8-9ecd-364dc7c2ac77",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/decba71b-db3e-3999-b5ff-f323193a2fd1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4ea4981b-a6f7-3f1a-85eb-4a27f8216ffd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8c041a97-3c97-36be-8f1f-1edbac468c51",
          "schema:addressLocality": "Saint-Jean-du-Bruel",
          "schema:postalCode": "12230",
          "schema:streetAddress": [
            "Entre Millau et le Mont-Aigoual"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12231",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Jean-du-Bruel"
              ],
              "pt": [
                "Saint-Jean-du-Bruel"
              ],
              "en": [
                "Saint-Jean-du-Bruel"
              ],
              "it": [
                "Saint-Jean-du-Bruel"
              ],
              "fr": [
                "Saint-Jean-du-Bruel"
              ],
              "nl": [
                "Saint-Jean-du-Bruel"
              ],
              "es": [
                "Saint-Jean-du-Bruel"
              ]
            },
            "insee": "12231",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0ef866b5-f393-3df5-b964-b6bf2a008730",
        "schema:elevation": "524",
        "schema:latitude": "44.0239",
        "schema:longitude": "3.3598",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-30",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.695Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5d0945ba-d0db-3aeb-9da6-97c71c66c170",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/10a678cc-59a7-3c03-aa27-b230b0c2b717",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Accès libre"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}