{
  "@id": "https://data.datatourisme.fr/38/42e9748d-4f76-305b-aa65-13c39dd3799f",
  "dc:identifier": "FMABRE029V53NAEH",
  "schema:endDate": [
    "2023-08-01"
  ],
  "schema:startDate": [
    "2023-08-01"
  ],
  "@type": [
    "schema:Event",
    "ChildrensEvent",
    "CircusEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Place aux Mômes : spectacle en plein-air pour enfants"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cec1950f-633f-3ac3-b611-a426d5164d19",
    "schema:legalName": "OT FOUESNANT LES GLENAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1a70c797-0cac-37ae-a942-5e749eb470f3",
      "schema:telephone": [
        "+33 2 98 51 20 24"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://archipel.ville-fouesnant.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e22018f8-5ec9-3953-a778-885d56dadac4",
      "dc:description": {
        "de": [
          "PLACE AUX MÔMES\nJeden Dienstag um 18.30 Uhr\nInmitten einer bukolischen Umgebung und in der Nähe der Strände werden im Rahmen von Place aux Mômes, einer vom Netzwerk Sensation Bretagne initiierten Veranstaltung, abwechslungsreiche und auf das junge Publikum zugeschnittene Aufführungen angeboten.\nEin burleskes Solo auf Schlittschuhen, ein Ball für Kleinkinder, Zaubertricks, ein Restaurant, das nur Improvisationstheater serviert, ein clownesker Vortrag über Mikroben? All diese Aufführungen sind kostenlos und finden im Freien statt und bieten viel Raum für Träume und Fantasie!\n> Bei Regenwetter Ausweichmöglichkeit in der Schule von Kérourgué, 47 rue de Kérourgué 29170 Fouesnant\n\nAuf dem Programm für diesen 01/08: Das Ende morgen!\nKompanie Zirkus Morsa\nZirkus, Rola Bola und akrobatische Hebefiguren\nFür alle Altersgruppen, ab 5 Jahren\nDauer: 40 Min\nKostenlos\n\nAusgestattet mit einem Holzbrett und einer Rolle treffen sich zwei Figuren, die sich als Schiffbrüchige am Strand ihrer Fantasie verirrt haben, und fassen Vertrauen Es entwickelt sich ein geselliges Spiel um prekäre Gleichgewichte, bei dem sie die Möglichkeiten ihrer Umgebung ausloten. Wertlose Fundstücke werden plötzlich aufgewertet: das Brett, die Rolle, Treibholzstücke, ein Seil?\nKomplizenschaft und Aufrichtigkeit sind die Zutaten dieses spannenden und optimistischen Unterfangens auf der Suche nach einem gemeinsamen Gleichgewicht.\n\"Das Ende morgen\" ist ein Aufruf zu Geselligkeit, Reaktionsfähigkeit und Einfachheit.\n\nUrsprüngliche Idee: Zirkus Morsa\nInterpreten: Rosa Wilm und Moritz Böhm\nKünstlerische Begleitung: Fabrizio Giannini (Compagnie de Cirque \"eia\"), mit dem aufmerksamen und störenden Blick von Lân Maurice Nguyen (CRAC Arc en Cirque, Chambéry)\nMusikalische Gestaltung: Les Tahiti Miam Miam (Florent Geffroy Rescan, Gauthier Ronsin, Laurent Bouchereau)\nKostüme: Fleur Peyforth\nBühnenbild: Zirkus Morsa und verschiedene Strände in Europa\n\nUnterstützung und Zusammenarbeit: Arc en Cirque - Centre Régional des Arts du Cirque de Chambéry, Compagnie de Cirque \"eia\", La Central del Circ? Barcelona, La Maison du Cirque ? Quimper, Elabo ? Rennes, Conseil départemental de la Savoie, Conseil Savoie Mont Blanc: Belvédère des Alpes"
        ],
        "en": [
          "PLACE AUX MÔMES\nEvery Tuesday at 6:30 pm\nIn the heart of a bucolic environment and close to the beaches, various shows adapted to the young public are proposed within the framework of Place aux Mômes, a meeting initiated by the network Sensation Bretagne.\nA burlesque solo on skates, a ball for kids, magic tricks, a restaurant that only serves improvisation theater, a clown conference on microbes... So many free outdoor shows that leave plenty of room for dreams and imagination to express themselves!\n> In case of rain, retreat to the school of Kérourgué, 47 rue de Kérourgué 29170 Fouesnant\n\nOn the program of this 01/08 : The end tomorrow\nZirkus Morsa Company\nCircus, rola bola and acrobatic lifts\nAll public, from 5 years old\nDuration : 40 minutes\nFree\n\nEquipped with a wooden board and a roller, two characters, shipwrecked on the beach of their imagination, meet, get to know each other, and gain confidence? A friendly game is set up around precarious balances by exploring the possibilities of what surrounds them. Worthless finds are suddenly valued: the board, the roll, pieces of driftwood, a rope?\nComplicity and sincerity are the ingredients of this exciting and op-timistic enterprise in search of a common balance.\n\"The end tomorrow\"? a call to conviviality, reactivity and simplicity.\n\nOriginal idea: Zirkus Morsa\nPerformers : Rosa Wilm and Moritz Böhm\nArtistic accompaniment: Fabrizio Giannini (Compagnie de Cirque \" eia \"), with the attentive and disruptive eye of Lân Maurice Nguyen (CRAC Arc en Cirque, Chambéry)\nMusical creation : Les Tahiti Miam Miam (Florent Geffroy Rescan, Gauthier Ronsin, Laurent Bouchereau)\nCostumes : Fleur Peyforth\nScenography : Zirkus Morsa and various beaches of Europe\n\nSupport and collaboration: Arc en Cirque - Centre Régional des Arts du Cirque de Chambéry, Compagnie de Cirque \" eia \", La Central del Circ ? Barcelona, La Maison du Cirque ? Quimper, Elabo ? Rennes, Savoie Departmental Council, Savoie Mont Blanc Council: Belvédère des Alpes"
        ],
        "it": [
          "LUOGO AUX MÔMES\nOgni martedì alle 18.30\nNel cuore di un ambiente bucolico e vicino alle spiagge, una varietà di spettacoli adatti a un pubblico giovane viene proposta nell'ambito di Place aux Mômes, un evento promosso dalla rete Sensation Bretagne.\nUn assolo di burlesque sui pattini, un ballo per bambini, trucchi di magia, un ristorante che serve solo teatro d'improvvisazione, una conferenza di clown sui microbi... Tanti spettacoli gratuiti all'aperto che lasciano ampio spazio ai sogni e alla fantasia!\n> In caso di pioggia, la sede sarà la scuola di Kérourgué, 47 rue de Kérourgué 29170 Fouesnant\n\nIn programma per questo 01/08: La fine domani\nCompagnia Zirkus Morsa\nCirco, rola bola e ascensori acrobatici\nTutti i pubblici, dai 5 anni in su\nDurata: 40 minuti\nGratuito\n\nMuniti di una tavola di legno e di un rullo, due personaggi, naufragati sulla spiaggia della loro immaginazione, si incontrano, si conoscono e prendono confidenza? Si crea un gioco amichevole intorno a equilibri precari, esplorando le possibilità di ciò che li circonda. I reperti senza valore vengono improvvisamente valorizzati: la tavola, il rotolo, pezzi di legno alla deriva, una corda?\nComplicità e sincerità sono gli ingredienti di questa impresa emozionante e ottimista alla ricerca di un equilibrio comune.\n\"La fine di domani\" è un invito alla convivialità, alla reattività e alla semplicità.\n\nIdea originale: Zirkus Morsa\nInterpreti : Rosa Wilm e Moritz Böhm\nAccompagnamento artistico: Fabrizio Giannini (Compagnie de Cirque \" eia \"), con l'occhio attento e inquietante di Lân Maurice Nguyen (CRAC Arc en Cirque, Chambéry)\nCreazione musicale: Les Tahiti Miam Miam (Florent Geffroy Rescan, Gauthier Ronsin, Laurent Bouchereau)\nCostumi: Fleur Peyforth\nScenografia: Zirkus Morsa e varie spiagge in Europa\n\nSostegno e collaborazione: Arc en Cirque - Centre Régional des Arts du Cirque de Chambéry, Compagnie de Cirque \" eia \", La Central del Circ? Barcellona, La Maison du Cirque ? Quimper, Elabo? Rennes, Conseil départemental de la Savoie, Conseil Savoie Mont Blanc : Belvédère des Alpes"
        ],
        "fr": [
          "PLACE AUX MÔMES \nTous les mardis à 18h30\nAu cœur d'un environnement bucolique et à proximité des plages, des spectacles variés et adaptés au jeune public sont proposés dans le cadre de Place aux Mômes, un rendez-vous initié par le réseau Sensation Bretagne.\nUn solo burlesque en patins, un bal pour marmots, des tours de magie, un restaurant qui ne sert que du théâtre d’improvisation, une conférence clownesque sur les microbes... Autant de spectacles gratuits et en extérieur qui laissent au rêve et à l'imagination toute la place de s'exprimer !\n> En cas de pluie, repli à l’école de Kérourgué, 47 rue de Kérourgué 29170 Fouesnant\n\nAu programme de ce 01/08 : La fin demain\nCompagnie Zirkus Morsa\nCirque, rola bola et portés acrobatiques\nTout public, dès 5 ans\nDurée : 40 minutes\nGratuit\n\nMunis d’une planche en bois et d’un rouleau, deux personnages, naufragés perdus sur la plage de leur imagination, se rencontrent, se connaissent, et prennent confiance… Un jeu convivial s’installe autour d’équilibres précaires en explorant les possibilités de ce qui les entoure. Des trouvailles sans valeur soudainement valorisées : la planche, le rou-leau, des morceaux de bois flotté, une corde…\nLa complicité et la sincérité sont les ingrédients de cette entreprise passionnante et op-timiste à la recherche d’un équilibre commun.\n« La fin demain » – un appel à la convivialité, la réactivité et la simplicité.\n\nIdée originale : Zirkus Morsa\nInterpretes : Rosa Wilm et Moritz Böhm\nAccompagnement artistique : Fabrizio Giannini (Compagnie de Cirque « eia »), avec le regard attentif et perturbateur de Lân Maurice Nguyen (CRAC Arc en Cirque, Chambéry)\nCréation musicale : Les Tahiti Miam Miam (Florent Geffroy Rescan, Gauthier Ronsin, Laurent Bouchereau)\nCostumes : Fleur Peyforth\nScénographie : Zirkus Morsa et diverses plages d’Europe\n\nSoutien et collaboration: Arc en Cirque - Centre Régional des Arts du Cirque de Chambéry, Compagnie de Cirque « eia », La Central del Circ – Barcelone, La Maison du Cirque – Quimper, Elabo – Rennes, Conseil départemental de la Savoie, Conseil Savoie Mont Blanc : Belvédère des Alpes"
        ],
        "es": [
          "PLACE AUX MÔMES\nTodos los martes a las 18.30 h\nEn el corazón de un entorno bucólico y cerca de las playas, se ofrecen diversos espectáculos adaptados al público joven en el marco de Place aux Mômes, una iniciativa de la red Sensation Bretagne.\nUn solo de burlesque sobre patines, un baile para niños, trucos de magia, un restaurante que sólo sirve teatro de improvisación, una conferencia de payasos sobre los microbios... ¡Tantos espectáculos gratuitos al aire libre que dejan mucho espacio para que se expresen los sueños y la imaginación!\n> En caso de lluvia, la escuela de Kérourgué, 47 rue de Kérourgué 29170 Fouesnant será el lugar de celebración\n\nEn el programa de este 01/08: El final mañana\nCompañía Zirkus Morsa\nCirco, rola bola y elevaciones acrobáticas\nTodos los públicos, a partir de 5 años\nDuración: 40 minutos\nGratuito\n\nEquipados con una tabla de madera y un rodillo, dos personajes, náufragos en la playa de su imaginación, se encuentran, se conocen y ganan confianza.. Se establece un juego amistoso en torno a equilibrios precarios, explorando las posibilidades de lo que les rodea. Los hallazgos sin valor se valoran de repente: la tabla, el rollo, trozos de madera a la deriva, una cuerda..\nComplicidad y sinceridad son los ingredientes de esta empresa apasionante y optimista en busca de un equilibrio común.\n\"El final mañana\"... una llamada a la convivialidad, la reactividad y la sencillez.\n\nIdea original: Zirkus Morsa\nIntérpretes : Rosa Wilm y Moritz Böhm\nAcompañamiento artístico: Fabrizio Giannini (Compagnie de Cirque \" eia \"), con la atenta e inquietante mirada de Lân Maurice Nguyen (CRAC Arc en Cirque, Chambéry)\nCreación musical: Les Tahiti Miam Miam (Florent Geffroy Rescan, Gauthier Ronsin, Laurent Bouchereau)\nVestuario: Fleur Peyforth\nEscenografía: Zirkus Morsa y varias playas de Europa\n\nApoyo y colaboración: Arc en Cirque - Centre Régional des Arts du Cirque de Chambéry, Compagnie de Cirque \" eia \", La Central del Circ ? Barcelona, La Maison du Cirque ? Quimper, Elabo ? Rennes, Conseil départemental de la Savoie, Conseil Savoie Mont Blanc : Belvédère des Alpes"
        ],
        "nl": [
          "PLACE AUX MÔMES\nElke dinsdag om 18.30 uur\nIn het hart van een bucolische omgeving en dicht bij de stranden worden verschillende voorstellingen voor een jong publiek aangeboden in het kader van Place aux Mômes, een evenement op initiatief van het netwerk Sensation Bretagne.\nEen burleske solo op schaatsen, een bal voor kinderen, goocheltrucs, een restaurant dat alleen improvisatietheater serveert, een clownsconferentie over microben... Zoveel gratis openluchtvoorstellingen die veel ruimte laten voor dromen en verbeelding!\n> In geval van regen zal de school van Kérourgué, 47 rue de Kérourgué 29170 Fouesnant de locatie zijn\n\nOp het programma voor deze 01/08: Het einde morgen\nZirkus Morsa Gezelschap\nCircus, rola bola en acrobatische liften\nAlle publiek, vanaf 5 jaar\nDuur: 40 minuten\nGratis\n\nUitgerust met een houten plank en een rol, ontmoeten twee personages, schipbreuk lijdend op het strand van hun verbeelding, elkaar, leren elkaar kennen en krijgen vertrouwen? Er wordt een vriendschappelijk spel opgezet rond precaire evenwichten, waarbij de mogelijkheden van wat hen omringt worden verkend. Waardeloze vondsten worden plots gewaardeerd: het bord, de rol, stukjes drijfhout, een touw?\nMededogen en oprechtheid zijn de ingrediënten van deze spannende en optimistische onderneming op zoek naar een gemeenschappelijk evenwicht.\n\"Het einde morgen\"? een oproep tot gezelligheid, reactiviteit en eenvoud.\n\nOrigineel idee: Zirkus Morsa\nUitvoerenden : Rosa Wilm en Moritz Böhm\nArtistieke begeleiding: Fabrizio Giannini (Compagnie de Cirque \" eia \"), met het oplettende en verontrustende oog van Lân Maurice Nguyen (CRAC Arc en Cirque, Chambéry)\nMuzikale creatie: Les Tahiti Miam Miam (Florent Geffroy Rescan, Gauthier Ronsin, Laurent Bouchereau)\nKostuums: Fleur Peyforth\nDecorontwerp: Zirkus Morsa en verschillende stranden in Europa\n\nOndersteuning en samenwerking: Arc en Cirque - Centre Régional des Arts du Cirque de Chambéry, Compagnie de Cirque \" eia \", La Central del Circ ? Barcelona, La Maison du Cirque ? Quimper, Elabo ? Rennes, Conseil départemental de la Savoie, Conseil Savoie Mont Blanc : Belvédère des Alpes"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/a10ce12f-caaf-38af-be04-1e485af73e3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/beeb948e-23a8-3297-b27c-7aa11b2fd3f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf503d1c-f41b-38f2-ac0e-a52a61ac73a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d01a55ae-8e93-3247-9715-297ac26c332c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f659abea-748e-33fe-bdb6-4a4163e98249",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/67809f39-2757-33bb-a653-57610afa8e68",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/780e6601-8d8f-3f06-8841-dc71ed7c60e5",
          "schema:addressLocality": "Fouesnant",
          "schema:postalCode": "29170",
          "schema:streetAddress": [
            "Route du port",
            "Théâtre de Pen an Cap / Cap-Coz"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29058",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fouesnant"
              ],
              "pt": [
                "Fouesnant"
              ],
              "en": [
                "Fouesnant"
              ],
              "it": [
                "Fouesnant"
              ],
              "fr": [
                "Fouesnant"
              ],
              "nl": [
                "Fouesnant"
              ],
              "es": [
                "Fouesnant"
              ]
            },
            "insee": "29058",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/19f08de5-5a89-352b-aff2-40ee9b88ce28",
        "schema:latitude": "47.890888",
        "schema:longitude": "-3.984351",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-10",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.656Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a881785d-c803-3310-bf78-6d8d20764c5e",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-01",
      "startDate": "2023-08-01",
      "startTime": "18:30:00"
    }
  ]
}