{
  "@id": "https://data.datatourisme.fr/38/4283ec62-6ede-33e1-8ed2-221ae1c9b1ca",
  "dc:identifier": "PCUBRE029CY00149",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "L'Ancre An Eor, espace muséographique Dans le sillage de l'Amoco Cadiz"
    ],
    "fr": [
      "L'Ancre An Eor, espace muséographique Dans le sillage de l'Amoco Cadiz"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8711883b-fce6-39df-b622-d55456d265d5",
      "schema:email": [
        "laura.picart@ccpi.bzh"
      ],
      "schema:telephone": [
        "+33 6 43 06 86 06"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.pays-iroise.bzh/loisirs/patrimoine/33476-dans-le-sillage-de-l-amoco-cadiz-a-l-ancre-an-eor"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/80563c49-f5b1-3d90-b5f3-0216cf2a481e",
      "dc:description": {
        "de": [
          "Der Museumsbereich L'Ancre An Eor Dans le sillage de l'Amoco Cadiz ist 7 Tage die Woche frei zugänglich und eine unverzichtbare Etappe in Portsall. Der Hafen mit dem türkisfarbenen Wasserspiegel wurde 1978 von einer schweren Ölpest heimgesucht, an die sich die Einwohner noch erinnern, als wäre es gestern gewesen. Jedes Jahr stoßen Tausende von Besuchern aus ganz Frankreich die Türen des Museums auf, um die Umstände dieser Tragödie nicht zu vergessen und den Jüngsten eine Botschaft zu vermitteln: \"Nie wieder\".\n\nAm 16. März 1978 sank der Öltanker Amoco Cadiz vor der Küste von Portsall und leitete die 227.000 Tonnen Öl, die er an Bord hatte, über 360 km Küste aus. Eine beispiellose wirtschaftliche und ökologische Katastrophe, die Tausende von Menschen mobilisierte, die mit Schaufeln und Eimern zu Aufräumarbeiten gerufen wurden. der 14-jährige Prozess gegen das amerikanische Unternehmen Amoco, den der Bürgermeister von Ploudalmézeau, Alphonse Arzel, mutig führte, führte dazu, dass die betroffenen Gemeinden entschädigt wurden. Anhand von Schautafeln, kleinen Filmen und Fotos aus der damaligen Zeit führt Sie der Museumsbereich in das Herz dieser Katastrophe, die zu einem unglaublichen menschlichen Abenteuer wurde.\n\nGegenüber dem Museum ist das ganze Jahr über einer der Anker des Supertankers ausgestellt.\n\nIn der Saison empfängt Sie ein Touristeninformationsbüro auf dem Gelände des Museums. Hier erwarten Sie gute Tipps, praktische Informationen, Unterkünfte, ein Veranstaltungskalender und ein Ticketservice:\n- Pendelverkehr zu den Inseln Molène und Ouessant mit den Schifffahrtsgesellschaften Penn Ar Bed und Finist?Mer\n- Geführte Entdeckungstouren auf der Insel Ouessant mit Eusa Découverte und Ouessant évasion\n- Fahrradverleih in Ouessant vor der Abreise bei La Bicyclette.\n- Ausflüge zum Archipel Molène mit Archipel Excursions, Finist'Mer Excursions, Spaziergang durch den Parc Marin.\n- Vergnügungspark La Récré des 3 Curés in Milizac-Guipronvel\n- Océanopolis in Brest\n- Besuch der Meeresgrotten von Morgat, Rundfahrt auf der Halbinsel Crozon mit den Vedettes Sirènes\n- Bustickets des öffentlichen Busnetzes Breizhgo\n\nIn Zusammenarbeit mit Les Frères Complices können Fahrräder gemietet werden, um Portsall und seine Umgebung entspannt zu erkunden.",
          "Kulturelles Erbe"
        ],
        "en": [
          "16th March 1978: the Amoco Cadiz sank off the coast of Portsall in Brittany, spilling 220 000 tonnes of crude oil into the sea. This wreckage caused an unprecedented oil slick, and the museum centre on the harbour of Portsall itself retraces its story. A fun educational environment relates each part of the tale, from the wreckage to the fight against oil giant Amoco and the many changes brought about by this catastrophe, culminating in nature coming back to life.",
          "Patrimoine culturel"
        ],
        "it": [
          "Aperto 7 giorni su 7 con accesso gratuito, lo spazio museale L'Ancre An Eor In the wake of the Amoco Cadiz è una tappa fondamentale di Portsall. Il porto dalle acque turchesi ha subito una grave marea nera nel 1978, che gli abitanti ricordano come se fosse ieri. Ogni anno, migliaia di visitatori provenienti da tutta la Francia si recano al Museo per ricordare le circostanze di questa tragedia e per trasmettere un messaggio ai più giovani: \"mai più\".\n\nIl 16 marzo 1978, la petroliera Amoco Cadiz affondò al largo di Portsall, riversando 227.000 tonnellate di petrolio lungo 360 km di costa. Un disastro economico ed ecologico senza precedenti che mobilitò migliaia di persone per ripulire il disastro con pale e secchi. 14 anni di cause contro la compagnia americana Amoco, coraggiosamente guidate dal sindaco di Ploudalmézeau Alphonse Arzel, hanno permesso ai comuni colpiti di ricevere un risarcimento. Attraverso pannelli esplicativi, brevi filmati e foto d'epoca, lo spazio museale vi porta nel cuore di questo disastro che è diventato un'incredibile avventura umana.\n\nDi fronte al museo, una delle ancore della superpetroliera è esposta tutto l'anno.\n\nIn stagione, un ufficio informazioni turistiche vi accoglie nel museo. Vi attendono buoni programmi, informazioni pratiche, alloggi, un calendario di eventi e un servizio di biglietteria:\n- Navetta per le isole di Molène e Ouessant con le compagnie di navigazione Penn Ar Bed e Finist?Mer\n- Visite guidate all'isola di Ushant con Eusa Découverte e Ushant Evasion\n- Noleggio di biciclette a Ushant prima della partenza con La Bicyclette.\n- Escursioni nell'arcipelago di Molène con Archipel Excursions, Finist'Mer Excursions, Passeggiata nel Parco Marino.\n- Parco divertimenti La Récré des 3 Curés a Milizac-Guipronvel\n- Océanopolis a Brest\n- Visita delle grotte marine di Morgat, giro della penisola di Crozon con le Vedettes Sirènes\n- Biglietti d'autobus per la rete pubblica Breizhgo\n\nIn collaborazione con Les Frères Complices, sono disponibili biciclette a noleggio per esplorare Portsall e i suoi dintorni in modo rilassato.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Ouvert 7 jours / 7 en accès libre, l'espace muséographique L'Ancre An Eor Dans le sillage de l'Amoco Cadiz est une étape indispensable à Portsall. Le port au plan d'eau turquoise a subi en 1978 une grave marée noire dont les habitants se souviennent comme si c'était hier. Chaque année, des milliers de visiteurs venus de toute la France poussent les portes du Musée pour ne pas oublier les circonstances de ce drame et transmettre aux plus jeunes un message : \"plus jamais ça\". \n\nLe 16 mars 1978, le pétrolier Amoco Cadiz faisait naufrage au large de Portsall et déversait sur 360 km de côtes les 227 000 tonnes de pétrole qu'il transportait. Une catastrophe économique et écologique sans précédent qui a mobilisé des milliers de personnes appelées au nettoyage avec pelles et seaux. 14 années de procès contre l'entreprises américaine Amoco, livrées avec courage par le maire de Ploudalmézeau Alphonse Arzel, auront permis aux communes touchées d'être indemnisées. À travers des panneaux explicatifs, des petits films et des photos d'époque, l'espace muséographique vous emmène au cœur de cette catastrophe devenue une incroyable aventure humaine. \n\nEn face du musée, est exposée tout au long de l'année une des ancres du supertanker.\n\nEn saison,  un bureau d'information touristique vous accueille dans l'enceinte du Musée. Bons plans, infos pratiques, hébergements, calendrier des manifestations et un service de billetterie vous y attendent :\n- Navette pour les îles de Molène et Ouessant avec les compagnies maritimes Penn Ar Bed et Finist’Mer\n- Découverte guidée de l’île d’Ouessant avec Eusa Découverte et Ouessant évasion\n- Location de vélos à Ouessant avant le départ auprès de la Bicyclette.\n- Excursions dans l’archipel de Molène avec Archipel Excursions, Finist'Mer Excursions, Balade dans le Parc Marin.\n- Parc d'attractions La Récré des 3 Curés à Milizac-Guipronvel\n- Océanopolis à Brest\n- Visite des grottes marines de Morgat, tour de la presqu'île de Crozon avec les Vedettes Sirènes\n- Tickets de car du réseau public Breizhgo\n\nEn partenariat avec Les Frères Complices, des vélos sont proposés à la location pour explorer Portsall et ses alentours en toute décontraction.",
          "Patrimoine culturel"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De museumruimte L'Ancre An Eor In het kielzog van de Amoco Cadiz is 7 dagen per week geopend en gratis toegankelijk en is een onmisbare halte in Portsall. De haven met zijn turquoise wateren werd in 1978 getroffen door een ernstige olieramp, die de inwoners zich herinneren alsof het gisteren was. Elk jaar komen duizenden bezoekers uit heel Frankrijk naar het museum om de omstandigheden van deze tragedie te herdenken en een boodschap door te geven aan de jongsten: \"nooit meer\".\n\nOp 16 maart 1978 zonk de olietanker Amoco Cadiz voor de kust van Portsall, waarbij 227.000 ton olie over 360 km kustlijn terechtkwam. Een ongekende economische en ecologische ramp die duizenden mensen op de been bracht om met scheppen en emmers de rotzooi op te ruimen. na 14 jaar procederen tegen het Amerikaanse bedrijf Amoco, moedig geleid door de burgemeester van Ploudalmézeau Alphonse Arzel, krijgen de getroffen gemeenten een schadevergoeding. Via verklarende panelen, korte films en historische foto's neemt de museumruimte u mee naar het hart van deze ramp die een ongelooflijk menselijk avontuur is geworden.\n\nTegenover het museum wordt een van de ankers van de mammoettanker het hele jaar door tentoongesteld.\n\nIn het seizoen ontvangt een VVV-kantoor u in het museum. U vindt er goede plannen, praktische informatie, accommodatie, een evenementenkalender en een kaartverkoopdienst:\n- Pendeldienst naar de eilanden Molène en Ouessant met de rederijen Penn Ar Bed en Finist?Mer\n- Rondleidingen op het eiland Ushant met Eusa Découverte en Ushant Evasion\n- Fietsverhuur in Ushant voor vertrek met La Bicyclette.\n- Excursies in de Molène archipel met Archipel Excursies, Finist'Mer Excursies, Wandeling in het Marine Park.\n- Pretpark La Récré des 3 Curés in Milizac-Guipronvel\n- Océanopolis in Brest\n- Bezoek aan de zeegrotten van Morgat, rondleiding op het schiereiland Crozon met de Vedettes Sirènes\n- Buskaartjes voor het openbare netwerk van Breizhgo\n\nIn samenwerking met Les Frères Complices kunt u fietsen huren om Portsall en omgeving op een ontspannen manier te verkennen."
        ],
        "es": [
          "Abierto 7 días a la semana con acceso gratuito, el espacio museístico L'Ancre An Eor Tras la estela del Amoco Cádiz es una parada imprescindible en Portsall. El puerto de aguas turquesas sufrió un grave vertido de petróleo en 1978, que los habitantes recuerdan como si fuera ayer. Cada año, miles de visitantes de toda Francia acuden al Museo para recordar las circunstancias de esta tragedia y transmitir un mensaje a los más jóvenes: \"nunca más\".\n\nEl 16 de marzo de 1978, el petrolero Amoco Cádiz se hundió frente a las costas de Portsall, derramando 227.000 toneladas de petróleo a lo largo de 360 km de costa. Un desastre económico y ecológico sin precedentes que movilizó a miles de personas para limpiar el desastre con palas y cubos. 14 años de litigios contra la empresa estadounidense Amoco, dirigidos valientemente por el alcalde de Ploudalmézeau Alphonse Arzel, habrán permitido indemnizar a los municipios afectados. A través de paneles explicativos, cortometrajes y fotos de época, el espacio museístico le lleva al corazón de esta catástrofe convertida en una increíble aventura humana.\n\nFrente al museo, una de las anclas del superpetrolero está expuesta todo el año.\n\nEn temporada, una oficina de información turística le da la bienvenida en el museo. Allí le esperan buenos planes, información práctica, alojamiento, un calendario de eventos y un servicio de venta de entradas:\n- Lanzadera a las islas de Molène y Ouessant con las navieras Penn Ar Bed y Finist?Mer\n- Visitas guiadas a la isla de Ushant con Eusa Découverte y Ushant Evasion\n- Alquiler de bicicletas en Ushant antes de la salida con La Bicyclette\n- Excursiones por el archipiélago de Molène con Archipel Excursions, Finist'Mer Excursions, Paseo por el Parque Marino.\n- Parque de atracciones La Récré des 3 Curés en Milizac-Guipronvel\n- Océanopolis en Brest\n- Visita de las grutas marinas de Morgat, recorrido por la península de Crozon con las Vedettes Sirènes\n- Billetes de autobús para la red pública Breizhgo\n\nEn colaboración con Les Frères Complices, se alquilan bicicletas para explorar Portsall y sus alrededores de forma relajada.",
          "Patrimonio cultural"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/502317c7-8aaf-363a-9810-ae70a25068a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bedee5e-924d-3c0b-8560-b463b849ccd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5febe901-db0b-3c1a-bfdf-9759cb115989",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b02a37e-12f9-37d2-8f1b-f4c324858a0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f83154c-7244-3ee1-8eb8-cf1e3c9b29e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a292301f-0b67-3b9f-bd43-70cf548624eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4ab92a0-187c-3047-9044-d7cc32e1a0a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff7449bf-238d-355e-b513-b58000c608f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8726fef2-7c0c-306d-adea-4167300b4c89",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8aa75add-507a-30ab-ad0c-46fd7a11059f",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Ploudalmezeau-portsall-amoco-cadiz-1978--3-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8726fef2-7c0c-306d-adea-4167300b4c89",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8aa75add-507a-30ab-ad0c-46fd7a11059f",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Ploudalmezeau-portsall-amoco-cadiz-1978--3-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Maritime",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "See"
        ],
        "pt": [
          "Marítimo"
        ],
        "en": [
          "Maritime"
        ],
        "it": [
          "Marittimo"
        ],
        "fr": [
          "Maritime"
        ],
        "nl": [
          "Maritiem"
        ],
        "es": [
          "Marítimo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/350ba6d6-e730-3200-abf2-6f22cd34b607",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4b0e7eb0-22e5-3fe1-986f-5129adf0ebd6",
          "schema:addressLocality": "Ploudalmézeau",
          "schema:postalCode": "29830",
          "schema:streetAddress": [
            "Bâtiment de l'Ancre An Eor",
            "Port de Portsall"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29178",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ploudalmézeau"
              ],
              "pt": [
                "Ploudalmézeau"
              ],
              "en": [
                "Ploudalmézeau"
              ],
              "it": [
                "Ploudalmézeau"
              ],
              "fr": [
                "Ploudalmézeau"
              ],
              "nl": [
                "Ploudalmézeau"
              ],
              "es": [
                "Ploudalmézeau"
              ]
            },
            "insee": "29178",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f196dcce-f570-3f5c-96b6-41a17ef49bb4",
        "schema:latitude": "48.5575888",
        "schema:longitude": "-4.7058324",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-28",
  "lastUpdateDatatourisme": "2023-03-01T02:06:35.855Z"
}