{
  "@id": "https://data.datatourisme.fr/38/42939a41-8ba8-3a4b-8521-1e7b8243ccb2",
  "dc:identifier": "FMABRE029V53NZOJ",
  "schema:endDate": [
    "2023-08-16"
  ],
  "schema:startDate": [
    "2023-08-16"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:TheaterEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "TheaterEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Les Pique-Nique Kerrhores - Pour un fascisme ludique et sans complexe"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d1970597-084e-33af-8eff-845a60149576",
    "schema:legalName": "OT BREST METROPOLE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d42e70b4-7b65-35cd-a17e-1d5e7969973a",
      "schema:email": [
        "culture@mairie-relecq-kerhuon.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lerelecqkerhuon.bzh/agenda/les-pique-niques-kerhorres-pour-un-fascisme-ludique-et-sans-complexe/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a9e40bbd-e671-3efb-a2eb-d77c94b3c7b1",
      "dc:description": {
        "de": [
          "Die Stadt Le Relecq Kerhuon und das Fourneau (Centre National des Arts de la Rue et de l'Espace public) organisieren gemeinsam festliche und verbindende Momente, die künstlerische Angebote und gesellige Momente miteinander verbinden.\n\nKommen Sie und entdecken Sie Pour un fascisme ludique et sans complexe, eine Kreation 2021 der Kompanie Le Grand Colossal (Montreuil 93).\n\nIn einer geschichtslosen Gemeinde wird der Müll seit drei Wochen nicht mehr abgeholt. Gerüchten zufolge soll es sich um einen Streik handeln. Die Stadtverwaltung und die Einwohner werden von dem Chaos, das durch die Müllberge entsteht, in Mitleidenschaft gezogen. In dieser ersten Episode der Theaterserie La Chienlit erleben die Zuschauer die Anfänge einer Störung, die das Leben einer ruhigen Gemeinde umkrempeln wird. Pour un fascisme ludique et sans complexe (Für einen spielerischen und unkomplizierten Faschismus) befasst sich mit der Frage des Faschismus, also ohne Militärmütze und viereckigen Schnurrbart, und erkundet den fröhlichen Wahnsinn einer Versammlung\neiner Miteigentümergemeinschaft. Eine urkomische Porträtgalerie, die mit Humor und Effizienz interpretiert wird.\n\nPraktische Informationen :\nStraßentheater. Uraufführung 2021\nAb 10 Jahren.\nDauer: 1 Std. 10 Min\nFreier Zugang und kostenlos\nAb 10 Jahren\nBringen Sie Ihr Lunchpaket und Ihre karierte Tischdecke mit, wir picknicken im Anschluss an die Aufführung\nBevorzugen Sie eine sanfte Fortbewegung: zu Fuß, mit dem Fahrrad oder dem Roller\nDie Aufführung beginnt zu den angegebenen Zeiten, seien Sie also pünktlich!\nPlatz des Widerstands (Place de la Résistance)\nZugang für Behinderte: überdachter Parkplatz (rue Amiral Zédé)"
        ],
        "en": [
          "For the Piques-niques Kerrhors, the town of Le Relecq Kerhuon and Le Fourneau (Centre National des Arts de la Rue et de l'Espace Public) co-create festive, federative events combining artistic offerings and conviviality.\n\nCome and discover Pour un fascisme ludique et sans complexe, a 2021 creation by Le Grand Colossal (Montreuil 93).\n\nIn an uneventful commune, the garbage hasn't been collected for three weeks. Rumor has it that it's a strike. The municipal team and residents are caught up in the chaos generated by the mountains of garbage. In this first episode of the La Chienlit theater series, audiences witness the beginnings of an upheaval that will turn the life of a quiet community upside down. Pour un fascisme ludique et sans complexe tackles the question of fascism without the military fatigues and square moustache, and explores the joyous madness of a condominium meeting\nmeeting. A hilarious portrait gallery performed with humor and efficiency.\n\nPractical info:\nStreet theater. Creation 2021\nAges 10 and up.\nRunning time: 1 hour 10 minutes\nFree access\nAges 10 and up\nBring your packed lunch and checkered tablecloth for a picnic after the show\nEncourage gentle travel: on foot, by bike or scooter\nThe show starts at the times indicated, so don't be late!\nPlace de la Résistance\nPRM access: covered parking lot (rue Amiral Zédé)"
        ],
        "it": [
          "Per i picnic di Kerrhors, il comune di Le Relecq Kerhuon e Le Fourneau (Centre National des Arts de la Rue et de l'Espace Public) stanno co-creando eventi festosi e federativi che combinano offerte artistiche e convivialità.\n\nVenite a scoprire Pour un fascisme ludique et sans complexe, una creazione del 2021 della compagnia Le Grand Colossal (Montreuil 93).\n\nIn un comune tranquillo, la spazzatura non viene raccolta da tre settimane. Si dice che ciò sia dovuto a uno sciopero. La squadra comunale e gli abitanti sono coinvolti nel caos creato dalle montagne di rifiuti. In questo primo episodio della serie teatrale La Chienlit, il pubblico assiste all'inizio di uno sconvolgimento che metterà a soqquadro la vita di una tranquilla comunità. Pour un fascisme ludique et sans complexe affronta la questione del fascismo, senza le fasce militari e i baffi squadrati, ed esplora la gioiosa follia di una riunione di condominio\nriunione. Una spassosa galleria di ritratti eseguiti con umorismo ed efficacia.\n\nInformazioni pratiche:\nTeatro di strada. Creato nel 2021\nDai 10 anni in su.\nDurata: 1 ora e 10 minuti\nIngresso libero\nA partire da 10 anni\nPortate il vostro pranzo al sacco e la vostra tovaglia a quadretti, faremo un picnic dopo lo spettacolo\nViaggiare a piedi, in bicicletta o in monopattino\nLo spettacolo inizia all'ora indicata, quindi non fate tardi!\nPiazza della Resistenza\nAccesso PRM: parcheggio coperto (rue Amiral Zédé)"
        ],
        "fr": [
          "A l'occasion des Piques-niques Kerrhors, la ville du Relecq Kerhuon et le Fourneau (Centre National des Arts de la Rue et de l'Espace public) co-écrivent des moments fédérateurs et festifs alliant propositions artistiques et moments de convivialité.\n\nVenez découvrir Pour un fascisme ludique et sans complexe, une création 2021 de la compagnie Le Grand Colossal (Montreuil 93).\n\nDans une commune sans histoire, les ordures ne sont plus ramassées depuis trois semaines. D’après les rumeurs, il s’agirait d’une grève. L’équipe municipale et les habitants sont pris dans la tourmente du chaos généré par les montagnes de déchets. Dans ce premier épisode de la série théâtrale La Chienlit, les spectateurs assistent aux prémices d’un dérèglement qui va bouleverser la vie d’une communauté tranquille. Pour un fascisme ludique et sans complexe aborde la question du fascisme donc, sans le treillis militaire et la moustache carrée, et explore la joyeuse folie d’une réunion\nde co-propriété. Une désopilante galerie de portraits interprétée avec humour et efficacité.\n\nInformations pratiques : \nThéâtre de rue. Création 2021\nDès 10 ans. \nDurée : 1h10\nAccès libre et gratuit\nA partir de 10 ans\nApportez votre panier repas et votre nappe à carreaux, nous pique-niquerons à l’issue du spectacle\nFavorisez les déplacements doux : à pied, en vélo ou en trottinette\nLe spectacle démarre aux horaires indiqués, soyez à l’heure !\nPlace de la Résistance\nAccès PMR : parking couvert (rue Amiral Zédé)"
        ],
        "nl": [
          "Voor de Kerrhors picknicks creëren de stad Le Relecq Kerhuon en Le Fourneau (Centre National des Arts de la Rue et de l'Espace Public) samen feestelijke, federatieve evenementen die artistiek aanbod en gezelligheid combineren.\n\nKom Pour un fascisme ludique et sans complex ontdekken, een creatie uit 2021 van het gezelschap Le Grand Colossal (Montreuil 93).\n\nIn een onbewogen gemeente is het vuilnis al drie weken niet opgehaald. Het gerucht gaat dat dit te wijten is aan een staking. Het gemeentelijk team en de bewoners raken verstrikt in de chaos die ontstaat door de bergen afval. In deze eerste aflevering van de theaterreeks La Chienlit is het publiek getuige van het begin van een omwenteling die het leven van een rustige gemeenschap op zijn kop zal zetten. Pour un fascisme ludique et sans complex behandelt de kwestie van het fascisme, zonder de militaire uniformen en de vierkante snor, en verkent de vrolijke waanzin van een condominiumvergadering\nvergadering. Een hilarische galerij van portretten uitgevoerd met humor en doeltreffendheid.\n\nPraktische informatie:\nStraattheater. Gemaakt in 2021\nLeeftijd vanaf 10 jaar.\nLooptijd: 1 uur 10 minuten\nGratis toegang\nVanaf 10 jaar\nBreng je lunchpakket en je geruite tafelkleed mee, we picknicken na de voorstelling\nReis per voet, fiets of scooter\nDe voorstelling begint op de aangegeven tijden, dus kom niet te laat!\nPlace de la Résistance\nToegang PRM: overdekte parkeerplaats (rue Amiral Zédé)"
        ],
        "es": [
          "Para los picnics de Kerrhors, el municipio de Le Relecq Kerhuon y Le Fourneau (Centro Nacional de las Artes de la Calle y del Espacio Público) colaboran en la creación de eventos festivos y federativos que combinan la oferta artística y la convivencia.\n\nVenga a descubrir Pour un fascisme ludique et sans complexe, una creación 2021 de la compañía Le Grand Colossal (Montreuil 93).\n\nEn un municipio tranquilo, no se recoge la basura desde hace tres semanas. Se rumorea que se debe a una huelga. El equipo municipal y los vecinos se ven envueltos en el caos creado por las montañas de basura. En este primer episodio de la serie teatral La Chienlit, el público asiste al comienzo de una convulsión que pondrá patas arriba la vida de una tranquila comunidad. Pour un fascisme ludique et sans complexe aborda la cuestión del fascismo, sin uniforme militar ni bigote cuadrado, y explora la alegre locura de una reunión de vecinos\nreunión. Una divertidísima galería de retratos realizados con humor y eficacia.\n\nInformación práctica:\nTeatro de calle. Creado en 2021\nA partir de 10 años.\nDuración: 1 hora 10 minutos\nEntrada gratuita\nA partir de 10 años\nTrae tu comida para llevar y tu mantel a cuadros, haremos un picnic después del espectáculo\nDesplázate a pie, en bicicleta o en patinete\nEl espectáculo comienza a las horas indicadas, ¡no llegues tarde!\nPlaza de la Resistencia\nAcceso PMR: aparcamiento cubierto (rue Amiral Zédé)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/56e6627d-8192-31ab-b7b9-eaa10da2a577",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d3654f1-f7db-3c61-8cd0-ac673a72d0f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8123b854-bb27-3f74-9ea6-0cffb8f9a830",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/961f1c4e-32d2-3c43-8e6e-7408b4d84c7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2e42240-2b03-3298-8048-7cdf49ce3691",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Theatre",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Theater"
        ],
        "pt": [
          "Teatro"
        ],
        "en": [
          "Theatre"
        ],
        "it": [
          "Teatro"
        ],
        "fr": [
          "Théâtre"
        ],
        "nl": [
          "Theater"
        ],
        "es": [
          "Teatro"
        ]
      }
    },
    {
      "@id": "kb:Unusual",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Ungewöhnlich"
        ],
        "pt": [
          "Insólito"
        ],
        "en": [
          "Unusual"
        ],
        "it": [
          "Insolito"
        ],
        "fr": [
          "Insolite"
        ],
        "nl": [
          "Ongewoon"
        ],
        "es": [
          "Insólito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/51f49de2-4dcd-312f-a3fe-4e2ba0935f21",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6807192b-4aa4-3beb-a660-c1b762c102f7",
          "schema:addressLocality": "Le Relecq-Kerhuon",
          "schema:postalCode": "29480",
          "schema:streetAddress": [
            "Place de la Résistance"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29235",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Relecq-Kerhuon"
              ],
              "pt": [
                "Le Relecq-Kerhuon"
              ],
              "en": [
                "Le Relecq-Kerhuon"
              ],
              "it": [
                "Le Relecq-Kerhuon"
              ],
              "fr": [
                "Le Relecq-Kerhuon"
              ],
              "nl": [
                "Le Relecq-Kerhuon"
              ],
              "es": [
                "Le Relecq-Kerhuon"
              ]
            },
            "insee": "29235",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ec83c374-2b2e-3075-ae50-cefd26cb4fbb",
        "schema:latitude": "48.407",
        "schema:longitude": "-4.38958",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:15:43.139Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e516f9a0-1311-3319-8082-c3c9c3ae9e5a",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-16",
      "endTime": "20:13:00",
      "startDate": "2023-08-16",
      "startTime": "19:03:00"
    }
  ]
}