{
  "@id": "https://data.datatourisme.fr/38/429746cb-c3e6-3775-8b01-0a45db0abc14",
  "dc:identifier": "FMABRE029V53M2IU",
  "schema:endDate": [
    "2023-11-11",
    "2023-11-15"
  ],
  "schema:startDate": [
    "2023-11-09",
    "2023-11-10"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Expo peinture - Hervé Le Goaréguer & Jean-Pierre Hourmant"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/91b8edd3-0f51-3aa0-8a1b-40972a910c45",
    "schema:legalName": "OT Destination Pays Bigouden Sud",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ec4ecbcf-1e40-39c6-a977-fb5874b43d7f",
      "schema:email": [
        "herve.le-goareguer@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 6 82 35 51 44"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/05b1743f-2400-3e95-9c02-afdf48827b2f",
      "dc:description": {
        "de": [
          "Hervé Le Goaréguer, geboren 1952, lebt in Fouesnant, wo er sich zur Rente niedergelassen hat, nachdem er in einem Pariser Vorort als Allgemeinmediziner gearbeitet hatte. Er ist Autodidakt im Bereich Grafik und versucht in seiner Malerei, Rhythmen und Bewegungen zu erfassen und Ähnlichkeiten heraufzubeschwören.\n\nOrdnung und Unordnung existieren in unserem Alltag auf dynamische Weise. Seine Bilder behandeln dieses Thema, indem er rationale Elemente mit der Fülle der Fantasie verbindet.\n\nEr liebt die Poesie, um sie zu lesen, zu sagen und zu schreiben, und die Fotografie, weil sie das Bleibende in das Momentane, das den Blick auf sich zieht, einbringt.\n\nEr gewann 2013 den Publikumspreis beim Salon des Peintres médecins in Paris und stellt in der Bretagne und in der Nähe von Paris aus.\n\nEr ist Mitglied der Société des Poètes français und ist auf Singulart, Facebook, Instagram und Odexpo vertreten.\n\nJean-Pierre Hourmant: Der Maler aus Fouesnant, der am 4. April 1955 in Centre Finistère geboren wurde, war als Sportlehrer tätig und stellt seit 1987 seine Werke aus.  Sein Malstil ist dem Neoimpressionismus zuzuordnen, bei dem er das Licht in sich wiederholende Pinselstriche aufteilt und verschiedene Techniken anwendet, darunter den Pointillismus. 41 seiner Bilder, darunter auch großformatige Gemälde, wurden im März 1992 in der Bibliothek und den Salons des Château de Trévarez ausgestellt.\nWerke wurden bei den Salons von Clohars Fouesnant 2019 und 2021 sowie beim Salon von Ergué Gabéric 2022 prämiert.\n\nUm mit lebhaften Farben zu arbeiten, sind seine Hauptwerkzeuge heute Malmesser: \"Mit ihnen kann ich eine dichtere und dickere Masse auftragen, um die Farben besser vibrieren zu lassen und den Eindruck von Bewegung besser wiederzugeben\"\n\nDer Dichter und Preisträger der Académie Française, Michel Bénard, schreibt im September 2022: \"Durch sein Talent und die Magie der Farben ertappt sich der glühende Maler Jean-Pierre Hourmant dabei, wie er sich der Schönheit in der Lumineszenz des vergehenden Augenblicks nähert."
        ],
        "en": [
          "Hervé Le Goaréguer, born in 1952, lives in Fouesnant where he settled for his retirement after having practiced general medicine in the Parisian suburbs. Self-taught in the graphic arts, he seeks in his painting to capture rhythms and movements, to evoke similarities.\n\nOrder and disorder exist in our daily life in a dynamic way. His paintings deal with this theme by combining rational elements with the abundance of the imagination.\n\nHe likes poetry to read, speak and write it and photography for what it brings of durable in what, instantaneous, catches the eye.\n\nHe won the Public Prize at the Salon des Peintres médecins de Paris in 2013 and exhibits in Brittany and the Paris region.\n\nHe is a member of the Society of French Poets and is present on Singulart, Facebook, Instagram and Odexpo.\n\nJean-Pierre Hourmant: painter Fouesnantais born April 4, 1955 in Central Finistère has exercised the profession of teacher EPS exhibits his works since 1987.  His style of painting is neo-impressionism, splitting the light into repetitive touches according to several techniques including pointillism. 41 of his paintings, including large format canvases, were exhibited in March 1992 in the library and salons of the Château de Trévarez.\nWorks awarded at the Salons of Clohars Fouesnant in 2019 and 2021 and at the Salon of Ergué Gabéric in 2022.\n\nToday, to work with vivid colors, his main tools are the painting knives: \"They allow me to apply a denser and thicker material in order to make the colors vibrate better and to give a better impression of movement\n\nThe poet, laureate of the French Academy, Michel Bénard wrote in September 2022: \"By his talent and the magic of colors, the incandescent painter Jean-Pierre Hourmant is surprised to get closer to the beauty in the luminescence of the moment that passes."
        ],
        "it": [
          "Hervé Le Goaréguer, nato nel 1952, vive a Fouesnant dove si è ritirato dopo aver praticato la medicina generale nella periferia parigina. Autodidatta nelle arti grafiche, nella sua pittura cerca di catturare ritmi e movimenti, di evocare analogie.\n\nOrdine e disordine esistono nella nostra vita quotidiana in modo dinamico. I suoi dipinti affrontano questo tema combinando elementi razionali con l'abbondanza dell'immaginazione.\n\nGli piace la poesia per leggerla, parlarla e scriverla e la fotografia per ciò che porta di durevole in ciò che, istantaneamente, cattura lo sguardo.\n\nHa vinto il Premio del Pubblico al Salon des Peintres médecins de Paris nel 2013 ed espone in Bretagna e nella regione di Parigi.\n\nÈ membro della Società dei poeti francesi ed è presente su Singulart, Facebook, Instagram e Odexpo.\n\nJean-Pierre Hourmant: pittore di Fouesnant nato il 4 aprile 1955 nel Centre Finistère, ha lavorato come insegnante di educazione fisica ed espone le sue opere dal 1987.  Il suo stile pittorico si basa sul neo-impressionismo, suddividendo la luce in tocchi ripetitivi utilizzando diverse tecniche tra cui il puntinismo. 41 dei suoi dipinti, tra cui tele di grande formato, sono stati esposti nel marzo 1992 nella biblioteca e nei saloni del Castello di Trévarez.\nOpere premiate ai Saloni di Clohars Fouesnant nel 2019 e nel 2021 e al Salone di Ergué Gabéric nel 2022.\n\nOggi, per lavorare con colori vivaci, i suoi strumenti principali sono i coltelli da pittura: \"Mi permettono di applicare una materia più densa e spessa per far vibrare meglio i colori e dare una migliore impressione di movimento\"\n\nIl poeta, laureato dell'Académie Française, Michel Bénard ha scritto nel settembre 2022: \"Attraverso il suo talento e la magia dei colori, il pittore incandescente Jean-Pierre Hourmant sorprende se stesso avvicinandosi alla bellezza nella luminescenza dell'attimo che passa\"."
        ],
        "fr": [
          "Hervé Le Goaréguer, né en 1952, vit à Fouesnant où il s’est installé pour sa retraite après avoir exercé la médecine générale en banlieue parisienne. Autodidacte en ce qui concerne les arts graphiques, il cherche dans sa peinture à saisir des rythmes et des mouvements, à évoquer des ressemblances.\n\nL’ordre et le désordre existent dans notre quotidien sur un mode dynamique. Ses tableaux abordent ce thème en associant des éléments rationnels au foisonnement de l’imagination.\n\nIl aime la poésie pour la lire, la dire et l’écrire et la photographie pour ce qu’elle apporte de durable dans ce qui, instantané, accroche le regard.\n\nIl a obtenu le Prix du Public lors du Salon des Peintres médecins de Paris en 2013 et expose en Bretagne et en région parisienne.\n\nIl est membre de la Société des Poètes français et est présent sur Singulart, Facebook, Instagram et Odexpo.\n\nJean-Pierre Hourmant : artiste peintre Fouesnantais né le 4 avril 1955 en Centre Finistère a exercé la profession d’enseignant EPS expose ses œuvres depuis 1987.  Son style de peinture relève du néo-impressionnisme fractionnant la lumière en touches répétitives selon plusieurs techniques dont le pointillisme. 41 de ses tableaux dont des toiles de grand format ont fait l’objet d’une exposition en mars 1992 dans la bibliothèque et les salons du château de Trévarez.\nOeuvres primées aux Salons de Clohars Fouesnant en 2019 et 2021 ainsi qu’au Salon d’Ergué Gabéric en 2022.\n\nAujourd’hui, pour travailler des couleurs vives, ses principaux outils sont les couteaux à peindre : « Ils me permettent d’apposer une matière plus dense et plus épaisse afin de mieux faire vibrer les couleurs et de mieux rendre une impression de mouvement »\n\nLe poète, lauréat de l’Académie Française, Michel Bénard écrit en septembre 2022 : « Par son talent et la magie des couleurs, le peintre incandescent Jean-Pierre Hourmant se surprend à se rapprocher de la beauté dans les luminescences de l’instant qui passe »."
        ],
        "es": [
          "Hervé Le Goaréguer, nacido en 1952, vive en Fouesnant, donde se jubiló tras ejercer la medicina general en los suburbios de París. Autodidacta de las artes gráficas, busca en su pintura captar ritmos y movimientos, evocar similitudes.\n\nEl orden y el desorden existen en nuestra vida cotidiana de forma dinámica. Sus cuadros tratan este tema combinando elementos racionales con la abundancia de la imaginación.\n\nLe gusta la poesía para leerla, hablarla y escribirla y la fotografía por lo que aporta de duradero en lo que, instantáneo, llama la atención.\n\nGanó el Premio del Público en el Salon des Peintres médecins de París en 2013 y expone en Bretaña y la región de París.\n\nEs miembro de la Sociedad de Poetas Franceses y está presente en Singulart, Facebook, Instagram y Odexpo.\n\nJean-Pierre Hourmant : pintor de Fouesnant nacido el 4 de abril de 1955 en Centre Finistère, ha trabajado como profesor de educación física y expone desde 1987.  Su estilo pictórico se basa en el neoimpresionismo, dividiendo la luz en toques repetitivos mediante varias técnicas, entre ellas el puntillismo. 41 de sus cuadros, entre ellos lienzos de gran formato, se expusieron en marzo de 1992 en la biblioteca y los salones del castillo de Trévarez.\nObras premiadas en los Salones de Clohars Fouesnant en 2019 y 2021 y en el Salón de Ergué Gabéric en 2022.\n\nHoy en día, para trabajar con colores vivos, sus principales herramientas son las espátulas de pintura: \"Me permiten aplicar una materia más densa y espesa para hacer vibrar mejor los colores y dar una mejor impresión de movimiento\"\n\nEl poeta, laureado de la Academia Francesa, Michel Bénard escribió en septiembre de 2022: \"A través de su talento y de la magia de los colores, el incandescente pintor Jean-Pierre Hourmant se sorprende a sí mismo acercándose a la belleza en la luminiscencia del instante que pasa."
        ],
        "nl": [
          "Hervé Le Goaréguer, geboren in 1952, woont in Fouesnant waar hij met pensioen is gegaan nadat hij algemene geneeskunde had beoefend in de Parijse voorsteden. Als autodidact in de grafische kunsten probeert hij in zijn schilderijen ritmes en bewegingen vast te leggen, overeenkomsten op te roepen.\n\nOrde en wanorde bestaan op een dynamische manier in ons dagelijks leven. Zijn schilderijen behandelen dit thema door rationele elementen te combineren met de overvloed van de verbeelding.\n\nHij houdt van poëzie om te lezen, te spreken en te schrijven en van fotografie voor wat het brengt van duurzaam in wat, ogenblikkelijk, opvalt.\n\nHij won de publieksprijs op de Salon des Peintres médecins de Paris in 2013 en exposeert in Bretagne en de regio Parijs.\n\nHij is lid van de French Poets Society en is aanwezig op Singulart, Facebook, Instagram en Odexpo.\n\nJean-Pierre Hourmant : schilder uit Fouesnant geboren op 4 april 1955 in Centre Finistère, heeft gewerkt als gymnastiekleraar en exposeert zijn werk sinds 1987.  Zijn schilderstijl is gebaseerd op het neo-impressionisme, waarbij hij het licht opdeelt in repetitieve toetsen met behulp van verschillende technieken waaronder het pointillisme. 41 van zijn schilderijen, waaronder grote doeken, werden in maart 1992 tentoongesteld in de bibliotheek en de salons van het Château de Trévarez.\nWerken bekroond op de Salons van Clohars Fouesnant in 2019 en 2021 en op de Salon van Ergué Gabéric in 2022.\n\nOm vandaag met felle kleuren te werken, zijn haar belangrijkste werktuigen schildersmessen: \"Ze laten me toe een dichter en dikker materiaal aan te brengen om de kleuren beter te laten vibreren en een betere indruk van beweging te geven\"\n\nDe dichter, laureaat van de Académie Française, Michel Bénard schreef in september 2022: \"Door zijn talent en de magie van de kleuren verrast de gloeiende schilder Jean-Pierre Hourmant zichzelf door dichter bij de schoonheid te komen in de luminescentie van het voorbijgaande moment."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/23e30035-9ea9-3460-a533-5f0ec250d7f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9900c7b5-10f1-30bc-89f6-2be42990a058",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c3561cf-64a8-360a-8da9-7bdb5711b6e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b34febbb-921a-3097-b29b-f3691312ae38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce6d7bff-4326-34d7-995e-8c99aa6e2192",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/06c8f5e5-f42b-3fa3-bddf-3b47049505f5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0bc7f171-a8a0-3c63-8b07-d8b93ea36f9b",
          "schema:addressLocality": "Île-Tudy",
          "schema:postalCode": "29980",
          "schema:streetAddress": [
            "Galerie de la Pointe",
            "Jardin de la pointe"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29085",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Île-Tudy"
              ],
              "pt": [
                "Île-Tudy"
              ],
              "en": [
                "Île-Tudy"
              ],
              "it": [
                "Île-Tudy"
              ],
              "fr": [
                "Île-Tudy"
              ],
              "nl": [
                "Île-Tudy"
              ],
              "es": [
                "Île-Tudy"
              ]
            },
            "insee": "29085",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c6216eae-d6ab-3716-a38c-a19e80380ee7",
        "schema:latitude": "47.8395157",
        "schema:longitude": "-4.1689489",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-27",
  "lastUpdateDatatourisme": "2023-03-28T01:07:47.268Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/7588bdb4-2447-3106-8efe-b17f678a3a64",
      "@type": [
        "Period"
      ],
      "endDate": "2023-11-15",
      "endTime": "18:30:00",
      "startDate": "2023-11-09",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/759ebcd6-36bb-36d3-b41d-4f2e701a0276",
      "@type": [
        "Period"
      ],
      "endDate": "2023-11-11",
      "endTime": "21:00:00",
      "startDate": "2023-11-10",
      "startTime": "10:00:00"
    }
  ]
}