{
  "@id": "https://data.datatourisme.fr/5/4240906a-2c88-39cd-a4b1-55389fa521cc",
  "dc:identifier": "216004282",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "La Forêt d'Exception®, une offre de découverte \"100% plein air\"!"
    ]
  },
  "creationDate": "2018-05-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6a30fdd1-6e83-36d7-81f0-db4fd27a9ad0",
    "schema:legalName": "Office de tourisme de Haguenau",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/aa560ccf-eb1e-3c44-9b0e-01d703d87997",
      "schema:email": [
        "tourisme@agglo-haguenau.fr"
      ],
      "schema:telephone": [
        "+33 3 88 06 59 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.visithaguenau.alsace/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/aa560ccf-eb1e-3c44-9b0e-01d703d87997",
      "schema:email": [
        "tourisme@agglo-haguenau.fr"
      ],
      "schema:telephone": [
        "+33 3 88 06 59 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.visithaguenau.alsace/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5556d6e-80f3-3eaf-9f6a-2d655803095e",
      "schema:email": [
        "tourisme@agglo-haguenau.fr"
      ],
      "schema:legalName": "Office de Tourisme du Pays de Haguenau",
      "schema:telephone": [
        "+33 3 88 06 59 99"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.visithaguenau.alsace/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fa456a8f-6c70-30e5-a90c-9850042a89f3",
      "dc:description": {
        "de": [
          "Der Wald von Haguenau ist der sechstgrößte Flachlandwald Frankreichs und erstreckt sich über 30 km von West nach Ost und 10 km von Nord nach Südost. Er ist heute ein beliebter Ort der Erholung für Haguenauer und Besucher. Diese grüne Lunge, die das Label Forêt d'Exception® (Ausnahmewald) erhalten hat, bietet zahlreiche Möglichkeiten für Spaziergänge und Aktivitäten! Einwohner und Besucher kommen hierher, um Natur zu tanken, sich zu treffen, sich zu bewegen, zu spielen... Kurz gesagt, um ganz einfach dem Alltag zu entfliehen.\nDer Ort \"Gros-Chêne\" im Herzen des Waldes ist ein beliebter Ort für Besucher: Kinderspielplatz, Picknickplätze, ein Gasthaus, in dem man auf der Terrasse einen Flammkuchen genießen kann... Hier sind alle Zutaten vereint, um mit der Familie oder mit Freunden eine schöne und erholsame Zeit zu verbringen.\nEntdecken Sie auch das Eichendenkmal von Gloria Friedmann zu Ehren dieses Baumes, der Anfang des 20. Jahrhunderts durch Feuer und Blitzschlag gefällt wurde, sowie die Kapelle Saint-Arbogast, ein Eremit, der hier gelebt haben soll, bevor er im 6. Jahrhundert Bischof von Straßburg wurde.\n\nLe Gros Chêne ist auch der Ausgangspunkt für zahlreiche markierte Wanderwege, Radtouren, Gesundheitsparcours sowie einen Pfad für Personen mit eingeschränkter Mobilität (auch ideal für Kinderwagen).\n\nSpaziergänger, die über Gros-Chêne hinausgehen, werden noch viele weitere Schätze entdecken, zwischen bemerkenswerten Bäumen, Teichen, Hügelgräbern oder anderen Überresten der Geschichte anderswo im Wald..\n\nOb zu Fuß, mit dem Fahrrad oder zu Pferd, ein reicher Wald, den es das ganze Jahr über im Laufe der Jahreszeiten zu entdecken gilt und in dem die Landschaft von Farben und Gerüchen geprägt ist.\n\nNutzen Sie das ganze Jahr über das Programm der verborgenen Schätze des Ausnahmewaldes® von Haguenau, das Spaziergänge, Ausflüge und Exkursionen im Wald anbietet\n\nDer Plan der Wanderungen im Wald von Haguenau ist im Fremdenverkehrsamt von Haguenau erhältlich.\n12 Wanderkarten, darunter eine Fahrradtour, sind nun im Fremdenverkehrsamt erhältlich (in Papierform oder als Download). Diese Karten wurden so konzipiert, dass sie Ihren Weg mit detaillierten Angaben, Anekdoten und Etappenvorschlägen begleiten und Ihnen so ermöglichen, einige Besonderheiten des Waldes zu entdecken. Jede Wanderung ist um ein Hauptthema herum aufgebaut: bemerkenswerte Bäume, Natur- und Kulturerbe, Waldbewirtschaftung..."
        ],
        "en": [
          "The Haguenau forest is the sixth largest plain forest in France and extends over 30 km from west to east and 10 km from north to south-east. It is today a privileged place of relaxation for the Haguenoviens and visitors. This green lung, which has obtained the label Forêt d'Exception®, offers many opportunities for walks and activities! Inhabitants and visitors alike come here to enjoy nature, to meet up, to exercise, to play... In short, to simply get away from it all.\nThe place called \"Gros-Chêne\", in the heart of the forest, is a place much appreciated by visitors: playground for children, picnic areas, an inn to enjoy a pie flambé on the terrace ... All the ingredients are present to spend a good time relaxing with family or friends.\nDiscover also the monument of the oak of Gloria Friedmann, in honour of this tree which was cut down by fire and lightning at the beginning of the 20th century, as well as the chapel of Saint-Arbogast, hermit who would have lived here before becoming bishop of Strasbourg in the 6th century.\n\nThe Gros Chêne is also the starting point for many marked walking and cycling routes, health trails and a path for people with reduced mobility (also ideal for pushchairs).\n\nWalkers who go beyond the Gros-Chêne will discover many other treasures, between remarkable trees, ponds, tumuli or other vestiges of history elsewhere in the forest..\n\nOn foot, by bike or on horseback, a rich forest to discover all year round, as the seasons change, and where the landscape is punctuated by colours and smells.\n\nTake advantage all year long of the program of the hidden treasures of the Haguenau Forest of Exception® which offers walks, outings and excursions in the forest\n\nThe map of the walks in the Haguenau forest is available at the Haguenau Tourist Office.\n12 hiking sheets, including a bike ride, are now available at the Tourist Office (in paper version or downloadable). These sheets have been designed to accompany your journey with detailed indications, anecdotes, suggestions of stages, allowing you to discover some particularities of the forest. Each hike is based on a main theme: remarkable trees, natural and cultural heritage, forest management..."
        ],
        "it": [
          "La foresta di Haguenau è la sesta foresta di pianura più grande della Francia e si estende per 30 km da ovest a est e per 10 km da nord a sud-est. Oggi è un luogo di relax privilegiato per gli aquilani e i visitatori. Questo polmone verde, che ha ottenuto il marchio Forêt d'Exception®, offre numerose possibilità di passeggiate e attività! I residenti e i visitatori vengono qui per godersi la natura, per incontrarsi, per fare esercizio fisico, per giocare? In breve, per allontanarsi da tutto.\nL'area \"Gros-Chêne\", nel cuore della foresta, è un luogo molto apprezzato dai visitatori: parco giochi per bambini, aree picnic, una locanda per gustare una tarte flambée in terrazza? Ci sono tutti gli ingredienti per trascorrere un bel momento di relax in famiglia o con gli amici.\nScoprite anche il monumento alla quercia Gloria Friedmann, in onore di questo albero abbattuto da incendi e fulmini all'inizio del XX secolo, e la cappella di Saint-Arbogast, un eremita che si dice abbia vissuto qui prima di diventare vescovo di Strasburgo nel VI secolo.\n\nIl Gros Chêne è anche il punto di partenza di numerosi percorsi pedonali e ciclabili segnalati, di sentieri della salute e di un sentiero per persone a mobilità ridotta (ideale anche per i passeggini).\n\nGli escursionisti che si spingono oltre il Gros Chêne scopriranno molti altri tesori, tra cui alberi notevoli, stagni, tumuli e altre vestigia della storia in altre zone della foresta\n\nA piedi, in bicicletta o a cavallo, una foresta ricca da scoprire tutto l'anno, al variare delle stagioni, e dove il paesaggio è punteggiato da colori e profumi.\n\nApprofittate tutto l'anno del programma Tesori nascosti della Foresta Eccezionale di Haguenau® che propone passeggiate, gite ed escursioni nella foresta\n\nLa mappa delle passeggiate nella foresta di Haguenau è disponibile presso l'Ufficio del Turismo di Haguenau.\n12 carte delle passeggiate, tra cui una in bicicletta, sono ora disponibili presso l'Ufficio del Turismo (in versione cartacea o in download). Queste schede sono state concepite per accompagnare il viaggio con indicazioni dettagliate, aneddoti e suggerimenti per le tappe, permettendo così di scoprire alcune particolarità della foresta. Ogni passeggiata è basata su un tema principale: alberi notevoli, patrimonio naturale e culturale, gestione delle foreste, ecc."
        ],
        "fr": [
          "Sixième plus grand massif forestier de plaine en France, la forêt de Haguenau s’étend sur 30 km d’ouest en est et sur 10 km du nord au sud est. C’est aujourd’hui un lieu de détente privilégié pour les Haguenoviens et visiteurs. Ce poumon vert, qui a obtenu le label Forêt d’Exception®, offre de nombreuses possibilités de balades et d’activités ! Habitants comme visiteurs viennent y faire le plein de nature, se retrouver, se dépenser, jouer… Bref, s’évader, tout simplement.\nLe lieu-dit du « Gros-Chêne », au cœur de la forêt, est un lieu très apprécié par les visiteurs : aire de jeux pour enfants, espaces pour pique-niquer, auberge pour déguster une tarte flambée en terrasse… Tous les ingrédients sont réunis pour passer un bon moment de détente en famille ou entre amis.\nDécouvrez aussi le monument du chêne de Gloria Friedmann, en l’honneur de cet arbre qui fût abattu par le feu et la foudre au début du 20ème siècle, ainsi que la chapelle Saint-Arbogast, ermite qui aurait vécu ici avant de devenir évêque de Strasbourg au 6ème siècle.\n\nLe Gros Chêne, c'est aussi le point de départ de nombreux itinéraires balisés de promenades pédestres, circuits cyclotouristiques, parcours de santé ainsi que d'un sentier pour les personnes à mobilité réduite (également idéal pour les poussettes).\n\nLes promeneurs qui iront au-delà du Gros-Chêne découvriront bien d’autres trésors, entre arbres remarquables, étangs, tumuli ou autres vestiges de l’histoire ailleurs en forêt…\n\nA pied, à vélo, ou à cheval, une forêt riche à découvrir toute l’année, au fil des saisons, et où le paysage est rythmée par les couleurs et les odeurs.\n\nProfitez tout au long de l'année du programme des trésors cachés de la Forêt d'Exception® de Haguenau qui propose des balades, sorties et excursions en forêt. \n\nLe plan des balades en forêt de Haguenau est disponible à l'Office de Tourisme de Haguenau.\n12 fiches de randonnée, dont une balade à vélo, sont désormais disponibles à l'Office de Tourisme (en version papier ou en téléchargement). Ces fiches ont été conçues pour accompagner votre cheminement avec des indications détaillées, des anecdotes, des suggestions d'étapes, vous permettant ainsi de découvrir certaines particularités de la forêt. Chaque randonnée s'articule autour d'un thème principal : arbres remarquables, patrimoines naturels et culturels, gestion forestière..."
        ],
        "nl": [
          "Het bos van Haguenau is het zesde grootste laaglandbos van Frankrijk en strekt zich uit over 30 km van west naar oost en 10 km van noord naar zuidoost. Tegenwoordig is het een bevoorrechte plaats van ontspanning voor Hagenaars en bezoekers. Deze groene long, die het label Forêt d'Exception® heeft gekregen, biedt tal van mogelijkheden voor wandelingen en activiteiten! Bewoners en bezoekers komen hier om van de natuur te genieten, elkaar te ontmoeten, te sporten, te spelen... Kortom, om er even tussenuit te zijn.\nHet gebied \"Gros-Chêne\", in het hart van het bos, is een door bezoekers zeer gewaardeerde plek: kinderspeelplaats, picknickplaatsen, een herberg waar u op het terras kunt genieten van een tarte flambée... Alle ingrediënten zijn aanwezig om een goed moment van ontspanning door te brengen met familie of vrienden.\nOntdek ook het eikenmonument Gloria Friedmann, ter ere van deze boom die aan het begin van de 20e eeuw door brand en bliksem werd geveld, en de kapel Saint-Arbogast, een kluizenaar die hier zou hebben geleefd voordat hij in de 6e eeuw bisschop van Straatsburg werd.\n\nDe Gros Chêne is ook het vertrekpunt van vele bewegwijzerde wandel- en fietsroutes, gezondheidspaden en een pad voor mensen met beperkte mobiliteit (ook ideaal voor kinderwagens).\n\nWandelaars die verder gaan dan de Gros Chêne zullen nog vele andere schatten ontdekken, waaronder opmerkelijke bomen, vijvers, tumuli en andere overblijfselen van de geschiedenis elders in het bos..\n\nTe voet, op de fiets of te paard, een rijk bos om het hele jaar door te ontdekken, naarmate de seizoenen veranderen, en waar het landschap doorspekt is met kleuren en geuren.\n\nHet hele jaar door kunt u profiteren van het programma Verborgen Schatten van het Uitzonderlijke Bos van Haguenau®, dat wandelingen, uitstapjes en excursies in het bos aanbiedt\n\nDe kaart van de wandelingen in het bos van Haguenau is verkrijgbaar bij het toeristenbureau van Haguenau.\n12 wandelkaarten, waaronder een fietstocht, zijn nu verkrijgbaar bij de VVV (in papieren versie of als download). Deze fiches zijn ontworpen om uw reis te begeleiden met gedetailleerde aanwijzingen, anekdotes en suggesties voor etappes, zodat u bepaalde bijzonderheden van het bos kunt ontdekken. Elke wandeling is gebaseerd op een hoofdthema: opmerkelijke bomen, natuurlijk en cultureel erfgoed, bosbeheer, enz."
        ],
        "es": [
          "El bosque de Haguenau es el sexto bosque de llanura más grande de Francia y se extiende a lo largo de 30 km de oeste a este y 10 km de norte a sureste. Hoy es un lugar privilegiado de descanso para los haguenovienses y los visitantes. Este pulmón verde, galardonado con el sello Forêt d'Exception®, ofrece numerosas posibilidades de paseos y actividades Residentes y visitantes vienen aquí a disfrutar de la naturaleza, a reunirse, a hacer ejercicio, a jugar.. En resumen, para alejarse de todo.\nLa zona de \"Gros-Chêne\", en el corazón del bosque, es un lugar muy apreciado por los visitantes: parque infantil, zonas de picnic, una posada donde se puede disfrutar de una tarta flambeada en la terraza.. Todos los ingredientes están ahí para pasar un buen momento de relax con la familia o los amigos.\nDescubra también el monumento al roble Gloria Friedmann, en honor a este árbol que fue derribado por un incendio y un rayo a principios del siglo XX, así como la capilla de Saint-Arbogast, un ermitaño que se dice que vivió aquí antes de ser obispo de Estrasburgo en el siglo VI.\n\nEl Gros Chêne es también el punto de partida de numerosas rutas marcadas para caminar y montar en bicicleta, senderos de salud y un camino para personas con movilidad reducida (también ideal para carritos de bebé).\n\nLos senderistas que vayan más allá del Gros Chêne descubrirán muchos otros tesoros, como árboles notables, estanques, túmulos y otros vestigios de la historia en otros lugares del bosque\n\nA pie, en bicicleta o a caballo, un bosque rico para descubrir durante todo el año, a medida que cambian las estaciones, y donde el paisaje está salpicado de colores y olores.\n\nAproveche durante todo el año el programa de tesoros ocultos de Haguenau Exceptional Forest®, que ofrece paseos, salidas y excursiones por el bosque\n\nEl mapa de los paseos por el bosque de Haguenau está disponible en la Oficina de Turismo de Haguenau.\nen la Oficina de Turismo están disponibles 12 tarjetas de paseo, incluyendo un paseo en bicicleta (en versión de papel o como descargas). Estas fichas han sido diseñadas para acompañar su viaje con indicaciones detalladas, anécdotas y sugerencias de etapas, permitiéndole así descubrir ciertas particularidades del bosque. Cada paseo se basa en un tema principal: árboles notables, patrimonio natural y cultural, gestión forestal, etc."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f8e4b62-7d08-3856-be76-9f85704f695f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39ad560a-dfe5-37ad-a5d7-3c2f8a778b5d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87ad4ce8-66c6-3f49-9e02-0b3380ed59be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88f3e9b2-69a1-3cb8-bbeb-c3758b1eb748",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2c05f05-0236-34ce-98d7-2f5c175d6a43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/565a17bc-f63a-3290-ad84-fe8fd8e5f9d2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/65a0ce5d-c4ce-38fb-af33-4a30e457f908",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Zvardon"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/565a17bc-f63a-3290-ad84-fe8fd8e5f9d2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/65a0ce5d-c4ce-38fb-af33-4a30e457f908",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Zvardon"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b56a62dd-9748-3c70-9c28-7da841c70c69",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1548f689-6e30-3e81-9022-28c589be6eb4",
          "schema:addressLocality": "Haguenau",
          "schema:postalCode": "67500",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67180",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Haguenau"
              ],
              "pt": [
                "Haguenau"
              ],
              "en": [
                "Haguenau"
              ],
              "it": [
                "Haguenau"
              ],
              "fr": [
                "Haguenau"
              ],
              "nl": [
                "Haguenau"
              ],
              "es": [
                "Haguenau"
              ]
            },
            "insee": "67180",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6483a38d-c5cc-36aa-98ab-6a97b4ba787e",
        "schema:latitude": "48.8663893944334",
        "schema:longitude": "7.86472106933593",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2022-02-07",
  "lastUpdateDatatourisme": "2023-02-25T07:00:40.057Z"
}