{
  "@id": "https://data.datatourisme.fr/5/4225288e-c0e6-3235-a0ad-af35cbc82229",
  "dc:identifier": "242017742",
  "@type": [
    "ClimbingWall",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Site d'escalade du Rämelsberg"
    ]
  },
  "creationDate": "2022-10-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3aec1050-d03e-305b-96b3-7c33a88bf2af",
    "schema:legalName": "Office de tourisme du Sundgau",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0f3a6d2a-9bb3-3f85-b745-5ef04d8340ca",
      "dc:description": {
        "de": [
          "Das Klettergebiet Rämelsberg befindet sich auf den Höhen der Gemeinde Wolschwiller an der französisch-schweizerischen Grenze auf 830 m Höhe. Der Standort befindet sich in der Schweiz, wobei sich der Fuß der Routen auf der Schweizer Seite befindet. Der Zugang ist jedoch auch auf französischer Seite möglich, da der Gipfelkamm der Routen als französisch-schweizerische Grenze fungiert\n\nDer Standort umfasst drei verschiedene Sektoren mit insgesamt 46 Routen, die von 5b bis 8a+ reichen. Der Klettergarten wurde erst kürzlich (2020) neu eingerichtet und bietet schöne Routen, von denen einige bis zu 25 m hoch sind. Zwei Sektoren sind nach Süden und ein dritter nach Westen ausgerichtet. Das Gebiet ist attraktiv für Kletterer mit einem Niveau von 5c - 6a und höher. Das gesamte Gebiet ist im Basler Jura/Jura Basler Topoguide beschrieben.\n\nUm dorthin zu gelangen, gibt es zwei Möglichkeiten:\n\n- entweder vom Schweizer Dorf Petit Lucelle (Kelinlutzel) aus, wo Sie eine Straße nehmen, die sich bis zum Fuß der Klippen schlängelt. Sie können kurz vor dem Restaurant Rämelweide parken. Nach einem 5-minütigen Spaziergang erreichen Sie die Klippen.\n\n- oder vom Pass der Touristenstraße zwischen Wolschwiller und Kiffis, wo sich ein kleiner Parkplatz befindet. Der Zugang zu den Klippen (mit gelbem Kreuz markiert) ist von der französischen Seite aus länger. Rechnen Sie mit einem Fußweg von 3 km, d. h. einer Gehzeit von 45 Minuten."
        ],
        "en": [
          "The Rämelsberg climbing site is located on the heights of the commune of Wolschwiller on the French-Swiss border at 830m altitude. The site is located in Switzerland, the foot of the routes being on the Swiss side. On the other hand, it can be accessed from the French side since the summit ridge of the tracks is the French-Swiss border\n\nThe site has three distinct sectors for a total of 46 routes ranging from 5b to 8a+. It has been recently (2020) re-equipped and has some nice routes, some of them going up to more than 25m. Two sectors are exposed to the south and a third to the west. The site is attractive for climbers whose level is around 5c - 6a and more. Site fully described in the Basler Jura/Jura topoguide.\n\nThere are two ways to get there:\n\n- either from the Swiss village of Petit Lucelle (Kelinlutzel) where you take a road that winds up to the foot of the cliffs. You can park a little before the restaurant Rämelweide. It takes about 5 minutes to walk to the cliffs.\n\n- or from the pass of the tourist road between Wolschwiller and Kiffis where there is a small parking area. The access to the cliffs (marked with a yellow cross) is longer from the French side. Count 3 km on foot or 45 min of walking."
        ],
        "it": [
          "Il sito di arrampicata di Rämelsberg si trova sulle alture del comune di Wolschwiller, al confine tra Francia e Svizzera, a un'altitudine di 830 metri. Il sito si trova in Svizzera e i piedi dei percorsi sono sul versante svizzero. D'altra parte, è possibile accedervi dal versante francese, poiché la cresta sommitale delle vie funge da confine franco-svizzero\n\nIl sito presenta tre settori distinti per un totale di 46 percorsi che vanno dal 5b all'8a+. È stato recentemente (2020) riattrezzato e presenta alcune belle vie, alcune delle quali superano i 25 metri. Ci sono due settori rivolti a sud e un terzo settore rivolto a ovest. Il sito è interessante per gli arrampicatori il cui livello è intorno al 5c - 6a e oltre. Il sito è descritto in modo completo nella topoguida Basler Jura/Jura.\n\nCi sono due modi per arrivarci:\n\n- sia dal villaggio svizzero di Petit Lucelle (Kelinlutzel), dove si imbocca una strada che si snoda ai piedi delle scogliere. È possibile parcheggiare poco prima del ristorante Rämelweide. Per raggiungere le scogliere ci vogliono circa 5 minuti a piedi.\n\n- oppure dal passo della strada turistica tra Wolschwiller e Kiffis, dove si trova un piccolo parcheggio. L'accesso alle scogliere (contrassegnato da una croce gialla) è più lungo dal lato francese. Ci vogliono circa 3 km a piedi o 45 minuti."
        ],
        "fr": [
          "Le site d'escalade du Rämelsberg se situe sur les hauteurs de la commune de Wolschwiller sur la frontière franco-suisse à 830m d'Altitude. Le site se situe en Suisse, le pied des voies étant côté suisse. Par contre, on peut y accéder côté français puisque la crête sommitale des voies fait office de frontière franco-suisse. \n\nLe site comporte trois secteurs distincts pour 46 voies au total allant du 5b au 8a+. Il a été récemment (2020) rééquipé et il comporte de jolies voies dont certaines allant jusqu'à plus de 25 m. Deux secteurs exposés sud et un troisième exposé Ouest. Le site est attractif pour les grimpeurs dont le niveau se situe vers le 5c - 6a et plus. Site entièrement décrit dans le topoguide Basler Jura/Jura bâlois.\n\nPour y accéder, deux possibilités:\n\n- soit depuis le village suisse de Petit Lucelle (Kelinlutzel) où vous emprunterez une route qui serpente jusqu'au pied des falaises. Vous pourrez stationner un peu avant le restaurant Rämelweide. Compter 5 min de marche pour accéder aux falaises.\n\n- soit depuis le col de la route touristique entre Wolschwiller et Kiffis où se trouve une petite aire de stationnement. L'accès aux falaises (balisée croix jaune) est plus long depuis le côté français. Compter 3 km à pied soit 45 min de marche."
        ],
        "es": [
          "El sitio de escalada de Rämelsberg está situado en las alturas de la comuna de Wolschwiller, en la frontera franco-suiza, a 830 m de altitud. El sitio se encuentra en Suiza, el pie de las rutas está en el lado suizo. Por otro lado, se puede acceder a él desde el lado francés, ya que la cresta de las rutas hace de frontera franco-suiza\n\nEl sitio tiene tres sectores distintos para un total de 46 rutas que van de 5b a 8a+. Recientemente (2020) se ha reequipado y tiene algunas rutas bonitas, algunas de las cuales superan los 25 metros. Hay dos sectores orientados al sur y un tercer sector orientado al oeste. El sitio es atractivo para los escaladores cuyo nivel es alrededor de 5c - 6a y superior. El lugar se describe completamente en la topoguía Basler Jura/Jura.\n\nHay dos maneras de llegar:\n\n- bien desde el pueblo suizo de Petit Lucelle (Kelinlutzel), donde se toma una carretera que serpentea hasta el pie de los acantilados. Se puede aparcar justo antes del restaurante Rämelweide. Se tarda unos 5 minutos en llegar a los acantilados.\n\n- o desde el paso de la carretera turística entre Wolschwiller y Kiffis, donde hay una pequeña zona de aparcamiento. El acceso a los acantilados (marcados con una cruz amarilla) es más largo desde el lado francés. Se tarda unos 3 km a pie o 45 minutos."
        ],
        "nl": [
          "De klimlocatie Rämelsberg ligt op de hoogten van de gemeente Wolschwiller aan de Frans-Zwitserse grens op 830 meter hoogte. De site ligt in Zwitserland, de voet van de routes ligt aan de Zwitserse kant. Aan de andere kant is hij toegankelijk vanaf de Franse kant, aangezien de topkam van de routes fungeert als Frans-Zwitserse grens\n\nDe site heeft drie verschillende sectoren voor een totaal van 46 routes van 5b tot 8a+. Het is onlangs (2020) opnieuw ingericht en heeft een aantal mooie routes, waarvan sommige over 25m. Er zijn twee op het zuiden gerichte sectoren en een derde op het westen gerichte sector. Het terrein is aantrekkelijk voor klimmers met een niveau van ongeveer 5c - 6a en hoger. Het gebied wordt volledig beschreven in de Basler Jura/Jura topogids.\n\nEr zijn twee manieren om er te komen:\n\n- ofwel vanuit het Zwitserse dorp Petit Lucelle (Kelinlutzel), waar u een weg neemt die naar de voet van de kliffen slingert. U kunt parkeren vlak voor restaurant Rämelweide. Het duurt ongeveer 5 minuten om naar de kliffen te lopen.\n\n- of vanaf de pas van de toeristische weg tussen Wolschwiller en Kiffis, waar een kleine parkeerplaats is. De toegang tot de kliffen (gemarkeerd met een geel kruis) is langer vanaf de Franse kant. Het duurt ongeveer 3 km te voet of 45 minuten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/098ed3d7-5453-3168-84bc-2b89b995dfe6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/21aabcd5-5fc3-351d-96b2-f304e435c1de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ebf595f-dd5d-351b-a250-3c0d473ac05e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9db3c4dd-16bd-3a47-a071-a6a83f81a540",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6718e63-8aad-38ae-80bd-335ad1128784",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/62a708f8-d164-3f9b-8021-7b740f465d2f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/379a48ae-5335-3cda-912a-c11aa767993a",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Vianney MULLER"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/62a708f8-d164-3f9b-8021-7b740f465d2f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/379a48ae-5335-3cda-912a-c11aa767993a",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Vianney MULLER"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Climbing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Klettern"
        ],
        "pt": [
          "Escalada"
        ],
        "en": [
          "Climbing"
        ],
        "it": [
          "Arrampicata"
        ],
        "fr": [
          "Escalade"
        ],
        "nl": [
          "Klimmen"
        ],
        "es": [
          "Escalada"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b2a412e4-df90-35ef-beae-b36f3212928c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/60b46a14-44c8-34be-8d72-ba3778a6f6d5",
          "schema:addressLocality": "Wolschwiller",
          "schema:postalCode": "68480",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68380",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Wolschwiller"
              ],
              "pt": [
                "Wolschwiller"
              ],
              "en": [
                "Wolschwiller"
              ],
              "it": [
                "Wolschwiller"
              ],
              "fr": [
                "Wolschwiller"
              ],
              "nl": [
                "Wolschwiller"
              ],
              "es": [
                "Wolschwiller"
              ]
            },
            "insee": "68380",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dd7db88a-9712-334f-ac1a-62df00f78bed",
        "schema:elevation": "815",
        "schema:latitude": "47.4423403573309",
        "schema:longitude": "7.4143409729004",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4180e456-fefd-3578-b258-c8f91a9e310b",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/3aec1050-d03e-305b-96b3-7c33a88bf2af",
      "schema:legalName": "Office de tourisme du Sundgau",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-09",
  "lastUpdateDatatourisme": "2023-06-14T07:01:11.857Z"
}