{
  "@id": "https://data.datatourisme.fr/58/424d6e12-44e1-3831-b641-f3460e5ba316",
  "dc:identifier": "6525057",
  "schema:endDate": [
    "2023-06-24"
  ],
  "schema:startDate": [
    "2023-06-23"
  ],
  "@type": [
    "schema:Event",
    "schema:TheaterEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent",
    "TheaterEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Finden Sie die Aufführung \"Waka <o> Criée\" - Éric Minh Cuong Castaing - Compagnie Shonen in La Criée - Théâtre National de Marseille, im Rahmen des Festivals von Marseille."
    ],
    "en": [
      "Find the show \"Waka <o> Criée\" - Éric Minh Cuong Castaing - Compagnie Shonen at La Criée - Théâtre National de Marseille, as part of the Marseille Festival."
    ],
    "it": [
      "Assistete allo spettacolo \"Waka <o> Criée\" - Éric Minh Cuong Castaing - Compagnie Shonen presso La Criée - Théâtre National de Marseille, nell'ambito del Festival di Marsiglia."
    ],
    "fr": [
      "Retrouvez le spectacle \"Waka <o> Criée\" - Éric Minh Cuong Castaing - Compagnie Shonen à La Criée - Théâtre National de Marseille, dans le cadre du Festival de Marseille."
    ],
    "es": [
      "Vea el espectáculo \"Waka <o> Criée\" - Éric Minh Cuong Castaing - Compagnie Shonen en La Criée - Théâtre National de Marseille, en el marco del Festival de Marsella."
    ],
    "nl": [
      "Bekijk de voorstelling \"Waka <o> Criée\" - Éric Minh Cuong Castaing - Compagnie Shonen in La Criée - Théâtre National de Marseille, in het kader van het Festival van Marseille."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Waka <o> Criée - Éric Minh Cuong Castaing - Cie Shonen"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/375bdb2d-b088-3716-8361-62f7a03ce74a",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.festivaldemarseille.com/fr"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4948f436-fff9-3ed8-ba7b-4973801db27f",
      "dc:description": {
        "de": [
          "Marseille / Kampala\r\nMusik Video Tanz\r\n\r\nZwei Räume, einer in Marseille, der andere in Uganda, werden miteinander verbunden, um in Echtzeit eine doppelte Aufführung zu bieten und Grenzen zu überwinden. Das ist das neue Projekt der Shonen Company und der Teenagergruppe Waka Starz, deren Clips auf YouTube Millionen von Klicks erreichen. Ein lebendiges Porträt einer ugandischen Jugend, die mehr denn je entschlossen ist, am Lauf der Welt teilzunehmen.\r\n\r\nZwischen dokumentarischer Erzählung, Film und Stand-up-Comedy reist das Stück um das engagierte Musikrepertoire der Waka Starz, das als Vorwand dient, um das Leben in Wakaliga zu erzählen, wo sie aufgewachsen sind. In diesem benachteiligten Stadtteil von Kampala, in dem das System D permanent ist, drehen sie mit ihrem Familienfilmstudio Wakaliwood TikTok-Clips und Kurzfilme, die Musical, Afrofuturismus, Kung-Fu-Choreografie und politische Satire miteinander verbinden. Éric Minh Cuong Castaing tauscht sich seit 2019 mit der Gruppe aus, organisiert \"Begegnungen\" mit singenden Teenagern in der Friche la Belle de Mai oder tanzenden Kindern im CCN-Ballet de Lorraine. Heute lädt er Racheal M., eine junge ugandische Popsängerin, und ihre Brüder und Schwestern, die per Videokonferenz verbunden sind, auf die Bühne ein, um in ihren Liedern, die Einflüsse von Reggaeton, Afrobeat und angelsächsischem Pop vereinen, von der Realität ihres Dorfes, ihrem Erfolgshunger und ihrem Glauben zu erzählen. Und Texte, die sich gegen Gewalt gegen Kinder oder für die Selbstbestimmung der Frauen einsetzen.\r\n\r\nUraufführung - Koproduktion: Festival de Marseille\r\nDarsteller: Racheal M. per Videokonferenz in Uganda mit Isaac Newton Kizito, Margaret, Bridget, Jeremiah, Janice, genannt die Wakastarz, verbunden\r\nKonzept, Regie: Eric Minh Cuong Castaing\r\nIn künstlerischer Zusammenarbeit mit den Wakastarz und Wakaliwood\r\nDramaturgie: Marine Relinger\r\nBühnenbild: Pia de Compiègne\r\nVocal Coach: Marion Cassel, Manon Iattoni\r\nFilmregie: Isaac Ramon - Produktion Wakaliwood\r\nTutorin von Racheal M.: Nakasujja Harriet\r\nLichtdesign: Sébastien Lefevre\r\nExterner Blick: Gaëtan Brun-Picard\r\nDauer 55'\r\nAb 12 Jahren"
        ],
        "en": [
          "Marseille / Kampala\r\nMusic Video Dance\r\n\r\nTwo spaces, one in Marseille, the other in Uganda, interconnect to offer a double show in real time and abolish the borders. This is the new project of the Shonen company and the teenage group Waka Starz, whose clips reach millions of views on YouTube. A living portrait of Ugandan youth, more determined than ever to participate in the world.\r\n\r\nBetween documentary, cinema and stand-up, the show travels around the musical repertoire of the Waka Starz, pretext to tell the life of Wakaliga where they grew up. In this underprivileged neighborhood of Kampala where the D system is permanent, they shoot TikTok clips and short films with their family film studio Wakaliwood, mixing musical comedy, Afrofuturism, kung-fu choreography and political satire. Éric Minh Cuong Castaing has been exchanging with the group since 2019, organizing \"encounters\" with teenage singers at the Friche la Belle de Mai or child dancers at the CCN-Ballet de Lorraine. Today, he invites on stage Racheal M., a young Ugandan pop singer, and her brothers and sisters connected by video to tell the reality of their village, their thirst for success, their faith, through their songs crossing influences reggaeton, afrobeat and Anglo-Saxon pop. And texts committed against violence against children or for the self-determination of women.\r\n\r\nCreation - Coproduction : Festival de Marseille\r\nInterpretation : Racheal M. connected by videoconference in Uganda with Isaac Newton Kizito, Margaret, Bridget, Jeremiah, Janice called the Wakastarz\r\nConception, direction: Eric Minh Cuong Castaing\r\nIn artistic collaboration with the Wakastarz and Wakaliwood\r\nDramaturgy: Marine Relinger\r\nScenography: Pia de Compiègne\r\nVocal coach: Marion Cassel, Manon Iattoni\r\nFilm direction : Isaac Ramon - production Wakaliwood\r\nTutor of Racheal M.: Nakasujja Harriet\r\nLighting design: Sébastien Lefevre\r\nOutside view : Gaëtan Brun-Picard\r\nDuration 55'\r\nFrom 12 years old"
        ],
        "it": [
          "Marsiglia / Kampala\r\nVideo musicale di danza\r\n\r\nDue spazi, uno a Marsiglia e l'altro in Uganda, si interconnettono per offrire un doppio spettacolo in tempo reale e abolire le frontiere. È il nuovo progetto della compagnia Shonen e del gruppo di adolescenti Waka Starz, le cui clip hanno raggiunto milioni di visualizzazioni su YouTube. Un ritratto vivente della gioventù ugandese, più che mai determinata a partecipare alla marcia mondiale.\r\n\r\nTra documentario, cinema e stand-up, lo spettacolo viaggia intorno al repertorio musicale dei Waka Starz, pretesto per raccontare la vita di Wakaliga, dove sono cresciuti. In questo quartiere disagiato di Kampala, dove il sistema D è permanente, girano clip TikTok e cortometraggi con il loro studio cinematografico di famiglia Wakaliwood, mescolando commedia musicale, afrofuturismo, coreografie kung-fu e satira politica. Éric Minh Cuong Castaing ha avviato uno scambio con il gruppo dal 2019, organizzando \"incontri\" con cantanti adolescenti alla Friche la Belle de Mai o con ballerini bambini al CCN-Ballet de Lorraine. Oggi invita Racheal M., una giovane cantante pop ugandese, e i suoi fratelli e sorelle collegati in video per raccontare la storia del loro villaggio, la loro sete di successo, la loro fede, attraverso le loro canzoni influenzate dal reggaeton, dall'afrobeat e dal pop anglosassone. E scrivono testi impegnati nella lotta contro gli abusi sui minori e per l'autodeterminazione delle donne.\r\n\r\nCreazione - Coproduzione: Festival di Marsiglia\r\nPerformance: Racheal M. collegata in videoconferenza in Uganda con Isaac Newton Kizito, Margaret, Bridget, Jeremiah, Janice aka i Wakastarz\r\nIdeazione, regia: Eric Minh Cuong Castaing\r\nIn collaborazione artistica con i Wakastarz e Wakaliwood\r\nDrammaturgia: Marine Relinger\r\nScenografia: Pia de Compiègne\r\nVoice coach: Marion Cassel, Manon Iattoni\r\nRegia: Isaac Ramon - produzione Wakaliwood\r\nTutor di Racheal M.: Nakasujja Harriet\r\nDisegno luci: Sébastien Lefevre\r\nVista esterna: Gaëtan Brun-Picard\r\nDurata 55'\r\nDa 12 anni"
        ],
        "fr": [
          "Marseille / Kampala\r\nMusique Vidéo Danse\r\n\r\nDeux espaces, l’un à Marseille, l’autre en Ouganda, s’interconnectent pour offrir en temps réel un double spectacle et abolir les frontières. Tel est le nouveau projet porté par la compagnie Shonen et le groupe d’ados Waka Starz, dont les clips atteignent des millions de vues sur YouTube. Portrait vivant d’une jeunesse ougandaise, plus que jamais déterminée à participer à la marche du monde.\r\n\r\nEntre récit documentaire, cinéma et stand-up, le spectacle voyage autour du répertoire musical engagé des Waka Starz, prétexte à raconter la vie de Wakaliga où iels ont grandi. Dans ce quartier défavorisé de Kampala où le système D est permanent, iels tournent des clips TikTok et des courts-métrages avec leur studio de cinéma familial Wakaliwood, mêlant comédie musicale, afrofuturisme, chorégraphie kung-fu et satire politique. Éric Minh Cuong Castaing échange avec le groupe depuis 2019, organise des « rencontres » avec des ados chanteur·se·s à la Friche la Belle de Mai ou des enfants danseur·se·s au CCN-Ballet de Lorraine. Aujourd’hui, il invite sur scène Racheal M., jeune pousse de la pop ougandaise, et ses frères et sœurs connecté·e·s par visio à raconter la réalité de leur village, leur soif de réussite, leur foi, à travers leurs chansons croisant influences reggaeton, afrobeat et pop anglo-saxonne. Et des textes engagés contre les violences faites aux enfants ou pour l’autodétermination des femmes.\r\n\r\nCréation - Coproduction : Festival de Marseille\r\nInterprétation : Racheal M. connecté·e·s par visioconférence en Ouganda avec Isaac Newton Kizito, Margaret, Bridget, Jeremiah, Janice dit les Wakastarz\r\nConception, mise en scène : Eric Minh Cuong Castaing\r\nEn collaboration artistique avec les Wakastarz et Wakaliwood\r\nDramaturgie : Marine Relinger\r\nScénographie : Pia de Compiègne\r\nCoach vocal : Marion Cassel, Manon Iattoni\r\nRéalisation film : Isaac Ramon - production Wakaliwood\r\nTutrice de Racheal M.: Nakasujja Harriet\r\nCréation lumières : Sébastien Lefevre\r\nRegard extérieur : Gaëtan Brun-Picard\r\nDurée 55'\r\nÀ partir de 12 ans"
        ],
        "es": [
          "Marsella / Kampala\r\nVídeo musical Dance\r\n\r\nDos espacios, uno en Marsella y otro en Uganda, se interconectan para ofrecer un doble espectáculo en tiempo real y abolir las fronteras. Es el nuevo proyecto de la compañía Shonen y el grupo adolescente Waka Starz, cuyos clips han alcanzado millones de visitas en YouTube. Un retrato vivo de la juventud ugandesa, más decidida que nunca a participar en la marcha mundial.\r\n\r\nEntre documental, cine y stand-up, el espectáculo recorre el repertorio musical de los Waka Starz, pretexto para contar la vida de Wakaliga, donde crecieron. En este barrio desfavorecido de Kampala, donde el sistema D es permanente, ruedan clips de TikTok y cortometrajes con su estudio cinematográfico familiar Wakaliwood, mezclando comedia musical, afrofuturismo, coreografías de kung-fu y sátira política. Éric Minh Cuong Castaing lleva intercambiando con el grupo desde 2019, organizando \"encuentros\" con cantantes adolescentes en la Friche la Belle de Mai o niños bailarines en el CCN-Ballet de Lorraine. Hoy invita a Racheal M., una joven cantante pop ugandesa, y a sus hermanos y hermanas conectados por vídeo para que cuenten la historia de su pueblo, su sed de éxito, su fe, a través de sus canciones con influencias del reggaeton, el afrobeat y el pop anglosajón. Y escriben letras comprometidas con la lucha contra el maltrato infantil y por la autodeterminación de las mujeres.\r\n\r\nCreación - Coproducción: Festival de Marsella\r\nActuación: Racheal M. conectada por videoconferencia en Uganda con Isaac Newton Kizito, Margaret, Bridget, Jeremiah, Janice alias los Wakastarz\r\nConcepto, dirección: Eric Minh Cuong Castaing\r\nEn colaboración artística con los Wakastarz y Wakaliwood\r\nDramaturgia: Marine Relinger\r\nEscenografía: Pia de Compiègne\r\nTécnica vocal: Marion Cassel, Manon Iattoni\r\nDirección: Isaac Ramon - producción Wakaliwood\r\nTutor de Racheal M.: Nakasujja Harriet\r\nDiseño de iluminación: Sébastien Lefevre\r\nVista exterior: Gaëtan Brun-Picard\r\nDuración 55'\r\nA partir de 12 años"
        ],
        "nl": [
          "Marseille / Kampala\r\nMuziekvideo dans\r\n\r\nTwee ruimtes, de ene in Marseille, de andere in Oeganda, verbinden zich om een dubbele show in real time te bieden en grenzen op te heffen. Dit is het nieuwe project van het bedrijf Shonen en de tienergroep Waka Starz, waarvan de clips op YouTube miljoenen keren zijn bekeken. Een levend portret van Oegandese jongeren, vastberadener dan ooit om deel te nemen aan de wereldmars.\r\n\r\nTussen documentaire, film en stand-up, reist de show rond het muzikale repertoire van de Waka Starz, onder het mom van het leven van Wakaliga waar ze opgroeiden. In deze kansarme wijk van Kampala waar het D-systeem permanent is, maken ze TikTok clips en kortfilms met hun familiefilmstudio Wakaliwood, waarbij ze muzikale komedie, Afrofuturisme, kung-fu choreografie en politieke satire mengen. Éric Minh Cuong Castaing wisselt sinds 2019 met de groep uit en organiseert \"ontmoetingen\" met tienerzangers bij de Friche la Belle de Mai of kinderdansers bij het CCN-Ballet de Lorraine. Vandaag nodigt hij Racheal M. uit, een jonge Oegandese popzangeres, en haar broers en zussen die via video verbonden zijn om het verhaal van hun dorp, hun dorst naar succes, hun geloof, te vertellen via hun liedjes die beïnvloed zijn door reggaeton, afrobeat en Angelsaksische pop. En ze schrijven teksten die zich inzetten voor de strijd tegen kindermisbruik en voor zelfbeschikking van vrouwen.\r\n\r\nCreatie - Coproductie: Festival de Marseille\r\nOptreden: Racheal M. verbonden via videoconferentie in Oeganda met Isaac Newton Kizito, Margaret, Bridget, Jeremiah, Janice aka the Wakastarz\r\nConcept, regie: Eric Minh Cuong Castaing\r\nIn artistieke samenwerking met de Wakastarz en Wakaliwood\r\nDramaturgie: Marine Relinger\r\nDecorontwerp: Pia de Compiègne\r\nStemcoach: Marion Cassel, Manon Iattoni\r\nRegie: Isaac Ramon - productie Wakaliwood\r\nDocent van Racheal M.: Nakasujja Harriet\r\nLichtontwerp: Sébastien Lefevre\r\nBuitenaanzicht: Gaëtan Brun-Picard\r\nLooptijd 55'\r\nVanaf 12 jaar"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e0814c3-6879-3746-8ce3-2540e99e589b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40433e19-d254-33ad-8f90-bd24f22c9aa1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4088016e-cb75-319c-b416-69ced1439cbd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c72e458-b478-3889-a6fc-2d5f951dc45e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7dbac5c3-0303-3425-8510-8356929ee59c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abd62480-e7d3-36df-a3c4-0e0b3d450453",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd01f703-0309-3479-9f36-c65174934a2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be9b7ec6-5c81-3345-8a64-74f9b4d5d214",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf1e910d-e169-3bfd-abe2-ac1ab48050ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc3a1aa3-834e-347d-a2af-30a40d9c7de4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Finden Sie die Aufführung \"Waka <o> Criée\" - Éric Minh Cuong Castaing - Compagnie Shonen in La Criée - Théâtre National de Marseille, im Rahmen des Festivals von Marseille."
        ],
        "en": [
          "Find the show \"Waka <o> Criée\" - Éric Minh Cuong Castaing - Compagnie Shonen at La Criée - Théâtre National de Marseille, as part of the Marseille Festival."
        ],
        "it": [
          "Assistete allo spettacolo \"Waka <o> Criée\" - Éric Minh Cuong Castaing - Compagnie Shonen presso La Criée - Théâtre National de Marseille, nell'ambito del Festival di Marsiglia."
        ],
        "fr": [
          "Retrouvez le spectacle \"Waka <o> Criée\" - Éric Minh Cuong Castaing - Compagnie Shonen à La Criée - Théâtre National de Marseille, dans le cadre du Festival de Marseille."
        ],
        "es": [
          "Vea el espectáculo \"Waka <o> Criée\" - Éric Minh Cuong Castaing - Compagnie Shonen en La Criée - Théâtre National de Marseille, en el marco del Festival de Marsella."
        ],
        "nl": [
          "Bekijk de voorstelling \"Waka <o> Criée\" - Éric Minh Cuong Castaing - Compagnie Shonen in La Criée - Théâtre National de Marseille, in het kader van het Festival van Marseille."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b83803b9-8785-326a-851d-cc8bd9d40148",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c5aee0f2-0b3b-3901-aef3-a337e90ac706",
          "ebucore:comments": {
            "fr": [
              "Waka <o> Criée - Éric Minh Cuong Castaing - Cie Shonen"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Waka <o> Criée - Éric Minh Cuong Castaing - Cie Shonen"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Shonen x Wakastarz - Waka <o> Criée - Éric Minh Cuong Castaing - Cie Shonen - Festival de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6f4acc08-22c9-30b4-a453-a6cc7878b2c2",
          "ebucore:fileSize": [
            "138966"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/214/175/17477590.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/071456a6-a562-3083-9353-20c7a83d20a3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2adf1c93-4d95-3221-a67e-621fb5848822",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/381486f2-0ee6-3cab-8210-4bac0606d0a0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5bb3d8ac-ea68-3611-a4b6-fb2c0a23d185",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ea12c06e-2dce-38d0-8657-d49b2d836e66",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/824dab2a-0d16-3262-8d94-9fad07d0fc86",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0a791bb5-f097-35a2-bb10-fa57c8c59e28",
          "schema:addressLocality": "Marseille 7e Arrondissement",
          "schema:postalCode": "13007",
          "schema:streetAddress": [
            "30 quai de Rive Neuve",
            "La Criée - Théâtre National de Marseille"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13207",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 7e Arrondissement"
              ],
              "pt": [
                "Marseille 7e Arrondissement"
              ],
              "en": [
                "Marseille 7e Arrondissement"
              ],
              "it": [
                "Marseille 7e Arrondissement"
              ],
              "fr": [
                "Marseille 7e Arrondissement"
              ],
              "nl": [
                "Marseille 7e Arrondissement"
              ],
              "es": [
                "Marseille 7e Arrondissement"
              ]
            },
            "insee": "13207",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4b92ec02-041e-3354-985e-ca733b2ee027",
        "schema:latitude": "43.292507",
        "schema:longitude": "5.367919",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d184889d-bda3-377c-864b-dc9cbea5023a",
          "schema:opens": "18:30:00",
          "schema:validFrom": "2023-06-23T00:00:00",
          "schema:validThrough": "2023-06-24T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-02",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.276Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/1eb426e5-2ad2-383f-9ac0-7979face26e3",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/812557ef-7a34-35a8-8a70-49aa76cabe97",
          "schema:maxPrice": [
            "10"
          ],
          "schema:minPrice": [
            "5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/bd426cfe-aa5c-31cb-ad5a-c0f47aea3325",
              "@type": [
                "Period"
              ],
              "endDate": "2023-06-24",
              "startDate": "2023-06-23"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b8a90573-3ece-34bf-878f-4b72455a232c",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-24",
      "startDate": "2023-06-23",
      "startTime": "18:30:00"
    }
  ]
}