{
  "@id": "https://data.datatourisme.fr/6/426f503d-2353-344d-80b3-1077bd67d83c",
  "dc:identifier": "FMABFC000V51ELVR",
  "schema:endDate": [
    "2023-08-19"
  ],
  "schema:startDate": [
    "2023-08-18"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Festival de la Crue"
    ],
    "en": [
      "Festival de la Crue"
    ],
    "fr": [
      "Festival de la Crue"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/a6c1fbd3-5a13-329f-9091-93d8585a3896",
    "dc:identifier": "8329d7ce-aab1-47c2-b1e4-8172ae310db2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75ffe9b6-1264-3181-8d4f-247279c2b23e",
        "schema:streetAddress": [
          "17 Rue de l'Hôtel de ville"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "salins@cdj-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ARBOIS-POLIGNY-SALINS CŒUR DU JURA",
    "schema:telephone": [
      "+33 3 84 66 55 50"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.coeurdujura-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3340b7c7-327d-3832-bd59-afcd6ddbc318",
      "schema:email": [
        "contact@lacrue.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lacrue.fr/la-crue-2023",
        "https://www.billetweb.fr/festival-de-la-crue-2023",
        "https://www.facebook.com/lacrue.arbois"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f423aa86-b7d3-31bd-a28f-023ee25eb0ef",
      "dc:description": {
        "de": [
          "Auf dem Programm der Ausgabe 2023 steht ein immer eklektischeres Programm, das von Soul Funk über Rock bis hin zu Elektro für jeden Geschmack etwas zu bieten hat! Der erste Abend des Festivals wird mit den jungen Siegern unseres virtuellen Sprungbretts Sound Cellar aus Dolois abwechslungsreich gestaltet, bevor Sie der hellen und farbenfrohen Welt von Malibu lauschen. Anschließend wird die Schweizer Band Seriously Serious ihren von den Sixties inspirierten Rock'N Roll spielen, bevor Sang d'Ancre uns mit ihrem keltischen Rock zum Abschluss des ersten Abends mitreißen wird.\n\nDer zweite Abend des Festivals wird mit der Alternative-Rock-Band 2097 aus Bisontin eröffnet, bevor die Punkband Monitors die Wände des Square zum Beben bringt. Der Abend wird mit den Burgunder Rockern von Johnny Mafia fortgesetzt, bevor er mit dem berühmten Musiker Arnaud Rebotini, der den Festivalbesuchern ein umwerfendes DJ-Set präsentieren wird, eine elektrolastige Wendung nimmt! Der DJ Mula aus Bisontin wird den Samstagabend und damit die Ausgabe 2023 beenden.\n\nFestivalbesucher können ihre Tickets online (Vorverkauf für 10€) oder am Tag des Festivals vor Ort (12€) kaufen.\n\nUm die Musik zu begleiten, setzt sich La Crue dafür ein, das lokale Know-how mit Food-Trucks, Bier und Wein aus der Region zu präsentieren!"
        ],
        "en": [
          "The 2023 edition of the festival will feature an increasingly eclectic line-up, from soul and funk to rock and electro, so there's something for everyone! The first night of the festival will be a varied one, with the young Dolois winners of our virtual Sound Cellar competition, before listening to the bright and colourful world of Malibu. Next up, Swiss band Seriously Serious bring their sixties-inspired rock'n'roll to the stage, before Sang d'Ancre take us on a Celtic rock ride to round off the first evening.\n\nThe second evening of the festival opens with alternative rock band 2097 from Bisonne, before punk band Monitors rock the walls of the Square. The evening continues with Burgundy rockers Johnny Mafia, before taking a more electro turn with renowned musician Arnaud Rebotini, who will be treating festival-goers to a wild DJ set! Last but not least, it's the DJ from Biscay, Mula, who will bring the Saturday evening and this 2023 edition to a close.\n\nTickets are now on sale, and festival-goers can buy them online (pre-sales at €10) or at the venue on the day of the festival (€12). Admission is free for under-12s.\n\nTo accompany the music, La Crue is committed to showcasing local know-how with food-trucks, local beers and wines!"
        ],
        "it": [
          "L'edizione 2023 del festival presenterà una line-up sempre più eclettica, dal soul e funk al rock e all'electro, con qualcosa per tutti i gusti! La prima serata del festival sarà molto varia, con i giovani Dolois vincitori del nostro concorso virtuale Sound Cellar, prima di ascoltare il mondo luminoso e colorato di Malibu. A seguire, la band svizzera Seriously Serious porterà sul palco il suo rock 'n' roll di ispirazione anni Sessanta, prima che i Sang d'Ancre ci portino in un viaggio nel rock celtico per concludere la prima serata.\n\nLa seconda serata del festival si apre con la band alternative rock 2097 di Bisonne, prima che il gruppo punk Monitors faccia vibrare le pareti della Piazza. La serata prosegue con i rocker borgognoni Johnny Mafia, prima di prendere una piega più electro con il famoso musicista Arnaud Rebotini, che regalerà agli spettatori del festival un DJ set da capogiro! Infine, sarà il DJ Mula di Biel/Bienne a chiudere il sabato sera e a chiudere questa edizione 2023.\n\nI biglietti sono già in vendita e possono essere acquistati online (prevendita a 10 euro) o sul posto il giorno del festival (12 euro). L'ingresso è gratuito per i minori di 12 anni.\n\nPer accompagnare la musica, La Crue si impegna a mettere in mostra il know-how locale con food-truck, birre e vini locali!"
        ],
        "fr": [
          "Au programme de cette édition 2023, une programmation toujours plus éclectique de la soul funk au rock en passant par l’électro, il y en aura pour tous les goûts ! La première soirée du festival se voudra variée avec les jeunes dolois vainqueurs de notre tremplin virtuel Sound Cellar, avant d’écouter l’univers lumineux et coloré de Malibu. Ensuite, le groupe suisse Seriously Serious viendra jouer son Rock’N Roll inspiré des sixties avant que Sang d’Ancre ne nous transporte avec leur rock celtique pour clôturer cette première soirée.\n\nLa seconde soirée du festival s’ouvrira avec le groupe de rock alternatif bisontin 2097 avant que le groupe de punk Monitors ne vienne faire vibrer les murs du Square. La soirée continuera avec les rockeurs bourguignons de Johnny Mafia puis prendra un tournant plus électro avec le célèbre musicien Arnaud Rebotini qui viendra présenter aux festivaliers un DJ Set décoiffant ! Enfin c’est le Dj bisontin Mula qui clôturera la soirée du samedi et donc cette édition 2023.\n\nLes billets sont actuellement en vente, les festivaliers peuvent acheter leurs places en ligne (pré-ventes à 10€) ou sur place le jour du festival (12€), l’entrée sera gratuite pour les moins de 12 ans.\n\nPour accompagner la musique, La Crue s’engage à mettre en avant les savoir-faire locaux avec des food-trucks, bières et vins du coin !"
        ],
        "es": [
          "En el programa de esta edición 2023 figura un cartel cada vez más ecléctico, desde soul y funk hasta rock y electro, ¡para todos los gustos! La primera noche del festival será variada, con los jóvenes Dolois ganadores de nuestro concurso virtual Sound Cellar, antes de escuchar el mundo brillante y colorido de Malibú. A continuación, los suizos Seriously Serious pondrán sobre el escenario su rock and roll inspirado en los años sesenta, antes de que Sang d'Ancre nos embarque en un viaje de rock celta para cerrar la primera noche.\n\nLa segunda noche del festival se abre con el grupo de rock alternativo 2097 de Bisonne, antes de que la banda punk Monitors haga vibrar las paredes de la plaza. La velada continúa con los rockeros borgoñones Johnny Mafia, antes de dar un giro más electro con el célebre músico Arnaud Rebotini, que deleitará a los asistentes con un alocado DJ set Por último, el DJ Mula de Biel/Bienne cerrará la noche del sábado y clausurará la edición de 2023.\n\nLas entradas ya están a la venta, y los asistentes al festival pueden adquirirlas en línea (preventa a 10 euros) o en el recinto el día del festival (12 euros). La entrada es gratuita para los menores de 12 años.\n\n¡Para acompañar la música, La Crue se compromete a mostrar el saber hacer local con food-trucks, cervezas y vinos locales!"
        ],
        "nl": [
          "De 2023 editie van het festival zal een nog eclectischer line-up hebben, van soul en funk tot rock en electro, met voor elk wat wils! De eerste avond van het festival zal gevarieerd zijn, met de jonge Dolois-winnaars van onze virtuele Sound Cellar-competitie, om vervolgens te luisteren naar de heldere en kleurrijke wereld van Malibu. Vervolgens brengt de Zwitserse band Seriously Serious hun op de jaren zestig geïnspireerde rock-'n-roll op het podium, voordat Sang d?Ancre ons meeneemt op een Keltische rockreis om de eerste avond af te sluiten.\n\nDe tweede avond van het festival opent met de alternatieve rockband 2097 uit Bisonne, voordat de punkband Monitors de muren van het Plein laat schudden. De avond gaat verder met de Bourgondische rockers Johnny Mafia, voordat het meer electro wordt met de beroemde muzikant Arnaud Rebotini, die de festivalgangers zal trakteren op een huiveringwekkende DJ-set! Last but not least is het DJ Mula uit Biel/Bienne die de zaterdagavond afsluit en deze editie van 2023 afsluit.\n\nTickets zijn nu te koop en festivalgangers kunnen ze online kopen (voorverkoop aan 10 euro) of aan de zaal op de dag van het festival ( 12 euro). Onder de 12 jaar is de toegang gratis.\n\nTer begeleiding van de muziek zet La Crue zich in om de lokale knowhow in de schijnwerpers te zetten met food-trucks, lokale bieren en wijnen!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/90af400c-bbcf-3727-a2ac-5cc1abb3623b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccaa3c50-8a79-3a40-8c07-d2d5a82bd299",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9adf68f-d8ef-3d14-bffd-7b3ab66e471f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c1c13b1c-6866-3c8a-a705-0b1df512353b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e0d6f4cc-a43c-39a6-bf72-f51d333743e1",
          "schema:addressLocality": "Arbois",
          "schema:postalCode": "39600",
          "schema:streetAddress": [
            "Square Sarret de Grozon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arbois"
              ],
              "pt": [
                "Arbois"
              ],
              "en": [
                "Arbois"
              ],
              "it": [
                "Arbois"
              ],
              "fr": [
                "Arbois"
              ],
              "nl": [
                "Arbois"
              ],
              "es": [
                "Arbois"
              ]
            },
            "insee": "39013",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b98c6e6c-63fb-31c3-a576-0a4771654904",
        "schema:latitude": "46.90303",
        "schema:longitude": "5.77362",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-07",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.232Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d10dd95f-5e7d-3215-bdf8-f7262d8f9b04",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5f341496-b5d6-34a4-9238-4600bf5fae8b",
          "schema:maxPrice": [
            "10"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/6fb27219-a6ce-3f0f-a347-fddb575d390c",
          "schema:maxPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kinderpreis"
            ],
            "en": [
              "Child rate"
            ],
            "fr": [
              "Tarif enfant"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/19d198f2-a25c-39ca-b838-151a8529bb65",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-19",
      "endTime": "02:00:00",
      "startDate": "2023-08-18",
      "startTime": "18:00:00"
    }
  ]
}