{
  "@id": "https://data.datatourisme.fr/6/42be5bfa-6e04-3ad6-a0e7-a1f74078fe2f",
  "dc:identifier": "PCUBFC039361002603",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Landform",
    "schema:Restaurant",
    "Cabaret",
    "CulturalSite",
    "FoodEstablishment",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "PointOfView",
    "Restaurant"
  ],
  "rdfs:label": {
    "de": [
      "La Dôle"
    ],
    "en": [
      "La Dôle"
    ],
    "fr": [
      "La Dôle"
    ]
  },
  "creationDate": "2017-02-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/d7e3bef0-fdf5-3176-94b2-81148ab0a8db",
    "dc:identifier": "d14678af-292c-4ae4-a80d-a541da1251b9",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/fcf55dc3-d79a-354f-b250-c30a8594f88c",
        "schema:postalCode": "39220",
        "schema:streetAddress": [
          "495 rue Pasteur"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "infos@lesrousses.com"
    ],
    "schema:legalName": "Offices de Tourisme de la Station des Rousses",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.lesrousses.com/espace-pro"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3e295cfa-0dbf-3baf-9dce-43cae69ac917",
      "schema:email": [
        "infos@lesrousses.com"
      ],
      "schema:telephone": [
        "+33 3 84 60 02 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesrousses.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/84a89234-90cf-3c41-b889-b2efe05228da",
      "dc:description": {
        "de": [
          "Das Massif de la Dôle liegt in der Schweiz und erreicht eine Höhe von 1677 m. Führen Sie immer Ihre Ausweispapiere mit sich. Seine Besteigung ist eine herrliche Panoramawanderung, deren höchster Punkt einen großartigen Aussichtspunkt mit Blick auf das Genferseebecken, die Alpenkette und den Mont Blanc bietet. Ein Orientierungstisch auf dem Gipfel hilft Ihnen dabei, sich zurechtzufinden.\n\nWandern : \nEine markierte Wanderstrecke von 8,5 km, um diesen Aussichtspunkt zu entdecken, wird Ihnen vom Fremdenverkehrsamt angeboten. Karte des Rundwegs, die Sie im Tourismusbüro kaufen (Karte Nr. 19) oder herunterladen können: http://www.openrunner.com/index.php?id=1835519\n\nIm Winter:\nDas französisch-schweizerische Alpinskigebiet umfasst die Pisten und Lifte des französischen Massivs Les Tuffes und des Schweizer Massivs La Dôle, die mit Skiern an den Füßen verbunden werden können. Als Bonus können Sie vom Gipfel des La Dôle eine spektakuläre Aussicht auf die Alpenkette und den Mont-Blanc genießen! Das französisch-schweizerische Skigebiet ist über die Tore / Parkplätze von Les Jouvencelles, Le Balancier, La Darbella und La Dôle erreichbar. Im Winter besteht für Fußgänger die Möglichkeit, den Gipfel mit dem Sessellift zu erreichen.\n\nAnekdoten:\nAm 26. Oktober 1779 entdeckte der berühmte deutsche Denker J-W von Goethe auf einer Reise, die ihn nach Genf führen sollte, La Dôle und sein grandioses Panorama und schrieb in seinem Reisetagebuch: \"Es gibt keine Begriffe, um die Größe und Schönheit dieses Schauspiels auszudrücken\". \n\nDas Radom von La Dôle: Der Gipfel des Massivs ist berühmt für seinen seltsamen weißen Pilz, der aus kilometerweiter Entfernung zu sehen ist. Es handelt sich um ein Radom, das die Radarantenne im Inneren vor Wind und Eis schützt. Die Radaranlage, die seit 1954 besteht, soll die Flugnavigation sicherstellen, ist aber auch ein Wetterzentrum. Mit ihrem Aktionsradius von 250 km betreut die Station täglich 200 Flugzeuge; sie ist damit einer der Eckpfeiler des schweizerischen und europäischen Radarnetzes. Das Radar fragt die Flugzeuge nach ihrer Identität, ihrer Höhe, ihrer Position und ihrem Ziel ab. Die gesammelten Daten werden an die Flugsicherungszentrale in Genf weitergeleitet, um den Flugverkehr zu optimieren. Bis 1997 gab es dort menschliche Präsenz, aber seitdem ist alles automatisiert und nur für Reparaturen muss noch Personal kommen."
        ],
        "en": [
          "The Dôle massif is in Switzerland and reaches 1677 m. Always have your identity papers with you. Its ascent is a magnificent panoramic hike whose highest point is a great place to observe the Lake Geneva basin, the Alps and the Mont Blanc. An orientation table at the top will help you find your way.\n\nHiking \nThe Tourist Office offers you a marked out 8.5 km walk to discover this viewpoint. You can buy the circuit sheet at the Tourist Office (sheet n°19) or download it : http://www.openrunner.com/index.php?id=1835519\n\nIn winter :\nThe French-Swiss alpine ski area includes the slopes and ski lifts of the French Tuffes massif and the Swiss La Dôle massif, which can be linked by ski. As a bonus, enjoy a spectacular view of the Alps and Mont Blanc from the summit of La Dôle! The French-Swiss domain is accessible from the gates / car parks of Les Jouvencelles, Balancier, Darbella and La Dôle. In winter, pedestrians can reach the summit by chairlift.\n\nAnecdotes :\nOn 26 October 1779, during a trip that was to take him to Geneva, the famous German thinker J-W von Goethe discovered La Dôle and its grandiose panorama and wrote in his travel diary: \"There are no words to express the grandeur and beauty of this spectacle\"\n\nThe radome of La Dôle: the summit of the massif is famous for its strange white mushroom visible from miles around. It is a radome that protects the radar antenna inside from wind and ice. The radar facility, which has been in existence since 1954, is responsible for air navigation, but it is also a meteorological centre. With its range of 250km, the station handles 200 aircraft a day, making it one of the cornerstones of the Swiss and European radar network. The radar interrogates the aircraft about their identity, altitude, position and destination. The data collected is transmitted to the air traffic control centre in Geneva to optimise traffic flow. Until 1997, there was a human presence, but since then everything has been automated and only repairs still require the presence of personnel."
        ],
        "it": [
          "Il massiccio della Dôle si trova in Svizzera ed è alto 1677 metri. Portate sempre con voi i vostri documenti d'identità. La sua salita è una magnifica escursione panoramica il cui punto più alto è un formidabile punto di osservazione sul bacino del Lago di Ginevra, le Alpi e il Monte Bianco. Una tabella di orientamento in alto vi aiuterà a orientarvi.\n\nEscursioni \nL'Ufficio del Turismo propone una passeggiata segnalata di 8,5 km per scoprire questo punto panoramico. Potete acquistare la scheda del circuito presso l'Ufficio del Turismo (scheda n. 19) o scaricarla: http://www.openrunner.com/index.php?id=1835519\n\nIn inverno :\nIl comprensorio sciistico alpino franco-svizzero comprende le piste e gli impianti di risalita del massiccio francese di Tuffes e di quello svizzero di La Dôle, che possono essere collegati con gli sci. Inoltre, dalla cima di La Dôle si gode di una vista spettacolare sulle Alpi e sul Monte Bianco! Il dominio franco-svizzero è accessibile dai cancelli/parcheggi di Les Jouvencelles, Le Balancier, La Darbella e La Dôle. In inverno, i pedoni possono raggiungere la vetta con la seggiovia.\n\nAneddoti :\nIl 26 ottobre 1779, durante un viaggio che lo avrebbe portato a Ginevra, il famoso pensatore tedesco J-W von Goethe scoprì La Dôle e il suo grandioso panorama e scrisse nel suo diario di viaggio: \"Non ci sono parole per esprimere la grandezza e la bellezza di questo spettacolo\"\n\nIl radome di La Dôle: la cima del massiccio è famosa per il suo strano fungo bianco visibile a chilometri di distanza. Si tratta di un radome che protegge l'antenna radar all'interno dal vento e dal ghiaccio. L'impianto radar, che esiste dal 1954, viene utilizzato per la navigazione aerea ed è anche un centro meteorologico. Con un raggio d'azione di 250 km, la stazione gestisce 200 aerei al giorno ed è quindi una delle pietre miliari della rete radar svizzera ed europea. Il radar interroga gli aerei sulla loro identità, altitudine, posizione e destinazione. I dati raccolti vengono trasmessi al centro di controllo del traffico aereo di Ginevra per ottimizzare il flusso del traffico. Fino al 1997 c'era una presenza umana, ma da allora tutto è stato automatizzato e solo le riparazioni richiedono ancora la presenza di personale."
        ],
        "fr": [
          "Le massif de la Dôle est en Suisse et culmine à 1677 m. Prévoyez toujours d’avoir vos papiers d’identité sur vous. Son ascension est une magnifique randonnée panoramique dont le point culminant est un lieu d'observation formidable sur le bassin du Léman, la chaîne des Alpes et le Mont Blanc. Une table d’orientation au sommet vous permettra de vous repérer.\n\nRandonnée pédestre : \nUn parcours pédestre balisé de 8.5 km pour découvrir ce point de vue vous est proposé par l’Office de tourisme. Fiche du circuit à acheter à l’Office de tourisme (fiche n°19) ou à télécharger : http://www.openrunner.com/index.php?id=1835519\n\nEn hiver :\nLe domaine skiable alpin franco-suisse regroupe les pistes et remontées mécaniques du massif français des Tuffes et du massif suisse de La Dôle, reliables skis aux pieds. En bonus, profitez d'une vue spectaculaire sur la chaîne des Alpes et le Mont-Blanc depuis le sommet de La Dôle ! Le domaine franco-suisse est accessible depuis les portes / parkings des Jouvencelles, du Balancier, de la Darbella et de La Dôle. En hiver, possibilité pour les piétons de rejoindre le sommet en télésiège.\n\nAnecdotes :\nLe 26 octobre 1779, lors d'un voyage qui devait le mener à Genève, le célèbre penseur allemand J-W von Goethe découvrit la Dôle et son panorama grandiose et rédigea dans son carnet de voyage : « Il n'y a pas de termes pour exprimer la grandeur et la beauté de ce spectacle ». \n\nLe radôme de la Dôle : le sommet du massif est célèbre pour son drôle de champignon blanc visible depuis des kilomètres à la ronde. C’est un radôme qui protège l’antenne radar qui est à l’intérieur contre le vent et le givre. Cette installation radar, qui existe depuis 1954, a pour mission d’assurer la navigation aérienne, mais c’est aussi un centre météorologique. Avec son rayon d’action de 250km, la station prend en charge 200 avions par jour ; elle est ainsi l’une des pierres angulaires du réseau radar suisse et européen. Le radar interroge les avions sur leur identité, leur altitude, leur position et leur destination. Les données récoltées sont transmises au centre de contrôle aérien de Genève afin d’optimiser le trafic. Jusqu’en 1997, il y avait une présence humaine, mais depuis tout est automatisé et seules les réparations nécessitent encore la venue de personnel."
        ],
        "nl": [
          "Het Massif de la Dôle ligt in Zwitserland en is 1677 m hoog. Zorg dat je altijd je identiteitspapieren bij je hebt. De beklimming is een prachtige panoramische wandeling waarvan het hoogste punt een formidabel uitkijkpunt is over het bekken van Genève, de Alpen en de Mont Blanc. Een oriëntatietabel bovenaan helpt u uw weg te vinden.\n\nWandelen\nHet toeristenbureau biedt een bewegwijzerde wandeling van 8,5 km aan om dit uitzichtpunt te ontdekken. Het routeblad is te koop bij het toeristenbureau (blad nr. 19) of te downloaden op : http://www.openrunner.com/index.php?id=1835519\n\nIn de winter:\nHet Frans-Zwitserse alpineskigebied omvat de pistes en skiliften van het Franse Tuffes-massief en het Zwitserse La Dôle-massief, die per ski met elkaar verbonden kunnen worden. Geniet als bonus van een spectaculair uitzicht op de Alpen en de Mont Blanc vanaf de top van La Dôle! Het Frans-Zwitserse domein is toegankelijk vanaf de poorten/parkings van Les Jouvencelles, Le Balancier, La Darbella en La Dôle. In de winter kunnen voetgangers de top bereiken met een stoeltjeslift.\n\nAnekdotes:\nOp 26 oktober 1779, tijdens een reis die hem naar Genève zou brengen, ontdekte de beroemde Duitse denker J-W von Goethe La Dôle en zijn grandioze panorama en schreef hij in zijn reisdagboek: \"Er zijn geen woorden om de grootsheid en schoonheid van dit schouwspel uit te drukken\"\n\nDe radome van La Dôle: de top van het massief is beroemd om zijn vreemde witte paddenstoel die van kilometers ver zichtbaar is. Het is een radome die de radarantenne binnenin beschermt tegen wind en ijs. De radarinstallatie, die sinds 1954 bestaat, heeft tot taak de luchtvaartnavigatie te verzekeren, maar is ook een meteorologisch centrum. Met een bereik van 250 km verwerkt het station 200 vliegtuigen per dag en is daarmee een van de hoekstenen van het Zwitserse en Europese radarnetwerk. De radar ondervraagt de vliegtuigen over hun identiteit, hoogte, positie en bestemming. De verzamelde gegevens worden doorgestuurd naar het luchtverkeersleidingscentrum in Genève om de verkeersstroom te optimaliseren. Tot 1997 was er een menselijke aanwezigheid, maar sindsdien is alles geautomatiseerd en vereisen alleen reparaties nog de aanwezigheid van personeel."
        ],
        "es": [
          "El macizo de la Dôle se encuentra en Suiza y tiene 1677 m de altura. Lleve siempre consigo sus documentos de identidad. Su ascenso es una magnífica caminata panorámica cuyo punto más alto es un formidable mirador sobre la cuenca del lago Lemán, los Alpes y el Mont Blanc. Una tabla de orientación en la parte superior le ayudará a orientarse.\n\nSenderismo \nLa Oficina de Turismo ofrece un paseo señalizado de 8,5 km para descubrir este mirador. Puede comprar la ficha del circuito en la Oficina de Turismo (ficha n°19) o descargarla : http://www.openrunner.com/index.php?id=1835519\n\nEn invierno:\nEl área de esquí alpino franco-suizo incluye las pistas y los remontes del macizo francés de Tuffes y del macizo suizo de La Dôle, que se pueden unir mediante el esquí. Además, disfrute de una vista espectacular de los Alpes y del Mont Blanc desde la cima de La Dôle El dominio franco-suizo es accesible desde las puertas / aparcamientos de Les Jouvencelles, Le Balancier, La Darbella y La Dôle. En invierno, los peatones pueden llegar a la cima en telesilla.\n\nAnécdotas :\nEl 26 de octubre de 1779, durante un viaje que le llevaría a Ginebra, el famoso pensador alemán J-W von Goethe descubrió La Dôle y su grandioso panorama y escribió en su diario de viaje: \"No hay palabras para expresar la grandeza y la belleza de este espectáculo\"\n\nEl radomo de La Dôle: la cima del macizo es famosa por su extraño hongo blanco visible desde kilómetros de distancia. Se trata de un radomo que protege la antena de radar en su interior del viento y el hielo. La instalación de radar, que existe desde 1954, se utiliza para la navegación aérea y es también un centro meteorológico. Con un alcance de 250 km, la estación atiende a 200 aviones al día y es, por tanto, una de las piedras angulares de la red de radares suiza y europea. El radar interroga a la aeronave sobre su identidad, altitud, posición y destino. Los datos recogidos se transmiten al centro de control del tráfico aéreo de Ginebra para optimizar el flujo de tráfico. Hasta 1997, había presencia humana, pero desde entonces todo se ha automatizado y sólo las reparaciones siguen requiriendo la presencia de personal."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3817e47c-bbc3-304a-9752-5cbb164c10bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69e4ac29-5782-3127-80ba-19c5b5918e11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91cb18c6-b9c4-34c7-81ed-685d6171bb8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bbe5ce5e-124e-36f4-8288-b466ee25ee98",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/64946c3e-f903-3137-8322-07b0d8cbf479",
          "schema:addressLocality": "Les Rousses",
          "schema:postalCode": "39220",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39470",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Rousses"
              ],
              "pt": [
                "Les Rousses"
              ],
              "en": [
                "Les Rousses"
              ],
              "it": [
                "Les Rousses"
              ],
              "fr": [
                "Les Rousses"
              ],
              "nl": [
                "Les Rousses"
              ],
              "es": [
                "Les Rousses"
              ]
            },
            "insee": "39470",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b1312dd0-2407-35d2-9d07-19b7b995bb43",
        "schema:latitude": "46.425935",
        "schema:longitude": "6.09923238",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-09-28",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.739Z"
}