{
  "@id": "https://data.datatourisme.fr/58/743a0cfa-8662-3192-9f15-714b4cc7941f",
  "dc:identifier": "5538551",
  "@type": [
    "schema:Park",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Dieser öffentliche und historische Garten ist auf 2200m² als Grün- und Erholungsfläche im Herzen von Trets angelegt. Am Fuße der mittelalterlichen Stadtmauer aus dem 14. Jahrhundert bietet er einen Landschaftspark im Stadtzentrum und einen zugänglichen und friedlichen Ort zum Ausruhen oder Spazierengehen."
    ],
    "en": [
      "This public and historical garden is laid out on 2200m² in a green and relaxing area in the heart of Trets. At the foot of the 14th century medieval walls, it offers a landscaped park in the town centre and an accessible and peaceful area for resting or strolling."
    ],
    "it": [
      "Questo giardino pubblico e storico è uno spazio verde di 2200 m² nel cuore di Trets. Ai piedi delle mura medievali del XIV secolo, offre un parco paesaggistico nel centro della città e un luogo accessibile e tranquillo per riposare o passeggiare."
    ],
    "fr": [
      "Ce Jardin public et historique est aménagé sur 2200m² en un espace vert et de détente au cœur de Trets. Au pied de l'enceinte médiévale du XIVe siècle, il offre un parc paysager de centre-ville et un espace de repos ou de promenade accessible et paisible."
    ],
    "es": [
      "Este jardín público e histórico es un espacio verde de 2.200 m² en el corazón de Trets. A los pies de la muralla medieval del siglo XIV, ofrece un parque ajardinado en el centro de la ciudad y un lugar accesible y tranquilo para descansar o pasear."
    ],
    "nl": [
      "Deze openbare en historische tuin is een groene ruimte van 2200 m² voor ontspanning in het hart van Trets. Aan de voet van de 14e-eeuwse middeleeuwse muur biedt het een aangelegd stadspark en een toegankelijke en rustige plek om uit te rusten of te wandelen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Jardin des Remparts"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/c3535feb-aff2-3fcb-bc0d-20cbe94391c7",
    "dc:identifier": "2110",
    "schema:email": [
      "regie.tourisme@ville-de-trets.fr"
    ],
    "schema:legalName": "Office de Tourisme de Trets",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://trets.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/84584135-0664-33ca-a15c-3c73c17e7967",
      "schema:legalName": "Provence Tourisme / Office de Tourisme de Trets",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e191bf16-46e1-3110-abdc-cea8e61934f6",
      "schema:telephone": [
        "+33 4 42 61 23 78"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://trets.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6a14facf-be9a-3159-89d5-82de1bf8474f",
      "dc:description": {
        "de": [
          "Dieser öffentliche und historische Garten wird auf 2200 m² als Grün- und Erholungsfläche im Herzen von Trets angelegt...\r\nEr ist die erste Etappe der Neugestaltung der westlichen Spitze des alten Zentrums zwischen dem Boulevard Vauban und der Avenue Mirabeau\r\n\r\nEr bietet einen Landschaftspark im Stadtzentrum und einen Platz zum Ausruhen oder Spazierengehen am Fuße der mittelalterlichen Stadtmauer aus dem 14. Jahrhunderts. Die Wege bieten interessante Aussichtspunkte auf die Sainte Victoire und die Stadtmauern.\r\n\r\nDie Landschaftsgestaltung hat das Grundstück entlang der Stadtmauer mit einer angenehmen pflanzlichen Atmosphäre behandelt\r\nDie Stadtmauer wurde in Absprache mit dem Architekten der Bâtiments de France teilweise restauriert und von den im Laufe der Jahrhunderte an die Stadtmauer angelehnten Bauten befreit, so dass sie nun zur Geltung kommt.\r\n\r\nEs wurden Wege zwischen drei Bereichen mit unterschiedlichen pflanzlichen Atmosphären geschaffen, insbesondere ein Rundgang durch einen kleinen Bambushain und einen Rosengarten\r\n\r\nKinderspiele und schattenspendende Bänke geben einem der drei mit mediterranen Baumarten bepflanzten Bereiche seine Daseinsberechtigung\r\n \r\nEine Rampe für Behinderte und Kinderwagen ermöglicht einen vollständigen Zugang zu dem Bereich."
        ],
        "en": [
          "This public and historical garden is laid out on 2200 m² in a green and relaxing area in the heart of Trets....\r\nIt is the first step in the redevelopment of the western tip of the old centre, between Boulevard Vauban and Avenue Mirabeau\r\n\r\nIt offers a landscaped park in the town centre and a resting or walking area at the foot of the 14th century medieval walls. The paths offer interesting views of the Sainte Victoire and the ramparts.\r\n\r\nThe landscaping has treated the plot along the ramparts with a pleasant plant atmosphere\r\nPartly restored, in consultation with the Architect of the Bâtiments de France, the ramparts have been freed from the constructions leaning against the enclosure over the centuries and are thus enhanced.\r\n\r\nPaths have been created between three spaces with different plant atmospheres, including a circuit in a small bamboo grove and a rose garden\r\n\r\nChildren's games and benches in the shade give its raison d'être to one of the three parts planted with Mediterranean species\r\n \r\nA ramp for handicapped persons and stroller allows complete accessibility to the space."
        ],
        "it": [
          "Questo giardino pubblico e storico è uno spazio verde e rilassante di 2200 m² nel cuore di Trets...\r\nSi tratta della prima fase della riqualificazione dell'estremità occidentale del centro storico, tra Boulevard Vauban e Avenue Mirabeau\r\n\r\nOffre un parco paesaggistico nel centro della città e uno spazio per riposare o passeggiare ai piedi delle mura medievali del XIV secolo. I sentieri offrono interessanti viste sulla Sainte Victoire e sui bastioni.\r\n\r\nIl paesaggio è stato progettato per creare una piacevole atmosfera vegetale nell'appezzamento di terreno lungo i bastioni\r\nIn parte restaurati, di concerto con l'Architecte des Bâtiments de France, i bastioni sono stati liberati dagli edifici che si sono addossati al recinto nel corso dei secoli e sono stati così valorizzati.\r\n\r\nSono stati creati percorsi tra tre aree con diverse atmosfere vegetali, in particolare un circuito in un piccolo boschetto di bambù e un roseto\r\n\r\nGiochi per bambini e panchine all'ombra danno un senso a una delle tre aree piantumate con specie mediterranee\r\n \r\nUna rampa per disabili e passeggini consente la piena accessibilità all'area."
        ],
        "fr": [
          "Ce Jardin public et historique est aménagé sur 2200 m² en un espace vert et de détente au cœur de Trets...\r\nIl constitue la première étape du réaménagement de la pointe ouest du centre ancien, entre le boulevard Vauban et l'avenue Mirabeau. \r\n\r\nIl offre un parc paysager de centre ville et un espace de repos ou de promenade au pied de l'enceinte médiévale du XIVe siècle. Les cheminements offrent des points de vue intéressants sur la Sainte Victoire et les remparts.\r\n\r\nL'aménagement paysager a traité avec une ambiance végétale agréable la parcelle longeant les remparts. \r\nEn partie restaurés, en concertation avec l'Architecte des Bâtiments de France, les remparts ont été libérés des constructions adossés à l'enceinte au cours des siècles et sont ainsi mis en valeur.\r\n\r\nDes cheminements ont été créés entre trois espaces aux ambiances végétales différentes, notamment un circuit dans une petite bambouseraie et une roseraie. \r\n\r\nDes jeux d'enfants et des bancs à l'ombre donnent sa raison d'être à l'une des trois parties plantée avec des essences méditerranéennes. \r\n \r\nUne rampe pour personnes handicapées et poussette permet une complète accessibilité à l'espace."
        ],
        "es": [
          "Este jardín público e histórico es un espacio verde y relajante de 2200 m² en el corazón de Trets...\r\nSe trata de la primera etapa de la remodelación del extremo occidental del casco antiguo, entre el bulevar Vauban y la avenida Mirabeau\r\n\r\nOfrece un parque ajardinado en el centro de la ciudad y un espacio para descansar o pasear al pie de la muralla medieval del siglo XIV. Los caminos ofrecen interesantes vistas de la Sainte Victoire y de las murallas.\r\n\r\nEl paisajismo se ha diseñado para crear un agradable ambiente vegetal en la parcela de las murallas\r\nParcialmente restauradas, en consulta con el Architecte des Bâtiments de France, las murallas se han liberado de los edificios que se han apoyado en el recinto a lo largo de los siglos y se han visto así realzadas.\r\n\r\nSe han creado caminos entre tres zonas con diferentes ambientes vegetales, en particular un circuito en un pequeño bosquecillo de bambú y una rosaleda\r\n\r\nLos juegos infantiles y los bancos a la sombra dan sentido a una de las tres zonas plantadas con especies mediterráneas\r\n \r\nUna rampa para discapacitados y carritos de bebé permite la plena accesibilidad a la zona."
        ],
        "nl": [
          "Deze openbare en historische tuin is op 2200 m² aangelegd als een groene en ontspannende ruimte in het hart van Trets...\r\nHet is de eerste fase in de herontwikkeling van het westelijke deel van het oude stadscentrum, tussen de Boulevard Vauban en de Avenue Mirabeau\r\n\r\nHet biedt een aangelegd park in het centrum en een ruimte om uit te rusten of te wandelen aan de voet van de 14e eeuwse middeleeuwse muur. De paden bieden interessante uitzichten op de Sainte Victoire en de stadswallen.\r\n\r\nDe tuinaanleg is zodanig ontworpen dat er een aangename plantensfeer ontstaat op het terrein langs de wallen\r\nIn overleg met de Architecte des Bâtiments de France zijn de vestingmuren gedeeltelijk gerestaureerd en bevrijd van de gebouwen die in de loop der eeuwen tegen de omheining zijn aangebouwd.\r\n\r\nEr zijn paden aangelegd tussen drie gebieden met verschillende plantensferen, met name een circuit in een bamboebosje en een rozentuin\r\n\r\nKinderspelen en bankjes in de schaduw geven zin aan een van de drie met mediterrane soorten beplante zones\r\n \r\nEen helling voor gehandicapten en kinderwagens maakt het gebied volledig toegankelijk."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/035a033f-82af-3a6a-ab73-29b16b088b57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/10b2bfe0-1f8d-390f-ae4c-f7e9f9ae5f02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3fedeee1-703c-37d7-9abf-a6129305a642",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b1afe85-181a-399c-aac5-ac0f4e62b70b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6eaae71b-ff3e-3742-84d3-d28362ff0a03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7750d17b-42f1-37f2-b0cf-e2550d368d3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c29ce6f-bf5b-3596-ba5c-1011b1a78821",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a37064a9-520e-327d-9463-4eb9fa30b8e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fe3855-7980-3384-b009-9f75417cfdda",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb242859-b113-3d3d-b27f-5610752fa884",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieser öffentliche und historische Garten ist auf 2200m² als Grün- und Erholungsfläche im Herzen von Trets angelegt. Am Fuße der mittelalterlichen Stadtmauer aus dem 14. Jahrhundert bietet er einen Landschaftspark im Stadtzentrum und einen zugänglichen und friedlichen Ort zum Ausruhen oder Spazierengehen."
        ],
        "en": [
          "This public and historical garden is laid out on 2200m² in a green and relaxing area in the heart of Trets. At the foot of the 14th century medieval walls, it offers a landscaped park in the town centre and an accessible and peaceful area for resting or strolling."
        ],
        "it": [
          "Questo giardino pubblico e storico è uno spazio verde di 2200 m² nel cuore di Trets. Ai piedi delle mura medievali del XIV secolo, offre un parco paesaggistico nel centro della città e un luogo accessibile e tranquillo per riposare o passeggiare."
        ],
        "fr": [
          "Ce Jardin public et historique est aménagé sur 2200m² en un espace vert et de détente au cœur de Trets. Au pied de l'enceinte médiévale du XIVe siècle, il offre un parc paysager de centre-ville et un espace de repos ou de promenade accessible et paisible."
        ],
        "es": [
          "Este jardín público e histórico es un espacio verde de 2.200 m² en el corazón de Trets. A los pies de la muralla medieval del siglo XIV, ofrece un parque ajardinado en el centro de la ciudad y un lugar accesible y tranquilo para descansar o pasear."
        ],
        "nl": [
          "Deze openbare en historische tuin is een groene ruimte van 2200 m² voor ontspanning in het hart van Trets. Aan de voet van de 14e-eeuwse middeleeuwse muur biedt het een aangelegd stadspark en een toegankelijke en rustige plek om uit te rusten of te wandelen."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0a33df46-aafc-39d3-a4e4-b6948733bf9a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ed4c1686-675a-3622-8531-6db9c4398a08",
          "ebucore:title": {
            "fr": [
              "13GEN000036_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3fcf9bf7-890f-3978-b697-e47998b81c19",
          "ebucore:fileSize": [
            "52564"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/172/249/8255916.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0cde1e04-f4df-32ed-8927-e3584311ebe9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2c95e1e3-63f5-3eed-91fe-760d71b9215b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a4150b44-0629-39bf-afd3-24534b610a3c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ae9721a1-d61d-3d6d-a6ec-48e9b5e65411",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d1d95550-ebe2-3e79-89da-88758ca7b62f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/39a0aaa6-55a1-306a-8e0c-9466a9ba0c9a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/24a9b428-771e-36f5-9fff-b8e576061007",
          "schema:addressLocality": "Trets",
          "schema:postalCode": "13530",
          "schema:streetAddress": [
            "Boulevard Vauban"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13110",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Trets"
              ],
              "pt": [
                "Trets"
              ],
              "en": [
                "Trets"
              ],
              "it": [
                "Trets"
              ],
              "fr": [
                "Trets"
              ],
              "nl": [
                "Trets"
              ],
              "es": [
                "Trets"
              ]
            },
            "insee": "13110",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1c8f45d6-5514-3735-a2e2-2c58131376cc",
        "schema:latitude": "43.44635",
        "schema:longitude": "5.683151",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/59d59cc6-f4f6-34a3-9672-f9e5384b267c",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Sommer 9h bis 20h\r\nWinter 10:00-17:00 Uhr"
            ],
            "en": [
              "Summer from 9am to 8pm\r\nWinter 10am-5pm"
            ],
            "it": [
              "Estate dalle 9.00 alle 20.00\r\nInverno 10.00-17.00"
            ],
            "fr": [
              "Été de 9h à 20h\r\nHiver 10h-17h"
            ],
            "nl": [
              "Zomer van 9 tot 20 uur\r\nWinter 10 uur tot 17 uur"
            ],
            "es": [
              "Verano De 9 a 20 horas\r\nInvierno 10:00-17:00"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/2208de60-a7a2-34f4-bb74-195336f795f2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/3d247046-fe6a-3281-b538-d13d20827290",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/69c2faac-c090-308e-8621-bd42f81378c5",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e1fd28c6-413d-3f6e-b01b-433b7c6392a1",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/f5484e76-1528-3ba1-8d49-e948ae506a4b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/8db3eea7-75dd-3b92-86b1-2166d147ee95",
      "schema:email": [
        "regie.tourisme@ville-de-trets.fr"
      ],
      "schema:legalName": "Office de Tourisme de Trets",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://trets.fr/"
      ]
    }
  ],
  "lastUpdate": "2021-01-09",
  "lastUpdateDatatourisme": "2023-05-19T05:54:15.298Z",
  "reducedMobilityAccess": false
}