{
  "@id": "https://data.datatourisme.fr/58/7403936d-e06a-3ba6-ad4a-d44a3c934ba2",
  "dc:identifier": "6525400",
  "schema:endDate": [
    "2023-06-26",
    "2023-06-27"
  ],
  "schema:startDate": [
    "2023-06-26",
    "2023-06-27"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Erleben Sie die Aufführung \"Lovetrain2020\" - Emanuel Gat Dance in La Criée - Théâtre National de Marseille, im Rahmen des Festivals von Marseille."
    ],
    "en": [
      "Find the show \"Lovetrain2020\" - Emanuel Gat Dance at La Criée - Théâtre National de Marseille, as part of the Marseille Festival."
    ],
    "it": [
      "Assistete allo spettacolo \"Lovetrain2020\" - Emanuel Gat Dance presso La Criée - Théâtre National de Marseille, nell'ambito del Festival di Marsiglia."
    ],
    "fr": [
      "Retrouvez le spectacle \"Lovetrain2020\" - Emanuel Gat Dance à La Criée - Théâtre National de Marseille, dans le cadre du Festival de Marseille."
    ],
    "es": [
      "Vea el espectáculo \"Lovetrain2020\" - Emanuel Gat Dance en La Criée - Théâtre National de Marseille, en el marco del Festival de Marsella."
    ],
    "nl": [
      "Bekijk de voorstelling \"Lovetrain2020\" - Emanuel Gat Dance in La Criée - Théâtre National de Marseille, in het kader van het Festival van Marseille."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Lovetrain2020 - Emanuel Gat Dance"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/375bdb2d-b088-3716-8361-62f7a03ce74a",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.festivaldemarseille.com/fr"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/42fe3c92-54d9-3f17-bdd4-b127d0aa1871",
      "dc:description": {
        "de": [
          "Marseille\r\n\r\nLovetrain2020 ist eine Ode an die Extravaganz und Sinnlichkeit, eine Feier des Körpers, der Sinnlichkeit, der Liebe und der Leistung. Ein barockes und zeitgenössisches Musical, das auf den Hits von Tears for Fears aufbaut, bewusst optimistisch ist und als festliches und fröhliches Gemeinschaftserlebnis erlebt werden kann?\r\n\r\nDer israelische Choreograf, der in Marseille lebt, zeichnet sich durch seine fließenden, raffinierten und musikalischen Tänze aus. Emanuel Gat orchestriert die Körper, immer mit der Musik im Hinterkopf, hier die des britischen Duos Tears for Fears, die die unbeschwerte Atmosphäre der 1980er Jahre mit ihrer utopischen Kraft und ihrem epischen Groove wieder aufleben lässt. Daraus resultiert die Exaltiertheit der Bewegungen, der kontinuierliche Fluss von Überquerungen, Umarmungen und genussvollen Explosionen. In einer Abfolge von komplexen Ensembletänzen, Duetten und Solos schwanken die Szenen zwischen Theatralik und Fluidität bis hin zum explosiven Finale zu Sowing the Seeds of Love!\r\n\r\nLovetrain2020, das während des Containments entstand, ist ein wahres Feuerwerk an Freude, geteilter Vitalität und Ausdruckskraft, das von stillen Klammern und subtilen Hell-Dunkel-Momenten unterbrochen wird. Ein perfektes Gleichgewicht zwischen einem ikonischen Soundtrack, prächtigen Kostümen und der neuen Ausdruckskraft des Tanzes.\r\n\r\nKreation, Performance: Églantine Bart, Thomas Bradley, Robert Bridger, Gilad Jerusalmy, Péter Juhasz, Michael Loehr, Emma Mouton, Rindra Rasoaveloson, Ichiro Sugae, Karolina Szymura, Sara Wilhelmsson, Jin Young Won\r\nKostümbild: Thomas Bradley\r\nKostümregie: Thomas Bradley, Wim Muyllaert\r\nDauer 1 Std. 15 Min\r\nAb 10 Jahren\r\n\r\nFestival von Marseille"
        ],
        "en": [
          "Marseille\r\n\r\nLovetrain2020 is an ode to extravagance and sensuality, a celebration of the body, voluptuousness, love and performance. A baroque and contemporary musical that surfs on the hits of Tears for Fears, deliberately optimistic, to be lived as a festive and joyful collective experience?\r\n\r\nFluidity, refinement, musicality characterize the velocity of the dance of the Israeli choreographer based in Marseille. Emanuel Gat orchestrates the bodies with music in mind, in this case that of the British duo Tears for Fears, which brings back the carefree atmosphere of the 1980s with its utopian strength and epic groove. Hence this exaltation of movements, this continuous flow of crossings, embraces and joyful explosions. In a sequence of ensemble dances, duets and complex solos, the scenes oscillate between theatricality and fluidity until the explosive finale on Sowing the Seeds of Love!\r\n\r\nCreated during the confinement, Lovetrain2020 is a real firework of joy, shared vitality, expressive power punctuated by silent interludes and subtle chiaroscuro. A perfect balance between an iconic soundtrack, flamboyant costumes and the renewed expressiveness of the dance.\r\n\r\nCreation, interpretation: Églantine Bart, Thomas Bradley, Robert Bridger, Gilad Jerusalmy, Péter Juhasz, Michael Loehr, Emma Mouton, Rindra Rasoaveloson, Ichiro Sugae, Karolina Szymura, Sara Wilhelmsson, Jin Young Won\r\nCostume design : Thomas Bradley\r\nCostume design : Thomas Bradley, Wim Muyllaert\r\nRunning time 1h15\r\nFrom 10 years old\r\n\r\nFestival of Marseille"
        ],
        "it": [
          "Marsiglia\r\n\r\nLovetrain2020 è un'ode alla stravaganza e alla sensualità, una celebrazione del corpo, della voluttà, dell'amore e della performance. Un musical barocco e contemporaneo che naviga sulle hit dei Tears for Fears, volutamente ottimista, da vivere come un'esperienza collettiva festosa e gioiosa?\r\n\r\nFluidità, raffinatezza e musicalità caratterizzano la velocità della danza del coreografo israeliano di stanza a Marsiglia. Emanuel Gat orchestra i corpi pensando alla musica, in questo caso quella del duo britannico Tears for Fears, che riporta alla spensieratezza degli anni Ottanta con la sua forza utopica e il suo groove epico. Da qui questa esaltazione del movimento, questo flusso continuo di incroci, abbracci ed esplosioni gioiose. In una sequenza di danze d'insieme, duetti e assoli complessi, le scene oscillano tra teatralità e fluidità fino al finale esplosivo di Sowing the Seeds of Love!\r\n\r\nCreato durante il confino, Lovetrain2020 è un vero e proprio fuoco d'artificio di gioia, vitalità condivisa, forza espressiva punteggiata da intermezzi silenziosi e sottili chiaroscuri. Un equilibrio perfetto tra una colonna sonora iconica, costumi sgargianti e la rinnovata espressività della danza.\r\n\r\nCreazione, interpretazione: Églantine Bart, Thomas Bradley, Robert Bridger, Gilad Jerusalmy, Péter Juhasz, Michael Loehr, Emma Mouton, Rindra Rasoaveloson, Ichiro Sugae, Karolina Szymura, Sara Wilhelmsson, Jin Young Won\r\nCostumi: Thomas Bradley\r\nCostumi: Thomas Bradley, Wim Muyllaert\r\nDurata 1h15\r\nDa 10 anni\r\n\r\nFestival di Marsiglia"
        ],
        "fr": [
          "Marseille\r\n\r\nLovetrain2020 est une ode à l’extravagance et à la sensualité, une célébration du corps, de la volupté, de l’amour et de la performance. Une comédie musicale baroque et contemporaine qui surfe sur les tubes des Tears for Fears, délibérément optimiste, à vivre comme une expérience collective festive et joyeuse…\r\n\r\nFluidité, raffinement, musicalité caractérisent la vélocité de la danse du chorégraphe israélien installé à Marseille. Emanuel Gat orchestre les corps avec, toujours, la musique en tête, ici celle du duo britannique Tears for Fears, propre à faire ressurgir l’atmosphère insouciante des années 1980 avec sa force utopique et son groove épique. D’où cette exaltation des mouvements, ce flot continu de traversées, d’enlacements, d’explosions jouissives. Dans un enchaînement de danses d’ensemble, de duos et de solos complexes, les scènes oscillent entre théâtralité et fluidité jusqu’au final explosif sur Sowing the Seeds of Love ! \r\n\r\nCréée pendant le confinement, Lovetrain2020 est un véritable feu d’artifice de joie, de vitalité partagée, de puissance expressive ponctué de parenthèses silencieuses et de subtils clairs-obscurs. Parfait équilibre entre une bande-son iconique, des costumes flamboyants et l’expressivité renouvelée de la danse.\r\n\r\nCréation, interprétation : Églantine Bart, Thomas Bradley, Robert Bridger, Gilad Jerusalmy, Péter Juhasz, Michael Loehr, Emma Mouton, Rindra Rasoaveloson, Ichiro Sugae, Karolina Szymura, Sara Wilhelmsson, Jin Young Won\r\nCréation costumes : Thomas Bradley\r\nRéalisation costumes : Thomas Bradley, Wim Muyllaert\r\nDurée 1h15\r\nÀ partir de 10 ans\r\n\r\nFestival de Marseille"
        ],
        "es": [
          "Marsella\r\n\r\nLovetrain2020 es una oda a la extravagancia y la sensualidad, una celebración del cuerpo, la voluptuosidad, el amor y la interpretación. Un musical barroco y contemporáneo que surfea sobre los éxitos de Tears for Fears, deliberadamente optimista, para ser vivido como una experiencia colectiva festiva y alegre..\r\n\r\nFluidez, refinamiento y musicalidad caracterizan la velocidad de la danza del coreógrafo israelí afincado en Marsella. Emanuel Gat orquesta los cuerpos con la música en mente, en este caso la del dúo británico Tears for Fears, que nos devuelve la atmósfera despreocupada de los años 80 con su fuerza utópica y su groove épico. De ahí esta exaltación del movimiento, este flujo continuo de cruces, abrazos y alegres explosiones. ¡En una secuencia de bailes de conjunto, dúos y solos complejos, las escenas oscilan entre la teatralidad y la fluidez hasta el explosivo final de Sowing the Seeds of Love!\r\n\r\nCreado durante el encierro, Lovetrain2020 es un auténtico fuego artificial de alegría, vitalidad compartida, fuerza expresiva puntuada por interludios silenciosos y sutiles claroscuros. Un equilibrio perfecto entre una banda sonora icónica, un vestuario extravagante y la renovada expresividad de la danza.\r\n\r\nCreación, interpretación: Églantine Bart, Thomas Bradley, Robert Bridger, Gilad Jerusalmy, Péter Juhasz, Michael Loehr, Emma Mouton, Rindra Rasoaveloson, Ichiro Sugae, Karolina Szymura, Sara Wilhelmsson, Jin Young Won\r\nDiseño de vestuario: Thomas Bradley\r\nDiseño de vestuario: Thomas Bradley, Wim Muyllaert\r\nDuración 1h15\r\nA partir de 10 años\r\n\r\nFestival de Marsella"
        ],
        "nl": [
          "Marseille\r\n\r\nLovetrain2020 is een ode aan extravagantie en sensualiteit, een viering van het lichaam, wulpsheid, liefde en performance. Een barokke en hedendaagse musical die surft op de hits van Tears for Fears, bewust optimistisch, te beleven als een feestelijke en vreugdevolle collectieve ervaring?\r\n\r\nVloeiendheid, verfijning en muzikaliteit kenmerken de snelheid van de dans van de Israëlische choreograaf uit Marseille. Emanuel Gat orkestreert de lichamen met de muziek in gedachten, in dit geval die van het Britse duo Tears for Fears, dat met zijn utopische kracht en epische groove de zorgeloze sfeer van de jaren tachtig terugbrengt. Vandaar deze exaltatie van beweging, deze continue stroom van kruisingen, omhelzingen en vreugdevolle explosies. In een opeenvolging van ensembledansen, duetten en complexe solo's schommelen de scènes tussen theatraliteit en vloeibaarheid tot de explosieve finale op Sowing the Seeds of Love!\r\n\r\nGemaakt tijdens de opsluiting, is Lovetrain2020 een echt vuurwerk van vreugde, gedeelde vitaliteit, expressieve kracht, onderbroken door stille intermezzo's en subtiel clair-obscur. Een perfect evenwicht tussen een iconische soundtrack, flamboyante kostuums en de hernieuwde expressiviteit van de dans.\r\n\r\nCreatie, interpretatie: Églantine Bart, Thomas Bradley, Robert Bridger, Gilad Jerusalmy, Péter Juhasz, Michael Loehr, Emma Mouton, Rindra Rasoaveloson, Ichiro Sugae, Karolina Szymura, Sara Wilhelmsson, Jin Young Won\r\nKostuumontwerp: Thomas Bradley\r\nKostuumontwerp: Thomas Bradley, Wim Muyllaert\r\nLooptijd 1u15\r\nVanaf 10 jaar\r\n\r\nFestival van Marseille"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2436218a-e728-3964-b5e8-88aba0c7a940",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2dfacf38-3707-35fa-811f-88a45f829463",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67f0bdc0-dfe2-366c-a017-4f9c34f763c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7be5e1f4-9ff2-3f81-81b4-af2a1c3c6329",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f60e631-46b9-3986-ad02-da1080eba6d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82ddbe84-09fa-3695-af0c-ed9c10955505",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83a64599-e28e-31fd-ae50-9e2cb6ada21e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96168527-dfa9-3bc3-8862-42f2f3081b6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2f3f03c-471d-3e8e-aba3-ee335956accc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc8e6467-1ef6-3668-ac72-886291bc93a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Erleben Sie die Aufführung \"Lovetrain2020\" - Emanuel Gat Dance in La Criée - Théâtre National de Marseille, im Rahmen des Festivals von Marseille."
        ],
        "en": [
          "Find the show \"Lovetrain2020\" - Emanuel Gat Dance at La Criée - Théâtre National de Marseille, as part of the Marseille Festival."
        ],
        "it": [
          "Assistete allo spettacolo \"Lovetrain2020\" - Emanuel Gat Dance presso La Criée - Théâtre National de Marseille, nell'ambito del Festival di Marsiglia."
        ],
        "fr": [
          "Retrouvez le spectacle \"Lovetrain2020\" - Emanuel Gat Dance à La Criée - Théâtre National de Marseille, dans le cadre du Festival de Marseille."
        ],
        "es": [
          "Vea el espectáculo \"Lovetrain2020\" - Emanuel Gat Dance en La Criée - Théâtre National de Marseille, en el marco del Festival de Marsella."
        ],
        "nl": [
          "Bekijk de voorstelling \"Lovetrain2020\" - Emanuel Gat Dance in La Criée - Théâtre National de Marseille, in het kader van het Festival van Marseille."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e4949e48-937e-35c7-9189-68e08a4ff751",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c6f42ba2-fdbc-3ce0-a23f-cddce90f081c",
          "ebucore:comments": {
            "fr": [
              "Lovetrain2020 - Emanuel Gat Dance"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Lovetrain2020 - Emanuel Gat Dance"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Julia Gat - Lovetrain2020 - Emanuel Gat Dance - Festival de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b0b560e6-c03d-3478-ab53-bf7b05ebc8d5",
          "ebucore:fileSize": [
            "90114"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/187/186/17480379.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/00731f01-76fa-3ea4-98f9-5cea62d4bec6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/14d8d3da-08d2-34f6-ad39-a5ccb98c6244",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/267f2ee0-5590-3dec-ba45-ed477604d55a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a26ef6f2-651f-3793-a10d-930a7b60a976",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e06442f5-b671-3013-878e-bba2f693d8a2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/37e34d1b-0635-38f5-90fb-21f36c00a51c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0a791bb5-f097-35a2-bb10-fa57c8c59e28",
          "schema:addressLocality": "Marseille 7e Arrondissement",
          "schema:postalCode": "13007",
          "schema:streetAddress": [
            "30 quai de Rive Neuve",
            "La Criée - Théâtre National de Marseille"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13207",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 7e Arrondissement"
              ],
              "pt": [
                "Marseille 7e Arrondissement"
              ],
              "en": [
                "Marseille 7e Arrondissement"
              ],
              "it": [
                "Marseille 7e Arrondissement"
              ],
              "fr": [
                "Marseille 7e Arrondissement"
              ],
              "nl": [
                "Marseille 7e Arrondissement"
              ],
              "es": [
                "Marseille 7e Arrondissement"
              ]
            },
            "insee": "13207",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4b92ec02-041e-3354-985e-ca733b2ee027",
        "schema:latitude": "43.292507",
        "schema:longitude": "5.367919",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/16a9e971-9b96-3eaa-8b32-b9af89a15a99",
          "schema:opens": "19:00:00",
          "schema:validFrom": "2023-06-27T00:00:00",
          "schema:validThrough": "2023-06-27T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e2ed4d7-62a9-3502-87e0-abd5a67e1e9c",
          "schema:opens": "21:00:00",
          "schema:validFrom": "2023-06-26T00:00:00",
          "schema:validThrough": "2023-06-26T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-05-11",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.251Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fac6f694-d1bf-3880-a3cf-cde02e5b6ad5",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/55a6a27d-5080-37b9-874c-8ae32e576f0e",
          "schema:maxPrice": [
            "12"
          ],
          "schema:minPrice": [
            "5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/70d4fad4-9d12-3db2-832b-383f9d806db6",
              "@type": [
                "Period"
              ],
              "endDate": "2023-06-27",
              "startDate": "2023-06-26"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/2347d92c-af82-398e-8e8b-e0a0daf8d1d6",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-27",
      "startDate": "2023-06-27",
      "startTime": "19:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/e3f8110f-f8d4-3302-9c25-c7aad0194bad",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-26",
      "startDate": "2023-06-26",
      "startTime": "21:00:00"
    }
  ]
}