{
  "@id": "https://data.datatourisme.fr/6/74888928-940a-377a-89e7-e689aca7b119",
  "dc:identifier": "MUSBOU02100080",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Musée de la Vie bourguignonne Perrin de Puycousin"
    ],
    "en": [
      "Musée de la Vie bourguignonne Perrin de Puycousin"
    ],
    "fr": [
      "Musée de la Vie bourguignonne Perrin de Puycousin"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3329974"
  ],
  "COVID19SpecialMeasures": {
    "de": [
      "Es werden alle Maßnahmen ergriffen, um Sie unter den besten Bedingungen zu empfangen:\n\n- Der Sanitärbereich der Museen wird nach der für die Öffentlichkeit zugänglichen Fläche und unter Berücksichtigung der räumlichen Gegebenheiten des Ortes berechnet:\n\n  400 Personen für das Musée des Beaux-Arts, für 6500 m2 ;\n  30 Personen für das Rude-Museum, für 180 m2 ;\n 150 Personen für das Archäologische Museum, für 1600 m2 ;\n  250 für das Musée de la Vie bourguignonne (Museum des burgundischen Lebens), für 2000 m2 ;\n  120 für das Museum für sakrale Kunst, für 980 m2.\n \n- Eine Zählung der Besucher beim Betreten und Verlassen des Museums mit einer Wegbeschreibung, um das Zusammentreffen von Besucherströmen auf ein Minimum zu beschränken;\n\n- Einhaltung von Barrieremaßnahmen: Tragen von Mundschutz, Desinfektionslösung am Eingang.."
    ],
    "en": [
      "All measures are taken to welcome you in the best conditions:\n\n- The sanitary capacity of the museums is calculated according to the surface area accessible to the public and taking into account the spatial configuration of the premises:\n\n  400 people for the Fine Arts Museum, for 6500 m2 ;\n  30 people for the Rude Museum, for 180 m2 ;\n 150 people for the Archaeological Museum, for 1600 m2 ;\n  250 for the Musée de la Vie bourguignonne, for 2000 m2 ;\n  120 for the Musée d'Art Sacré, for 980 m2.\n \n- A count of visitors at the entrance and exit, with signposting of the route to limit the crossing of flows as much as possible;\n\n- Respect for barrier measures: wearing a mask, disinfectant solution on entry, etc"
    ],
    "it": [
      "Tutte le misure sono adottate per accogliervi nelle migliori condizioni:\n\n- La capacità sanitaria dei musei è calcolata in base alla superficie accessibile al pubblico e tenendo conto della configurazione spaziale dei locali:\n\n  400 persone per il Museo delle Belle Arti, per 6500 m2 ;\n  30 persone per il Museo Rude, per 180 m2 ;\n 150 persone per il Museo Archeologico, per 1600 m2 ;\n  250 per il Musée de la Vie bourguignonne, per 2000 m2 ;\n  120 per il Museo d'Arte Sacra, per 980 m2.\n \n- Conteggio dei visitatori all'ingresso e all'uscita, con segnaletica del percorso per limitare il più possibile l'attraversamento dei flussi;\n\n- Rispetto delle misure di barriera: indossare una maschera, soluzione disinfettante all'ingresso?"
    ],
    "es": [
      "Se toman todas las medidas para acogerle en las mejores condiciones:\n\n- La capacidad sanitaria de los museos se calcula en función de la superficie accesible al público y teniendo en cuenta la configuración espacial de los locales:\n\n  400 personas para el Museo de Bellas Artes, para 6500 m2 ;\n  30 personas para el Museo Rude, para 180 m2 ;\n 150 personas para el Museo Arqueológico, para 1600 m2 ;\n  250 euros para el Musée de la Vie bourguignonne, para 2000 m2 ;\n  120 para el Museo de Arte Sacro, para 980 m2.\n \n- Recuento de visitantes a la entrada y a la salida, con señalización del recorrido para limitar al máximo el cruce de flujos;\n\n- Respeto de las medidas de barrera: uso de mascarilla, solución desinfectante al entrar.."
    ],
    "nl": [
      "Alle maatregelen worden genomen om u in de beste omstandigheden te ontvangen:\n\n- De sanitaire capaciteit van de musea wordt berekend op basis van de voor het publiek toegankelijke oppervlakte en rekening houdend met de ruimtelijke configuratie van de lokalen:\n\n  400 mensen voor het Museum voor Schone Kunsten, voor 6500 m2 ;\n  30 personen voor het Rude Museum, voor 180 m2 ;\n 150 personen voor het Archeologisch Museum, voor 1600 m2 ;\n  250 voor het Musée de la Vie bourguignonne, voor 2000 m2 ;\n  120 voor het Museum voor Heilige Kunst, voor 980 m2.\n \n- Een telling van de bezoekers bij de in- en uitgang, met bewegwijzering van de route om het kruisen van de stromen zoveel mogelijk te beperken;\n\n- Naleving van beschermende maatregelen: het dragen van een masker, ontsmettingsoplossing bij de ingang, enz"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2015-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/068f039e-396b-39b2-9a3b-52be0ca60a24",
      "schema:email": [
        "museeviebourguignonne@ville-dijon.fr"
      ],
      "schema:telephone": [
        "+33 3 80 48 80 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://vie-bourguignonne.dijon.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/068f039e-396b-39b2-9a3b-52be0ca60a24",
      "schema:email": [
        "museeviebourguignonne@ville-dijon.fr"
      ],
      "schema:telephone": [
        "+33 3 80 48 80 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://vie-bourguignonne.dijon.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/82a070b6-511b-3780-8392-50bed642d2e4",
      "dc:description": {
        "de": [
          "Eingebaut in das erste Zisternenkloster für Frauen, gegründet im zwölften und in Dijon im siebzehnten Jahrhundert weitergeführt, bieten diese Museen dank der Qualität des Standorts, der grandiosen Architektur und der reichen Sammlungen, eine Reise ins Herz der Provinz.  Das Museum « de la Vie Bourguignonne Perrin de Puycousin ».  Das Museum präsentiert ein ethnographisches Erbe gesammelt im späten neunzehnten Jahrhundert von dem Volkskundler Perrin Puycousin: Regionale Möbel, Hausräte und Trachten sind in ihrer gewohnten Umgebung ausgestellt.   Elf Geschäfte (Apotheke, Lebensmittelgeschäft, Metzgerei, Uhrengeschäft, Spielzeug Kaufmann ...), welche früher in den Strassen von Dijon zu finden waren und im Museum wieder aufgebaut wurden, Plakate welche die Strassen damals beleuchteten, um für nicht mehr existierende Industrien, oder heutzutage noch erhältliche Spezialitäten zu werben, sind im Museum zu finden.   Schliesslich wird der Nutzen der Materialien Stein, Erde und Holz erklärt: Sie schaffen eine Landschaft, aber sind auch in der Architektur sowie im Hausrat, in der Keramik oder in Möbeln zu finden."
        ],
        "en": [
          "Housed in the very first Cistercian nunnery founded in the 12th century and transferred to Dijon in the 17th century, these museums offer the visitor  an invaluable insight through the heart of the province.    The Perrin de Puycousin Museum of Burgundian life:    This museum displays ethnographic rural objects collected at the end of the 19th century by M. Perrin de Puycousin, a celebrated folklorist.  Thanks to him, you will find  a wealth of furniture, household implements, regional costumes, all of them on display in a true- to-life context.  In addition, life-size shops which used to be located in the streets of Dijon have been faithfully reconstituted.  Among them a chemist's, a grocer's, a butcher's, a clockmaker's ,  a toyshop etc...  Original posters and signs which used to adorn the walls of Dijon advertise former local industries and present-day Burgundian specialties.  The visitors can't miss the special section devoted to the history of mustard...    Finally, detailed explanations concerning the various local crafts based on the geological environment will show the visitors how craftsmen used to work on stone, clay and wood.  Not only do these elements shape the nearby landscapes but they are also to be noticed in architecture, every-day objects or furniture."
        ],
        "it": [
          "Ospitato nel chiostro del monastero bernardiniano costruito alla fine del XVII secolo, il Musée de la Vie bourguignonne presenta un patrimonio etnografico rurale raccolto alla fine del XIX secolo dal folklorista Perrin de Puycousin. Mobili, attrezzature domestiche e costumi regionali possono essere visti nel loro contesto d'uso. Al primo piano sono ricostruite undici attività commerciali di Digione (farmacia, drogheria, macelleria, ecc.).\n\nUna nuova presentazione mette in luce la ricchezza del patrimonio legato alla senape, evocando le sue origini, la sua fabbricazione e il ruolo determinante di Digione. Da scoprire anche le abilità associate alla pietra, alla terra e al legno. Infine, le guide illustrate fanno rivivere la gente di Borgogna, in particolare con fotografie di autori come Janine Niepce e Rajak Ohanian."
        ],
        "fr": [
          "Installé dans le cloître du Monastère des Bernardines édifié à la fin du XVIIe siècle, le Musée de la Vie bourguignonne présente un patrimoine ethnographique rural collecté à la fin du XIXe siècle par le folkloriste Perrin de Puycousin. Mobilier, équipements domestiques, costumes régionaux sont à voir dans leur contexte d'utilisation. Onze commerces dijonnais (pharmacie, épicerie, boucherie, etc...) sont reconstitués au premier étage.\n\nUne nouvelle présentation met en valeur la richesse du patrimoine lié à la moutarde en évoquant ses origines, la fabrication, le rôle déterminant de Dijon. Sont également à découvrir, les savoir-faire liés à la pierre, la terre et le bois. Enfin, les cimaises donnent vie aux hommes de la Bourgogne avec notamment des photographies d'auteur, comme celles de Janine Niepce ou de Rajak Ohanian."
        ],
        "nl": [
          "Het Museum van het Bourgondische leven, dat is ondergebracht in de kloostergang van het Bernardijnenklooster uit het einde van de 17e eeuw, presenteert een landelijk etnografisch erfgoed dat aan het einde van de 19e eeuw is verzameld door de folklorist Perrin de Puycousin. Meubilair, huisraad en streekdrachten zijn te zien in hun gebruikscontext. Elf zaken uit Dijon (apotheek, kruidenier, slagerij, enz.) zijn gereconstrueerd op de eerste verdieping.\n\nEen nieuwe presentatie belicht de rijkdom van het erfgoed in verband met mosterd door de oorsprong ervan, de fabricage en de bepalende rol van Dijon te belichten. Ook te ontdekken zijn de vaardigheden in verband met steen, aarde en hout. Ten slotte brengen de foto rails de bevolking van Bourgondië tot leven, met name met foto's van auteurs als Janine Niepce en Rajak Ohanian."
        ],
        "es": [
          "Alojado en el claustro del monasterio de las Bernardas, construido a finales del siglo XVII, el Museo de la Vida Borgoñona presenta un patrimonio etnográfico rural recogido a finales del siglo XIX por el folclorista Perrin de Puycousin. El mobiliario, el equipamiento doméstico y los trajes regionales pueden verse en su contexto de uso. Once negocios de Dijon (farmacia, tienda de comestibles, carnicería, etc.) se reconstruyen en la primera planta.\n\nUna nueva presentación pone de relieve la riqueza del patrimonio ligado a la mostaza evocando sus orígenes, su fabricación y el papel determinante de Dijon. También hay que descubrir las habilidades asociadas a la piedra, la tierra y la madera. Por último, los rieles de imágenes dan vida a los habitantes de Borgoña, sobre todo con fotografías de autores como Janine Niepce y Rajak Ohanian."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/96105907-b65f-3fae-a068-395242112543",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a454e0b6-3605-3d7c-ae30-aecf4fa9ab11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5605719-2270-3a8d-985d-9d7a0e128170",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/08aea389-3c01-31bc-81e3-b8dd02fe0c92",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Library",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bibliothek"
            ],
            "pt": [
              "Biblioteca"
            ],
            "en": [
              "Library"
            ],
            "it": [
              "Biblioteca"
            ],
            "fr": [
              "Bibliothèque"
            ],
            "nl": [
              "Bibliotheek"
            ],
            "es": [
              "Biblioteca"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bd0a2140-6fce-3640-80c7-82476c271b9d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ProjectionRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Vorführraum"
            ],
            "pt": [
              "Sala de projeção"
            ],
            "en": [
              "Projection room"
            ],
            "it": [
              "Sala di proiezione"
            ],
            "fr": [
              "Salle de projection"
            ],
            "es": [
              "Sala de proyección"
            ],
            "nl": [
              "Projectiezaal"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9fc64650-0233-36e7-ac9f-97bb595aeb33",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/636b2c76-6818-322e-9292-7b03824ea22b",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Couvent Bernardines cloitre"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Alchemica (https://commons.wikimedia.org/wiki/User:Alchemica)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/595a9ae4-3df5-3fb3-9a4b-17a7e88288e6",
          "ebucore:fileSize": [
            450817
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2048,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/0/07/Couvent_Bernardines_cloitre.jpg"
          ],
          "ebucore:width": 1536,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/29dc8b03-dc75-3ce5-912a-18b0744c5dc7",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_MuseeDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Musée de France"
          ],
          "pt": [
            "Musée de France"
          ],
          "en": [
            "Musée de France"
          ],
          "it": [
            "Musée de France"
          ],
          "fr": [
            "Musée de France"
          ],
          "nl": [
            "Musée de France"
          ],
          "es": [
            "Musée de France"
          ]
        },
        "isCompliantWith": [
          "CulturalSite"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:AirSports",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Luftsport"
        ],
        "pt": [
          "Desporto aéreo"
        ],
        "en": [
          "Air sports"
        ],
        "it": [
          "Sport aereo"
        ],
        "fr": [
          "Sport aérien"
        ],
        "nl": [
          "Luchtsport"
        ],
        "es": [
          "Deporte aéreo"
        ]
      }
    },
    {
      "@id": "kb:Crafts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Berufe"
        ],
        "pt": [
          "Ofícios"
        ],
        "en": [
          "Crafts"
        ],
        "it": [
          "Mestieri"
        ],
        "fr": [
          "Métiers"
        ],
        "es": [
          "Profesiones"
        ],
        "nl": [
          "Ambachten"
        ]
      }
    },
    {
      "@id": "kb:PopularArtsAndTraditions",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Volkskunst und -traditionen"
        ],
        "pt": [
          "Artes e tradições populares"
        ],
        "en": [
          "Popular arts and traditions"
        ],
        "it": [
          "Arti e tradizioni popolari"
        ],
        "fr": [
          "Arts et traditions populaires"
        ],
        "nl": [
          "Volkskunst en tradities"
        ],
        "es": [
          "Artes y tradiciones populares"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bd930f73-2b86-3ce3-8aa2-96c88e09d681",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1fb54e76-09e0-37ad-b323-e5b84ca9bf31",
          "schema:addressLocality": "Dijon",
          "schema:postalCode": "21000",
          "schema:streetAddress": [
            "17, rue Sainte-Anne",
            "Monastère des Bernardines"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21231",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dijon"
              ],
              "pt": [
                "Dijon"
              ],
              "en": [
                "Dijon"
              ],
              "it": [
                "Dijon"
              ],
              "fr": [
                "Dijon"
              ],
              "nl": [
                "Dijon"
              ],
              "es": [
                "Dijon"
              ]
            },
            "insee": "21231",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/94bd21a8-a613-3469-a2e0-6334f202e063",
        "schema:latitude": "47.3173556",
        "schema:longitude": "5.03778602",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4fa667c1-3d85-3b78-aaf5-3efd1b8f8196",
          "schema:validFrom": "2023-01-02T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-11",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.725Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}