{
  "@id": "https://data.datatourisme.fr/14/4cba8b40-e266-3497-9d5e-d2256eeba2e2",
  "dc:identifier": "12572",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Pod - Les trois tilleuls"
    ]
  },
  "allowedPersons": 3,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/61471a7f-3ef3-3eed-98a5-fccb67054c81",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c471dd28-38b2-36ff-a23c-31a7d2d13c6e",
          "schema:addressLocality": "Fillièvres",
          "schema:postalCode": "62770",
          "schema:streetAddress": [
            "28 Rue De Frévent"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62335",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fillièvres"
              ],
              "pt": [
                "Fillièvres"
              ],
              "en": [
                "Fillièvres"
              ],
              "it": [
                "Fillièvres"
              ],
              "fr": [
                "Fillièvres"
              ],
              "nl": [
                "Fillièvres"
              ],
              "es": [
                "Fillièvres"
              ]
            },
            "insee": "62335",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@camping3tilleuls.com"
      ],
      "schema:legalName": "CAMPING DES TROIS TILLEULS",
      "schema:telephone": [
        "+33 3 21 47 94 15"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://camping3tilleuls.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/88501ed8-86b0-3307-85e5-447f16c4b020",
      "dc:description": {
        "de": [
          "Originelles und qualitativ hochwertiges Holzhüttenkonzept, das auf die Entwicklung des Tourismusverhaltens reagiert: Zurück zur Natur und zum Wesentlichen. Es handelt sich um eine Öko-Konstruktion, bei der ausschließlich Materialien verwendet werden\nnatürlichen Bau- und Isoliermaterialien verwendet werden. Sehr originelles Lager für den Empfang von Liebhabern von Naturaufenthalten\n\nZusätzliche Informationen zu den Tarifen: 36 € für 1 Person pro Nacht - 43 € für 2 Personen pro Nacht - 50 € für 3 Personen pro Nacht. Diese Preise beinhalten den Zugang zum beheizten Hallenbad und Planschbecken (von Mai bis September, mit Sanitäranlagen mit Umkleidekabinen, Schließfächern, WC, Duschen), Multisportplatz, Fitnessraum, durch Netze gesicherte Trampoline, Acro-Kinderparcours: Mini-Abenteuerpark/Tirolienne, der vollständig durch Netze gesichert ist, Spielplätze: Spiele auf Federn, kleine Spielstrukturen mit Rutsche, Schaukel, Drehkreuz... tischtennis, Teqball, Homeball, Boulebahn, Fitnessbereich im Freien, Spielzimmer mit Tischfußball, Spieltischen, Darts, Arcade-/Retrogaming-Spielen. Beobachtung Einrichtung : - 3 Matratzen 80 x 190, Einwegunterlagen, Kopfkissen, Decken - Elektroheizung,Wasserkocher - Verdunkelungsvorhänge - Innenwandleuchte, Außenwandleuchte, Steckdosen - Holzterrasse, überdachter Snacktisch - Fenstertür mit Doppelverglasung - Öko-Bauweise aus Massivholz, Isolierung aus Schafwolle - Bodenbelag: glatter Teppichboden. Abmessungen 2.50m x 3.90m - Höhe 2.70m Nutzfläche: 6 m2 + Terrasse 4.20 m2 - Kapazität: 1 bis 3 Personen"
        ],
        "en": [
          "An original and high quality wooden hut concept that responds to the evolution of tourist behaviour: a return to nature and the essential. It is an eco-construction using only natural building and insulation materials\nand insulation materials. A very original camp for nature lovers\n\nAdditional information concerning the rates: 36 € for 1 person per night - 43 € for 2 people per night - 50 € for 3 people per night. These prices include access to the covered and heated swimming pool and paddling pool (from May to September, with sanitary facilities including changing rooms, lockers, toilets and showers), multi-sports ground, fitness room, trampolines secured by nets, children's adventure course: mini adventure park/tyrolean traverse entirely secured by nets, play areas: spring games, small play structures with slides, swings, turnstiles... ping-pong, teqball, home ball, bowling alley, outdoor fitness area, games room with table football, games tables, darts, arcade / retrogaming games. Observation Facilities : - 3 mattresses 80 x 190, disposable undersheets, pillows, blankets - Electric heating, electric kettle - Blackout curtains - Interior wall lamp, exterior wall lamp, electrical sockets - Wooden terrace, covered snack table - Double glazed French windows - Eco-construction in solid wood, insulation in sheep's wool - Floor covering: short carpet. Dimensions 2.50m x 3.90m - height 2.70m useful surface : 6 m2 + terrace 4.20 m2 - Capacity : 1 to 3 persons"
        ],
        "it": [
          "Un concetto di cabina in legno originale e di alta qualità che risponde all'evoluzione del comportamento dei turisti: un ritorno alla natura e all'essenziale. Si tratta di una costruzione ecologica che utilizza solo materiali naturali per l'edilizia e l'isolamento\ne materiali isolanti. Un campo molto originale per gli amanti della natura\n\nUlteriori informazioni sulle tariffe: 36 ? per 1 persona a notte - 43 ? per 2 persone a notte - 50 ? per 3 persone a notte. Le tariffe comprendono l'accesso alla piscina coperta riscaldata e alla piscina per bambini (da maggio a settembre, con servizi igienici che comprendono spogliatoi, armadietti, bagni e docce), al campo polisportivo, alla sala fitness, ai trampolini assicurati da reti, al percorso avventura per bambini: mini parco avventura/traversata tirolese interamente assicurata da reti, alle aree gioco: giochi a molla, piccole strutture con scivoli, altalene, tornelli, ecc. ping-pong, teqball, home ball, pista da bowling, area fitness all'aperto, sala giochi con calcio balilla, tavoli da gioco, freccette, giochi arcade/retrogaming. Strutture di osservazione : - 3 materassi 80 x 190, coprimaterassi usa e getta, cuscini, coperte - Riscaldamento elettrico, bollitore elettrico - Tende oscuranti - Illuminazione interna a parete, illuminazione esterna a parete, prese elettriche - Terrazza in legno, tavolo da pranzo coperto - Finestre francesi con doppi vetri - Struttura in legno massiccio, isolamento in lana di pecora - Rivestimento del pavimento: moquette corta. Dimensioni 2,50 m x 3,90 m - altezza 2,70 m Superficie utile: 6 m2 + terrazza 4,20 m2 - Capacità: da 1 a 3 persone"
        ],
        "fr": [
          "Concept de cabane en bois original et de qualité qui répond à l’évolution des comportements touristiques : retour à la nature et à l’essentiel. Il s’agit d’une éco-construction utilisant exclusivement des matériaux \nde construction et d’isolation naturels. Campement très original pour l’accueil des amateurs de séjours nature. \n\nComplément d'information concernant les tarifs : 36 € pour 1 personne par nuitée - 43 € pour 2 personnes par nuitée - 50 € pour 3 personnes par nuitée. Ces tarifs comprennent l'accès à la piscine et pataugeoire couverte et chauffées (de mai à septembre, avec sanitaire muni de cabines de déshabillage, casiers, WC, douches) terrain multisports, salle de fitness, trampolines sécurisés par des filets, parcours Acro enfants : mini parc aventure/tyrolienne entièrement sécurisé par des filets, aires de jeux : jeux sur ressorts, petites structures ludiques avec toboggan, balançoire, tourniquet... ping-pong, teqball, home ball, boulodrome, espace fitness de plein air, salle de jeux avec baby-foot, tables de jeux, fléchettes, jeux d'arcade / rétrogaming. Observation Aménagement : - 3 matelas 80 x 190, alèses jetables, oreillers, couvertures - Chauffage électrique,bouilloire électrique - Rideaux occultants - Applique intérieure, applique extérieure, prises électriques - Terrasse en bois, table snack couverte - Porte-fenêtre double vitrage - Eco-construction en bois massif, isolation en laine de mouton - Revêtement de sol : moquette rase. Dimensions 2.50m x 3.90m - hauteur 2.70m surface utile : 6 m2 + terrasse 4.20 m2 - Capacité : de 1 à 3 personnes"
        ],
        "es": [
          "Un concepto de cabaña de madera original y de alta calidad que responde a la evolución del comportamiento de los turistas: una vuelta a la naturaleza y a lo esencial. Se trata de una construcción ecológica que utiliza únicamente materiales naturales de construcción y aislamiento\ny materiales de aislamiento. Un campamento muy original para los amantes de la naturaleza\n\nMás información sobre las tarifas: 36€ para 1 persona por noche - 43€ para 2 personas por noche - 50€ para 3 personas por noche. Estas tarifas incluyen el acceso a la piscina cubierta climatizada y a la piscina infantil (de mayo a septiembre, con instalaciones sanitarias que incluyen vestuarios, taquillas, aseos y duchas), a la pista polideportiva, a la sala de fitness, a las camas elásticas aseguradas con redes, al recorrido de aventura para niños: miniparque de aventura/pasarela totalmente asegurado con redes, a las zonas de juego: juegos de primavera, pequeñas estructuras de juego con toboganes, columpios, torniquetes, etc. ping-pong, teqball, home ball, bolera, zona de fitness al aire libre, sala de juegos con futbolín, mesas de juego, dardos, juegos arcade/retrogaming. Instalaciones de observación : - 3 colchones de 80 x 190, fundas de colchón desechables, almohadas, mantas - Calefacción eléctrica, hervidor eléctrico - Cortinas opacas - Luz de pared interior, luz de pared exterior, enchufes eléctricos - Terraza de madera, mesa de aperitivos cubierta - Ventanas francesas de doble acristalamiento - Construcción de madera maciza, aislamiento de lana de oveja - Revestimiento del suelo: alfombra corta. Dimensiones 2,50m x 3,90m - altura 2,70m superficie útil: 6 m2 + terraza 4,20 m2 - Capacidad: 1 a 3 personas"
        ],
        "nl": [
          "Een origineel en hoogwaardig concept van houten hutten dat inspeelt op de evolutie van het toeristisch gedrag: een terugkeer naar de natuur en het essentiële. Het is een eco-constructie waarbij alleen natuurlijke bouw- en isolatiematerialen worden gebruikt\nen isolatiematerialen. Een zeer origineel kamp voor natuurliefhebbers\n\nVerdere informatie over de tarieven: 36 ? voor 1 persoon per nacht - 43 ? voor 2 personen per nacht - 50 ? voor 3 personen per nacht. Deze tarieven omvatten de toegang tot het verwarmde binnenzwembad en het kikkerbad (van mei tot september, met sanitaire voorzieningen zoals kleedkamers, kluisjes, toiletten en douches), het multisportterrein, de fitnessruimte, de door netten beveiligde trampolines, het avonturenparcours voor kinderen: mini-avonturenpark/tyrolean-traverse volledig beveiligd door netten, de speeltuinen: lentespelen, kleine speelstructuren met glijbanen, schommels, draaimolens, enz. pingpong, teqball, home ball, bowlingbaan, fitnessruimte buiten, speelzaal met tafelvoetbal, speeltafels, darts, arcade/retrogaming games. Waarnemingsfaciliteiten : - 3 matrassen 80 x 190, wegwerpmatrashoezen, kussens, dekens - Elektrische verwarming, waterkoker - Verduisterende gordijnen - Binnenwandlamp, buitenwandlamp, elektrische stopcontacten - Houten terras, overdekte snacktafel - Franse ramen met dubbel glas - Massief houten constructie, isolatie van schapenwol - Vloerbedekking: kort tapijt. Afmetingen 2,50m x 3,90m - hoogte 2,70m nuttige oppervlakte: 6 m2 + terras 4,20 m2 - Capaciteit: 1 tot 3 personen"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/47964db6-9a6c-30fc-9f4f-290c8b6c68c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53586969-1909-3e57-8744-3566e6558f58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58aaa18c-b6af-3976-8e2a-bf7d44cc686a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61dc4a32-78e8-37c2-be86-3e42dac9e5f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63265a62-8b36-3bd8-bc12-4af42002133b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b1e5d1be-0ca1-3fc1-b3b4-c460df39c349",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c471dd28-38b2-36ff-a23c-31a7d2d13c6e",
          "schema:addressLocality": "Fillièvres",
          "schema:postalCode": "62770",
          "schema:streetAddress": [
            "28 Rue De Frévent"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62335",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fillièvres"
              ],
              "pt": [
                "Fillièvres"
              ],
              "en": [
                "Fillièvres"
              ],
              "it": [
                "Fillièvres"
              ],
              "fr": [
                "Fillièvres"
              ],
              "nl": [
                "Fillièvres"
              ],
              "es": [
                "Fillièvres"
              ]
            },
            "insee": "62335",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e1108631-e15b-3c5a-9541-cd91f0cbd0e3",
        "schema:latitude": "50.314129",
        "schema:longitude": "2.159516",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2021-12-14",
  "lastUpdateDatatourisme": "2022-08-04T13:04:17.722Z"
}