{
  "@id": "https://data.datatourisme.fr/28/4c71e4b4-af85-329b-ab01-93db9abc020e",
  "dc:identifier": "ASCPIC002V505Z5B",
  "@type": [
    "schema:Product",
    "FreePractice",
    "IntroductionCourse",
    "PointOfInterest",
    "Practice",
    "Product"
  ],
  "rdfs:label": {
    "fr": [
      "L'Ar'Aisne des Jeux"
    ]
  },
  "creationDate": "2015-07-29",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/43894550-c8b7-3482-836f-02ac431a7b2f",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - OT du Saint-Quentinois",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - OT du Saint-Quentinois"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - OT du Saint-Quentinois",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/af147a8f-9692-37a4-b59d-75d60059abad",
      "schema:email": [
        "association.araisne.jeux@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 62 11 14 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://araisnedesjeux.forumactif.com/forum#https://araisnedesjeux.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8687d291-06db-3ee6-b7a7-8de71a739ce5",
      "dc:description": {
        "de": [
          "Der Verein l'Ar'Aisne des jeux ist ein Club, der im Sommer 2014 gegründet wurde, um Spielern von Brett-, Figuren-, Rollen- und Kartenspielen die Möglichkeit zu geben, sich zusammenzuschließen und zu treffen.\n\nUnser Ziel ist es, alle Arten von Spielen zu präsentieren, von den klassischen bis zu den originellen und unbekannten.\n\nWir sind jeden Mittwoch- und Freitagabend ab 20 Uhr bis 00:00-01:00 Uhr geöffnet. Der Verein ist das ganze Jahr über geöffnet, auch während der Ferien (kleine und große).\n\nDer Verein ist in drei verschiedenen Abteilungen organisiert: moderne Brettspiele, Figurenspiele und Rollenspiele, aber jedes Mitglied kann jede Abteilung betreten und entdecken.\n\n Sie können zweimal kostenlos an den Sitzungen am Mittwoch und Freitag teilnehmen und dann, wenn es Ihnen gefällt, dem Verein für 20 Euro für das laufende Jahr beitreten. Wenn Sie sich nach den zwei Sitzungen noch nicht entschieden haben oder nur gelegentlich kommen möchten, können Sie gegen eine Gebühr von 3 Euro pro Sitzung wiederkommen.\nDie Mitgliedschaft ermöglicht es Ihnen, die Ludothek des Vereins zu nutzen, indem Sie zwei Spiele für maximal zwei Wochen ausleihen können (damit alle davon profitieren).  \n\n Zögern Sie also nicht und entdecken Sie uns, wir freuen uns auf Ihren Besuch."
        ],
        "en": [
          "The association l'Ar'Aisne des jeux is a Club created during the summer of 2014 to allow players of board games, miniatures, role playing and cards to get together and meet.\n\nOur goal is to discover all types of games from the most classic to the most original and unknown.\n\nWe are open every wednesday and friday night from 8pm until 12am-01am. The association is open all year round, even during the vacations (small and large).\n\nThe association is organized in 3 different sections: modern board games, miniature games and role playing games but every member can access and discover any section.\n\n You can attend (and participate in) 2 free sessions on Wednesday and Friday and then if you like join the association for 20 euros for the current year. If after the 2 sessions you still need to think about it or if you only come occasionally, you can come back by paying 3 euros per session.\nThe membership allows you to take advantage of the association's toy library with a loan of two games for a maximum of 2 weeks (so that everyone can benefit from it).  \n\n So don't hesitate and come to discover us, we will be very happy to welcome you."
        ],
        "it": [
          "L'associazione Ar'Aisne des jeux è un club creato nell'estate del 2014 per permettere ai giocatori di giochi da tavolo, di miniature, di ruolo e di carte di incontrarsi e conoscersi.\n\nIl nostro obiettivo è quello di far scoprire tutti i tipi di giochi, dai più classici ai più originali e poco conosciuti.\n\nSiamo aperti tutti i mercoledì e i venerdì sera dalle 20.00 alle 12.00-01.00. L'associazione è aperta tutto l'anno, anche durante le vacanze (piccole e grandi).\n\nL'associazione è organizzata in 3 diverse sezioni: giochi da tavolo moderni, giochi in miniatura e giochi di ruolo, ma ogni socio può accedere e scoprire qualsiasi sezione.\n\n È possibile assistere (e partecipare) alle sessioni del mercoledì e del venerdì per due volte gratuitamente e poi, se vi piace, iscriversi all'associazione per 20 euro per l'anno in corso. Se dopo le due sessioni avete ancora bisogno di pensarci, o se venite solo occasionalmente, potete tornare per 3 euro a sessione.\nL'iscrizione permette di usufruire della ludoteca dell'associazione con un prestito di due giochi per un massimo di 2 settimane (in modo che tutti possano usufruirne).  \n\n Non esitate quindi a venire a scoprirci, saremo molto felici di accogliervi."
        ],
        "fr": [
          "L’association l'Ar'Aisne des jeux est un Club créé durant l’été 2014 pour permettre aux joueurs de jeux de société, de figurines, de rôles et de cartes de se regrouper et se retrouver. \n\nNous avons pour objectif de faire découvrir tous types de jeux ludiques que ce soit du plus classique au plus original et méconnu.\n\nNous sommes ouverts tous les mercredis et vendredis soirs à partir de  20h jusqu'à 00h00-01h00. L'association est ouverte toute l'année, même  pendant les vacances (petites et grandes).\n\nL'association est organisée en 3 sections différentes : jeux de  société modernes, jeux de figurines et jeux de rôles mais chaque membre  peut accéder et découvrir n'importe quelle section.\n\n Vous pouvez  assister (et participer) 2 fois gratuitement aux séances du mercredi et  vendredi puis si ça vous plait adhérer à l'association pour de 20  euros pour l'année en cours. Si après les 2 séances vous avez encore  besoin de réfléchir ou alors que vous pensez venir qu’occasionnellement ,  vous pouvez revenir en payant 3 euros la séance.\nL'adhésion vous permet  de profiter de la ludothèque de l'association avec un emprunt de deux  jeux pendant 2 semaines maxi (histoire que tout le monde en profite).  \n\n Alors n'hésitez pas et venir nous découvrir, nous serons très heureux de vous accueillir."
        ],
        "es": [
          "La asociación Ar'Aisne des jeux es un club creado en el verano de 2014 para que los jugadores de juegos de mesa, miniaturas, juegos de rol y cartas puedan reunirse y conocerse.\n\nNuestro objetivo es ayudarte a descubrir todo tipo de juegos, desde los más clásicos hasta los más originales y poco conocidos.\n\nAbrimos todos los miércoles y viernes por la tarde, de 20:00 a 01:00. La asociación está abierta todo el año, incluso durante las vacaciones (pequeñas y grandes).\n\nLa asociación está organizada en 3 secciones diferentes: juegos de mesa modernos, juegos en miniatura y juegos de rol, pero cada miembro puede acceder y descubrir cualquier sección.\n\n Puedes asistir (y participar) en las sesiones de los miércoles y viernes dos veces de forma gratuita y luego, si te gusta, unirte a la asociación por 20 euros para el año en curso. Si después de las 2 sesiones aún tienes que pensártelo, o si sólo vienes ocasionalmente, puedes volver por 3 euros por sesión.\nLa afiliación te permite aprovechar la ludoteca de la asociación con el préstamo de dos juegos durante un máximo de 2 semanas (para que todo el mundo pueda aprovecharla).  \n\n Así que no dudes en venir a descubrirnos, estaremos encantados de recibirte."
        ],
        "nl": [
          "De vereniging Ar'Aisne des jeux is een club die in de zomer van 2014 is opgericht om spelers van bordspellen, miniaturen, rollenspellen en kaarten de kans te geven elkaar te ontmoeten.\n\nOns doel is om u alle soorten spellen te laten ontdekken, van de meest klassieke tot de meest originele en weinig bekende.\n\nWij zijn elke woensdag- en vrijdagavond geopend van 20.00 uur tot 12.00 uur. De vereniging is het hele jaar open, ook tijdens de vakanties (klein en groot).\n\nDe vereniging is georganiseerd in 3 verschillende secties: moderne bordspelen, miniatuurspelen en rollenspellen, maar elk lid kan elke sectie bezoeken en ontdekken.\n\n Je kunt de woensdag- en vrijdagsessies twee keer gratis bijwonen (en eraan deelnemen) en dan, als het je bevalt, lid worden van de vereniging voor 20 euro voor het lopende jaar. Als u na de 2 sessies nog moet nadenken, of als u slechts af en toe komt, kunt u terugkomen voor 3 euro per sessie.\nMet het lidmaatschap kun je gebruik maken van de speelgoedbibliotheek van de vereniging met een uitleen van twee spellen voor maximaal 2 weken (zodat iedereen ervan kan profiteren).  \n\n Aarzel dus niet om ons te komen ontdekken, we zullen u met veel plezier ontvangen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/14f50337-8146-32cd-9cf2-5659192e142c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ac61e8a-0627-3912-8d97-82eb13e6a003",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6cae800b-24a0-3f4c-adec-41c2d20e5504",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e26cf5e5-5b33-3fcb-b660-64973fb22182",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f27be10b-0ad8-3af6-a389-5e6094afb987",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/19f23da5-160c-33df-9aed-ce4671a154e9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:LockedStorageRoom",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschlossener Lagerraum"
            ],
            "pt": [
              "Local fechado para equipamentos"
            ],
            "en": [
              "Locked storage room"
            ],
            "it": [
              "Locale attrezzature chiuso"
            ],
            "fr": [
              "Local matériel fermé"
            ],
            "es": [
              "Sala de equipos cerrada"
            ],
            "nl": [
              "Afgesloten materiaalberging"
            ]
          }
        },
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ec96b543-ca6a-3e23-b830-6415ab8d1443",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/78d1fe5b-d975-3105-9589-453efb877f6b",
          "schema:addressLocality": "Saint-Quentin",
          "schema:postalCode": "02100",
          "schema:streetAddress": [
            "Espace associatif Jacques Prévert",
            "Rue de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02691",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Quentin"
              ],
              "pt": [
                "Saint-Quentin"
              ],
              "en": [
                "Saint-Quentin"
              ],
              "it": [
                "Saint-Quentin"
              ],
              "fr": [
                "Saint-Quentin"
              ],
              "nl": [
                "Saint-Quentin"
              ],
              "es": [
                "Saint-Quentin"
              ]
            },
            "insee": "02691",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/771ab433-8169-3da4-bcfa-e0dffb9880c3",
        "schema:latitude": "49.8288843",
        "schema:longitude": "3.25785389",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "02691"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:08:09.906Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4b66df7c-3899-3da8-856d-544ad902dc7c",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b401c9f2-9478-3645-adff-f3036071f396",
          "schema:minPrice": [
            "20"
          ],
          "schema:price": "20",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Jährliche Mitgliedschaft"
            ],
            "en": [
              "Annual Membership"
            ],
            "it": [
              "Iscrizione annuale"
            ],
            "fr": [
              "Adhésion annuelle"
            ],
            "nl": [
              "Jaarlijks lidmaatschap"
            ],
            "es": [
              "Afiliación anual"
            ]
          },
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/984b0587-edea-3405-90c9-d9356f551d09",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c7b6e177-309e-3e36-baf5-718991623122",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e4ea303b-bc17-3a28-8757-d3d615d99964",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/fab0558c-b321-371d-95b3-2bd003749983",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/fe4fcf57-394b-30b8-b82c-ef61b5c3bde9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/94d78555-bba7-3d5d-b5ff-76ba538af7f8",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e5504c6a-09b8-30f0-b287-2d353d85434c",
          "schema:minPrice": [
            "3"
          ],
          "schema:price": "3",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Preis pro Sitzung"
            ],
            "en": [
              "Price per session"
            ],
            "it": [
              "Prezzo per sessione"
            ],
            "fr": [
              "Tarif à la séance"
            ],
            "nl": [
              "Prijs per sessie"
            ],
            "es": [
              "Precio por sesión"
            ]
          },
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/12132b62-bb33-31bd-b393-ff7ec607336f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/31d3553d-097f-31c0-b408-29b9566a0c89",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/5d927a71-de45-30b2-83af-21a9cc420337",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/851b7bd3-172f-3639-933a-97393dabf67b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e22e2af9-8387-3d5e-a268-b691f0f60eaa",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}