{
  "@id": "https://data.datatourisme.fr/38/4cf9702f-c1ee-36d4-959a-53524ba03587",
  "dc:identifier": "ASCBRE022V530SPO",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "L'Ecurie de la Chouette"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bf1a3962-5385-3fd5-8189-bf9efc7045a3",
    "schema:legalName": "Office de tourisme Falaises d'Armor",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1475ee0a-5807-3101-8bbd-47eed909e3d1",
      "schema:telephone": [
        "+33 6 48 65 75 58"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f726ebb4-0617-328b-ab6d-0e2060c89002",
      "dc:description": {
        "de": [
          "Anna hat seit etwa 15 Jahren eine Leidenschaft für Pferde und kaufte ihr erstes Pony im Alter von 11 Jahren. Anna aus Boquého ist Inhaberin des BPJEPS (Brevet professionnel de la jeunesse, de l'éducation professionnelle et du sport) Reiten und Reittourismus und hat vor kurzem den \"Écurie de la Chouette\" eröffnet. Dort empfängt sie Groß und Klein für alle Aktivitäten rund ums Reiten. Kinder können ab 3 Jahren zum Schnupperreiten kommen und auch erfahrene Reiter sind willkommen. Die Sitzungen dauern 1,5 Stunden (Theorie und Praxis) mit maximal 4 Reitern pro Kurs, außer Baby-Pony, 30-minütige Sitzung (5 €) für die Kleinen in Begleitung eines Erwachsenen, gelegentliche Sitzung für 18 €, Abonnement für 10 oder 35 Sitzungen. Galops fédéraux und nature, Ausritte für alle Niveaus, Shetland-Kutsche, Themenkurse (Trekking, Mittelalter, Strand, Wald). Mittwochs und samstags von 11 bis 19 Uhr, abends an anderen Tagen und sonntags auf Anfrage möglich"
        ],
        "en": [
          "Anna has had a passion for horses for about 15 years and bought her first pony at the age of 11. Holder of the BPJEPS Equitation and Equestrian Tourism (Brevet professionnel de la jeunesse, de l'éducation professionnelle et du sport), Anna, a native of Boquého, has just opened the Écurie de la Chouette. She welcomes young and old for all activities related to horse riding. Children can come and learn from the age of 3 years old and experienced riders are welcome. Sessions last 1 hour and a half (theory and practice) with a maximum of 4 riders per lesson, except for the baby pony, 30-minute session (5 €) for the little ones, accompanied by an adult, occasional session at 18 €, subscription of 10 or 35 sessions. Federal gallops and nature, rides for all levels, Shetland carriage driving, themed courses (Trek, Middle Ages, Beach, Forest). Wednesday and Saturday from 11 am to 7 pm, possibility in the evenings the other days and Sunday on request"
        ],
        "it": [
          "Anna ha una passione per i cavalli da quindici anni e ha acquistato il suo primo pony all'età di 11 anni. Titolare di un diploma BPJEPS di equitazione e turismo equestre (diploma professionale di gioventù, educazione professionale e sport), Anna, originaria di Boquého, ha appena aperto l'Écurie de la Chouette. Accoglie giovani e meno giovani per tutte le attività legate all'equitazione. I bambini possono imparare a cavalcare a partire dai 3 anni e i cavalieri esperti sono i benvenuti. Le sessioni durano 1,5 ore (teoria e pratica) con un massimo di 4 cavalieri per lezione, ad eccezione dei baby pony, sessione di 30 minuti (5 ?) per i bambini accompagnati da un adulto, sessione occasionale a 18 ?, abbonamento per 10 o 35 sessioni. Galoppate federali e naturalistiche, cavalcate per tutti i livelli, guida Shetland, percorsi tematici (Trek, Medioevo, Spiaggia, Foresta). Mercoledì e sabato dalle 11.00 alle 19.00, gli altri giorni e la domenica su richiesta"
        ],
        "fr": [
          "Depuis une quinzaine d’années Anna a une passion pour les chevaux, et a acheté son premier poney à l’âge de 11 ans. Titulaire de BPJEPS Équitation et Tourisme Équestre (Brevet professionnel de la jeunesse, de l’éducation professionnelle et du sport), Anna, originaire de Boquého, vient d’ouvrir l’Écurie de la Chouette. Elle y accueille petits et grands pour toutes activités liées à l’équitation. Les enfants peuvent venir s’initier dès l’âge de 3 ans et les cavaliers confirmés sont les bienvenus. Les séances durent 1 h 30 (théorie et pratique) avec 4 cavaliers maximum par cours, sauf le baby poney, séance de 30 minutes (5 €) pour les petits, accompagnés d’un adulte, séance occasionnelle à 18 €, abonnement de 10 ou 35 séances. Galops fédéraux et nature, balades tous niveaux, attelage shetland, stages à thème (Trek, Moyen Âge, Plage, Forêt). Le mercredi et samedi de 11 à 19 h, possibilité en soirées les autres jours et le dimanche sur demande"
        ],
        "nl": [
          "Anna heeft al vijftien jaar een passie voor paarden en kocht haar eerste pony op 11-jarige leeftijd. Anna, afkomstig uit Boquého, heeft net de Écurie de la Chouette geopend en is in het bezit van een BPJEPS Equitation en Equestrian Tourism (beroepsdiploma jeugd, beroepsonderwijs en sport). Ze verwelkomt jong en oud voor alle activiteiten die met paardrijden te maken hebben. Kinderen vanaf 3 jaar kunnen komen leren en ervaren ruiters zijn welkom. De sessies duren 1,5 uur (theorie en praktijk) met een maximum van 4 ruiters per les, met uitzondering van de babypony, een sessie van 30 minuten (5 €) voor kleine kinderen onder begeleiding van een volwassene, occasionele sessie aan 18 €, abonnement voor 10 of 35 sessies. Bonds- en natuurgaloppades, ritten op alle niveaus, Shetlandrijden, themaparcoursen (Trek, Middeleeuwen, Strand, Bos). Woensdag en zaterdag van 11 tot 19 uur, avondsessies mogelijk op andere dagen en zondagen op aanvraag"
        ],
        "es": [
          "Anna es una apasionada de los caballos desde hace quince años y compró su primer poni a los 11 años. Titular de un BPJEPS de Equitación y Turismo Ecuestre (diploma profesional de juventud, educación profesional y deporte), Anna, originaria de Boquého, acaba de abrir la Écurie de la Chouette. Acoge a jóvenes y mayores para todas las actividades relacionadas con la equitación. Los niños a partir de 3 años pueden venir a aprender a montar y los jinetes experimentados son bienvenidos. Las sesiones tienen una duración de 1,5 horas (teoría y práctica) con un máximo de 4 jinetes por clase, excepto el baby pony, sesión de 30 minutos (5€) para niños acompañados de un adulto, sesión ocasional a 18€, abono de 10 o 35 sesiones. Galopes federales y de naturaleza, paseos para todos los niveles, conducción en Shetland, recorridos temáticos (Trek, Edad Media, Playa, Bosque). Miércoles y sábados de 11:00 a 19:00 horas, los demás días por la noche y los domingos a petición"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2f7a31a6-fbf9-31e9-9113-0f4c01897251",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44fdf01e-b5d0-370a-a856-e7550d521bb1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d8d292e-b40d-385a-8ffe-ee6f55e548e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7eb2eb02-2ed2-317a-9273-2fef7b4174de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bcb71431-a7d3-3a6d-be60-fe11c7a33417",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Riding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Reiten"
        ],
        "pt": [
          "Equitação"
        ],
        "en": [
          "Riding"
        ],
        "it": [
          "Equitazione"
        ],
        "fr": [
          "Equitation"
        ],
        "nl": [
          "Paardrijden"
        ],
        "es": [
          "Equitación"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5fe2bce4-dafc-3156-ac64-a13dde44dd96",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/59a30497-79f8-31d6-b302-a278765053fa",
          "schema:addressLocality": "Cohiniac",
          "schema:postalCode": "22800",
          "schema:streetAddress": [
            "Kertanguy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22045",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cohiniac"
              ],
              "pt": [
                "Cohiniac"
              ],
              "en": [
                "Cohiniac"
              ],
              "it": [
                "Cohiniac"
              ],
              "fr": [
                "Cohiniac"
              ],
              "nl": [
                "Cohiniac"
              ],
              "es": [
                "Cohiniac"
              ]
            },
            "insee": "22045",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5248451d-94c8-3fe0-a19e-70307f988714",
        "schema:latitude": "48.451253",
        "schema:longitude": "-2.955587",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-04-16",
  "lastUpdateDatatourisme": "2022-05-25T01:13:37.117Z"
}