{
  "@id": "https://data.datatourisme.fr/38/4c584b41-c515-3afc-a905-3ccf56318178",
  "dc:identifier": "PNABRE022V53RZYH",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "La Lieue de Grève"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10f9f4ec-9758-388b-99f7-c9b87569e9e6",
    "schema:legalName": "Office de tourisme Bretagne Côte de Granit Rose",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0474d090-efe4-3c31-b2a5-a836876ce5e2",
      "schema:email": [
        "contact@bretagne-cotedegranitrose.com"
      ],
      "schema:telephone": [
        "+33 2 96 05 60 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9e5f526f-9bb5-33b5-8b14-23da11859525",
      "dc:description": {
        "de": [
          "Die Lieue de Grève ist ein ausgedehntes Vorland von 4 km Länge und über 1 km Breite. Sie ist eine der größten Buchten der Côtes-d'Armor und der Bretagne.  Bei Ebbe kann sich das Meer bis zu 1,3 km zurückziehen.\nDie Bucht wird im Osten von den Klippen von St Michel, die 12 ha sensible Naturräume umfassen, und im Westen von der Pointe de l'Armorique, einem weiteren sensiblen Naturraum des Departements, abgeschlossen. Dieser Streik wird durch den 84 m hohen Grand Rocher in zwei Buchten unterteilt.\n\nIm Laufe der geomorphologischen Geschichte war die Lieue de Grève Schwankungen des Meeresspiegels unterworfen und zeigte abwechselnd eine felsige oder eine sandige Landschaft.  Eine alte römische Straße durchquerte sie. Ein 1993 wieder aufgestelltes Kreuz markierte die Mitte des Weges für Reisende.\n\nDieser Strand wurde schon seit langem wegen seines Sandes, der reich an Muschelschalen war, genutzt. Die Landwirte nutzten den Sand, um ihre Felder zu verbessern.\nEine alte Eisenbahnlinie, die Plestin-les-Grèves mit Lannion verbindet, wurde 1916 von Louis-Auguste-Marie Harel de La Noë oberhalb der Bucht angelegt. Diese Trasse wird heute von der Valomaritime EV4 und der RD 786 abgedeckt.\n\nMehrere Elemente des Kulturerbes verdienen Ihren Besuch: der Seefriedhof um die Kirche Saint Michel und der Steg von St Efflam.\n\nAufgrund ihrer Morphologie: eine flache, halbgeschlossene Bucht mit geringer Tiefe, eignen sich die Strände der Lieue de Grève für Freizeit- und Wassersportaktivitäten, insbesondere für Strandsegeln.\n\nParkplätze entlang der Bucht: Zugang zum GR 34, zum EV4, zum Start von Wanderrouten, Picknickplätze.  Naturausflüge, sportliche Aktivitäten und geführte Besichtigungen. Vollständiges Programm im Tourismusbüro."
        ],
        "en": [
          "The Lieue de Grève is a vast foreshore of 4 km long and more than 1 km wide. It is one of the largest bays in Côtes-d'Armor and Brittany.  During low tides, the sea can withdraw up to 1.3 km.\nThe bay is closed to the east by the cliffs of St Michel, which cover 12 ha of sensitive natural areas and to the west, by the Pointe de l'Armorique, another sensitive natural area departmental. This beach is separated into two coves by the Grand Rocher, culminating at 84 m.\n\nDuring the geomorphological history, the Lieue de Grève has known fluctuations of the sea level, showing in turn a rocky landscape or a sandy landscape.  An ancient Roman road crossed it. A cross, reinstalled in 1993, signaled the middle to travelers.\n\nThis foreshore has been exploited, for a long time, for its sand rich in shell debris. The farmers used it to amend the land.\nAn old railroad, linking Plestin-les-Grèves to Lannion was created overhanging the bay, by Louis-Auguste-Marie Harel de La Noë, in 1916. This route is now covered by the valomaritime EV4 and the RD 786.\n\nSeveral elements of heritage deserve your visit: the marine cemetery around the Church of Saint Michel and the footbridge of St Efflam.\n\nBecause of its morphology: flat bay, semi-closed and shallow, the beaches of the Lieue de Grève are conducive to leisure activities and water sports, including sand yachting.\n\nParking lots along the bay: access to the GR 34, the EV4 bicycle route, starting point for hiking trails, picnic areas.  Nature outings, sports activities and guided tours. Complete program in the Tourist Office."
        ],
        "it": [
          "La Lieue de Grève è un vasto arenile lungo 4 km e largo oltre 1 km. È una delle baie più grandi della Côtes-d'Armor e della Bretagna.  Durante le basse maree, il mare può ritirarsi fino a 1,3 km.\nLa baia è chiusa a est dalle scogliere di St Michel, che coprono 12 ettari di aree naturali sensibili, e a ovest dalla Pointe de l'Armorique, un'altra area naturale sensibile del dipartimento. Questa spiaggia è separata in due insenature dal Grand Rocher, che si innalza fino a 84 metri.\n\nNel corso della storia geomorfologica, la Lieue de Grève ha subito fluttuazioni del livello del mare, mostrando a sua volta un paesaggio roccioso o sabbioso.  Un'antica strada romana la attraversava. Una croce, reinstallata nel 1993, ne indicava il centro ai viaggiatori.\n\nQuesto litorale è stato a lungo sfruttato per la sua sabbia, ricca di detriti di conchiglie. Gli agricoltori lo usavano per emendare la terra.\nUna vecchia linea ferroviaria, che collegava Plestin-les-Grèves a Lannion, fu creata sulla baia da Louis-Auguste-Marie Harel de La Noë nel 1916. Questo percorso è ora coperto dall'autostrada EV4 e dalla RD 786.\n\nVale la pena di visitare diversi elementi del patrimonio: il cimitero marino intorno alla chiesa di Saint Michel e la passerella di St Efflam.\n\nGrazie alla sua morfologia: baia piatta, semi-chiusa e poco profonda, le spiagge della Lieue de Grève sono ideali per le attività di svago e gli sport acquatici, in particolare il sand yachting.\n\nParcheggi lungo la baia: accesso al GR 34, pista ciclabile EV4, punto di partenza per i sentieri escursionistici, aree picnic.  Escursioni naturalistiche, attività sportive e visite guidate. Il programma completo è disponibile presso l'Ufficio del Turismo."
        ],
        "fr": [
          "La Lieue de Grève est un vaste estran de 4 km de long et plus d'1 km de large. Elle est l'une des plus grandes baies des Côtes-d'Armor et de Bretagne.  Lors des marées basses, la mer peut se retirer jusqu'à 1,3 km. \nLa baie est fermée à l'est par les falaises de St Michel, qui couvrent 12 ha d'espaces naturels sensibles et à l'ouest, par la pointe de l'Armorique, autre espace naturel sensible départementale. Cette grève est séparée en deux anses par le Grand Rocher, culminant à 84 m. \n\nAu cours de l´histoire géomorphologique, la Lieue de Grève a connu des fluctuations du niveau de la mer, montrant tour à tour un paysage rocheux ou un paysage sableux.  Une ancienne voie romaine la traversait. Une croix, réinstallée en 1993, en signalait le milieu aux voyageurs. \n\nCet estran a été exploité, de longue date, pour son sable riche en débris coquilliers. Les agriculteurs s'en servaient pour amender les terres. \nUne ancienne voie ferrée, reliant Plestin-les-Grèves à Lannion a été créée en surplomb de la baie, par Louis-Auguste-Marie Harel de La Noë, en 1916. Ce tracé est aujourd'hui couvert par la valomaritime EV4 et la RD 786. \n\nPlusieurs éléments du patrimoine méritent votre visite : le cimetière marin autour de l'Eglise de Saint Michel et la passerelle de St Efflam. \n\nDu fait de sa morphologie : baie plate, semi-fermée et de faible profondeur, les plages de la Lieue de Grève sont propices aux activités de loisirs et nautiques et notamment le char à voile.\n\nParkings le long de la baie : accès GR 34, vélomaritime EV4, départ boucles de randonnée, aires de pique-nique.  Sorties natures, activités sportives et visites guidées. Programme complet en Office de Tourisme."
        ],
        "es": [
          "La Lieue de Grève es una extensa playa de 4 km de largo y más de 1 km de ancho. Es una de las mayores bahías de Côtes-d'Armor y Bretaña.  Durante las mareas bajas, el mar puede retirarse hasta 1,3 km.\nLa bahía está cerrada al este por los acantilados de St Michel, que cubren 12 ha de zonas naturales sensibles, y al oeste por la Pointe de l'Armorique, otra zona natural sensible del departamento. Esta playa está separada en dos calas por el Grand Rocher, que se eleva a 84 m.\n\nA lo largo de la historia geomorfológica, la Lieue de Grève ha experimentado fluctuaciones del nivel del mar, mostrando a su vez un paisaje rocoso o arenoso.  Una antigua calzada romana la atravesaba. Una cruz, reinstalada en 1993, indicaba el centro a los viajeros.\n\nEsta zona costera se ha explotado durante mucho tiempo por su arena, rica en restos de conchas. Los agricultores la utilizaban para enmendar la tierra.\nUna antigua línea de ferrocarril, que unía Plestin-les-Grèves con Lannion, fue creada sobre la bahía por Louis-Auguste-Marie Harel de La Noë en 1916. Esta ruta está ahora cubierta por la autopista EV4 y el RD 786.\n\nMerece la pena visitar varios elementos patrimoniales: el cementerio marino en torno a la iglesia de Saint Michel y la pasarela de St Efflam.\n\nPor su morfología: bahía llana, semicerrada y de poca profundidad, las playas de la Lieue de Grève son ideales para el ocio y los deportes náuticos, en particular la vela de arena.\n\nAparcamientos a lo largo de la bahía: acceso al GR 34, ruta ciclista EV4, punto de partida de rutas de senderismo, zonas de picnic.  Salidas a la naturaleza, actividades deportivas y visitas guiadas. Programa completo disponible en la Oficina de Turismo."
        ],
        "nl": [
          "De Lieue de Grève is een uitgestrekt intergetijdengebied van 4 km lang en meer dan 1 km breed. Het is een van de grootste baaien van de Côtes-d'Armor en Bretagne.  Bij eb kan de zee zich tot 1,3 km terugtrekken.\nDe baai wordt in het oosten afgesloten door de kliffen van St Michel, die 12 ha kwetsbare natuurgebieden beslaan, en in het westen door de Pointe de l'Armorique, een ander kwetsbaar natuurgebied van het departement. Dit strand wordt in twee inhammen gescheiden door de Grand Rocher, die 84 m hoog is.\n\nIn de loop van de geomorfologische geschiedenis heeft de Lieue de Grève schommelingen in het zeeniveau gekend, die op hun beurt een rotsachtig of een zandig landschap vertoonden.  Er liep een oude Romeinse weg doorheen. Een kruis, herplaatst in 1993, gaf het midden aan voor reizigers.\n\nDit intergetijdengebied is lange tijd geëxploiteerd voor zijn zand, dat rijk is aan schelpenresten. Boeren gebruikten het om het land te bewerken.\nEen oude spoorlijn, die Plestin-les-Grèves met Lannion verbond, werd in 1916 door Louis-Auguste-Marie Harel de La Noë over de baai aangelegd. Deze route wordt nu gedekt door de EV4 en de RD 786.\n\nVerschillende erfgoedelementen zijn een bezoek waard: de zeebegraafplaats rond de kerk van Saint Michel en de voetgangersbrug St Efflam.\n\nDe stranden van de Lieue de Grève zijn door hun morfologie: vlakke, half ingesloten baai met een geringe diepte, ideaal voor recreatie en watersportactiviteiten, met name strandzeilen.\n\nParkeerplaatsen langs de baai: toegang tot de GR 34, EV4 fietsroute, vertrekpunt voor wandelroutes, picknickplaatsen.  Natuuruitstapjes, sportactiviteiten en rondleidingen. Volledig programma verkrijgbaar bij de Dienst voor Toerisme."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ba51350-d646-38dd-9dad-7a8a7aa6740a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0d9d4053-a3b2-3643-aebd-091a6db4c2e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15bc3517-a317-3346-8369-2c222bd21ad8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a96757a-b395-38d1-991e-4640b700fcf1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82094265-5be6-3fd0-9320-4a5081a0d378",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/70f0e3d0-6066-3556-9c86-d7894b05f848",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/67fda3b3-bbf6-338d-8e96-03dc7d5ec1f7",
          "schema:addressLocality": "Saint-Michel-en-Grève",
          "schema:postalCode": "22300",
          "schema:streetAddress": [
            "De Saint Michel en Grève à Saint Efflam"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22319",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Michel-en-Grève"
              ],
              "pt": [
                "Saint-Michel-en-Grève"
              ],
              "en": [
                "Saint-Michel-en-Grève"
              ],
              "it": [
                "Saint-Michel-en-Grève"
              ],
              "fr": [
                "Saint-Michel-en-Grève"
              ],
              "nl": [
                "Saint-Michel-en-Grève"
              ],
              "es": [
                "Saint-Michel-en-Grève"
              ]
            },
            "insee": "22319",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7d7738b8-ec64-35be-9373-bc2e1bfe5082",
        "schema:latitude": "48.6758779",
        "schema:longitude": "-3.5770698",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-07",
  "lastUpdateDatatourisme": "2023-06-08T01:01:31.319Z"
}