{
  "@id": "https://data.datatourisme.fr/42/4c3772d5-c741-3c57-b342-915fe08b37ea",
  "dc:identifier": "LCUCHA0080000317",
  "@type": [
    "schema:Product",
    "Course",
    "PointOfInterest",
    "Practice",
    "Product",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "Die Theatergruppe Plume en Scène positioniert sich als dynamischer und einfallsreicher Akteur im kulturellen Leben der Region Grand Est, indem sie verschiedene Kunstformen anbietet. Sie übernimmt auch andere Aufgaben, um zum Wohlbefinden der Personen beizutragen, die sie im Alltag begleitet, indem sie ihnen ermöglicht, sich ihres Potenzials bewusst zu werden und selbst gesetzte Ziele zu erreichen; Betreuung aller Personen unabhängig von ihrem Alter oder ihrem sozialen Hintergrund.Theaterkurse Erwachsene und Jugend, Kinder ab 5 Jahren, die ein pädagogisches Ziel haben und am Ende der Saison ein künstlerisches Projekt präsentieren. Die Cie bietet ihren Schauspielschülern auch die Möglichkeit, an verschiedenen Aktivitäten, Festivals, Lesungen, Castings.... teilzunehmen.  Die Theaterkurse beginnen in der ersten Oktoberwoche und dauern bis Ende Juni - außer in den Schulferien und an Feiertagen - in Charleville-Mézières: dienstags von 18.00 bis 19.30 Uhr Erwachsene, mittwochs von 16.30 bis 18.00 Uhr Jugendliche, donnerstags von 20.00 bis 21.30 Uhr Erwachsene und samstags von 13.30 bis 15.00 Uhr Erwachsene und 15.00 bis 16.30 Uhr Jugendliche.Andere Kunstformen:- Themenabende \"Les Mots dits du Mardi\" am 3. Dienstag des Monats um 20.00 Uhr. Die Einwohner kommen zu Wort, indem sie Texte laut vorlesen, bekannte Multiplattform-Texte oder von den Einwohnern selbst verfasste Texte.- aufführungen für junges Publikum und Erwachsene, Erstellung von Drehbüchern à la carte,- Lesungen, Improvisationsspiele,- Coaching oder persönliche Begleitung für Einzelpersonen oder Gruppen, Wellness-Programme,- Ermittlungen in der Natur oder Murder Party,- Schulungen und Praktika in den Bereichen Theater und Film (Arbeit vor der Kamera).Interventionen à la carte bei privaten und öffentlichen Einrichtungen, Unternehmen, Betriebsräten, Vereinen, Kinderkrippen, Ausbildungsinstituten, Altenheimen, Einrichtungen für pflegebedürftige ältere Menschen, Körperschaften, sozialen und kulturellen Zentren...Für weitere Informationen - E-Mail: nathalienicollet@compagnie-plume-en-scene.com - Handy: 06 63 39 77 95Alle aktuellen Informationen auf www.compagnie-plume-en-scene.com und/oder https://www.facebook.com/nathalienicollet08/"
    ],
    "en": [
      "The Plume en Scène theater company is positioned as a dynamic and inventive actor in the cultural life of the Grand Est region, by proposing varied artistic forms. It also intervenes on other missions in order to contribute to the well-being of the individuals it accompanies on a daily basis, by allowing them to become aware of their potential and to reach the objectives they themselves have set; to ensure the follow-up of any person whatever their age or social background.Theatre courses for adults and youth, children from 5 years old, with an educational aim, with presentation of an artistic project at the end of the season. The Cie also offers the possibility for its student actors to participate in different activities, festivals, readings, castings....  The theater courses begin the first week of October until the end of June - except school vacations and public vacations - in Charleville-Mézières: Tuesdays from 6:00 to 7:30 pm for adults, Wednesdays from 4:30 to 6:00 pm for young people, Thursdays from 8:00 to 9:30 pm for adults and Saturdays from 1:30 to 3:00 pm for adults and 3:00 to 4:30 pm for young people.Other artistic forms:- Thematic evenings \"Les Mots dits du Mardi\" on the 3rd Tuesday of the month at 8:00 pm. The word to the inhabitants through readings of texts aloud, texts multi-forms known or written by the inhabitants shows for young people and adults, creation of scenarios à la carte,- readings, improvisation matches,- coaching or individual or collective personalized accompaniment, wellness programs,- investigations in the wilderness or Murder Party,- training and courses in theater and cinema (work in front of the camera).A la carte interventions with private and public establishments, companies, works councils, associations, nurseries, training institutes, retirement homes, accommodation establishments for dependent elderly people, communities, social and cultural centers...For any information - email : nathalienicollet@compagnie-plume-en-scene.com - Mobile : 06 63 39 77 95All the news on www.compagnie-plume-en-scene.com and/or https://www.facebook.com/nathalienicollet08/"
    ],
    "it": [
      "La compagnia teatrale Plume en Scène è un attore dinamico e inventivo della vita culturale della regione del Grand Est, che offre una varietà di forme artistiche. Interviene anche in altre missioni per contribuire al benessere delle persone che accompagna quotidianamente, consentendo loro di prendere coscienza del proprio potenziale e di raggiungere gli obiettivi che si sono prefissati; per garantire il follow-up di qualsiasi persona, indipendentemente dall'età e dall'estrazione sociale.Corsi di teatro per adulti e giovani, bambini a partire dai 5 anni, con finalità educative, con la presentazione di un progetto artistico a fine stagione. La compagnia offre inoltre ai suoi studenti attori l'opportunità di partecipare a varie attività, festival, letture, casting....  I corsi di teatro iniziano la prima settimana di ottobre fino alla fine di giugno - tranne durante le vacanze scolastiche e i giorni festivi - a Charleville-Mézières: il martedì dalle 18.00 alle 19.30 per gli adulti, il mercoledì dalle 16.30 alle 18.00 per i giovani, il giovedì dalle 20.00 alle 21.30 per gli adulti e il sabato dalle 13.30 alle 15.00 per gli adulti e dalle 15.00 alle 16.30 per i giovani.Altre forme artistiche:- Serate tematiche \"Les Mots dits du Mardi\" il 3° martedì del mese alle 20.00. La parola degli abitanti attraverso letture di testi ad alta voce, testi noti multiformi o scritti dagli abitanti spettacoli per giovani e adulti, creazione di copioni à la carte,- letture, incontri di improvvisazione,- coaching o sostegno personalizzato individuale o di gruppo, programmi di benessere,- indagini nella natura o Murder Party,- formazione e corsi di teatro e cinema (lavoro davanti alla macchina da presa)per ulteriori informazioni - e-mail: nathalienicollet@compagnie-plume-en-scene.com - Cellulare: 06 63 39 77 95Tutte le notizie su www.compagnie-plume-en-scene.com e/o https://www.facebook.com/nathalienicollet08/"
    ],
    "fr": [
      "La Cie de théâtre Plume en Scène se positionne comme un acteur dynamique et inventif dans la vie culturelle de la région Grand Est, en proposant des formes artistiques variées. Elle intervient également sur d'autres missions afin de contribuer au bien-être des individus qu'elle accompagne au quotidien, en leur permettant de prendre conscience de leur potentiel et d'atteindre des objectifs qu'ils ont eux-mêmes fixés ; Assurer le suivi de toute personne quel que soit son âge ou son milieu social.Cours de théâtre Adultes et Jeunesse, enfants à partir de 5 ans, ayant un but pédagogique, avec présentation d'un projet artistique en fin de saison. La Cie propose aussi la possibilité à ses élèves-comédiens de participer à différentes activités, festivals, mises en lectures, castings....  Les cours de théâtre débutent première semaine d'octobre jusque fin juin - sauf vacances scolaires et jours fériés - à Charleville-Mézières : les mardi de 18h00 à 19h30 pour adultes, mercredi de 16h30 à 18h00 jeunesse, jeudi de 20h00 à 21h30 adultes et samedi de 13h30 à 15h00 adultes et 15h00 à 16h30 jeunesse.D'autres formes artistiques :- soirées thématiques \"Les Mots dits du Mardi\" le 3ème mardi du mois à 20h00. La parole aux habitants à travers des lectures de textes à voix haute, textes multi-formes connus ou bien écrits par les habitants.- spectacles pour jeune public et pour adultes, création de scénarios à la carte,- mises en lecture, matchs d’improvisations,- coaching ou accompagnement personnalisé individuel ou collectif, programmes bien-être,- enquêtes grande nature ou Murder Party,- formations et stages de théâtre et cinéma (travail devant la caméra).Des interventions à la carte auprès des établissements privés et publics, sociétés, comités d’entreprise, associations, crèches, instituts de formation, maisons de retraite, établissements d’hébergements pour personnes âgées dépendantes, collectivités, Centres Sociaux et Culturels…Pour tout renseignement - courriel : nathalienicollet@compagnie-plume-en-scene.com - Portable : 06 63 39 77 95Toute l'actualité sur www.compagnie-plume-en-scene.com et/ou https://www.facebook.com/nathalienicollet08/"
    ],
    "es": [
      "La compañía de teatro Plume en Scène es un actor dinámico e inventivo en la vida cultural de la región del Gran Este, que ofrece una variedad de formas artísticas. También interviene en otras misiones para contribuir al bienestar de las personas a las que acompaña a diario, permitiéndoles tomar conciencia de su potencial y alcanzar los objetivos que se han fijado; para garantizar el seguimiento de cualquier persona, sea cual sea su edad o su origen social.Cursos de teatro para adultos y jóvenes, niños a partir de 5 años, con un objetivo educativo, con la presentación de un proyecto artístico al final de la temporada. La compañía también ofrece a sus estudiantes actores la oportunidad de participar en diversas actividades, festivales, lecturas, castings....  Las clases de teatro comienzan la primera semana de octubre hasta finales de junio -excepto durante las vacaciones escolares y los días festivos- en Charleville-Mézières: los martes de 18:00 a 19:30 para los adultos, los miércoles de 16:30 a 18:00 para los jóvenes, los jueves de 20:00 a 21:30 para los adultos y los sábados de 13:30 a 15:00 para los adultos y de 15:00 a 16:30 para los jóvenes.Otras formas artísticas:- Veladas temáticas \"Les Mots dits du Mardi\" el tercer martes del mes a las 20:00. La palabra de los habitantes a través de lecturas de textos en voz alta, conocidos textos multiformes o textos escritos por los habitantes representaciones para público joven y adulto, creación de guiones a la carta,- lecturas, encuentros de improvisación,- coaching o acompañamiento personalizado individual o en grupo, programas de bienestar,- investigaciones en la naturaleza o Murder Party,- formación y cursos de teatro y cine (trabajo ante la cámara)para más información - correo electrónico: nathalienicollet@compagnie-plume-en-scene.com - Móvil: 06 63 39 77 95Todas las noticias en www.compagnie-plume-en-scene.com y/o https://www.facebook.com/nathalienicollet08/"
    ],
    "nl": [
      "Het theatergezelschap Plume en Scène is een dynamische en inventieve speler in het culturele leven van de regio Grand Est en biedt een verscheidenheid aan artistieke vormen. Zij komt ook op andere missies tussen om bij te dragen tot het welzijn van de personen die zij dagelijks begeleidt, door hen in staat te stellen zich bewust te worden van hun mogelijkheden en de doelen te bereiken die zij zich hebben gesteld; om de follow-up van elke persoon te garanderen, ongeacht zijn leeftijd of sociale achtergrond. Theatercursussen voor volwassenen en jongeren, kinderen vanaf 5 jaar, met een educatief doel, met de presentatie van een artistiek project aan het einde van het seizoen. Het gezelschap biedt zijn studentenacteurs ook de mogelijkheid om deel te nemen aan verschillende activiteiten, festivals, lezingen, castings....  Theaterlessen beginnen de eerste week van oktober tot eind juni - behalve tijdens schoolvakanties en feestdagen - in Charleville-Mézières: dinsdag van 18.00 tot 19.30 uur voor volwassenen, woensdag van 16.30 tot 18.00 uur voor jongeren, donderdag van 20.00 tot 21.30 uur voor volwassenen en zaterdag van 13.30 tot 15.00 uur voor volwassenen en van 15.00 tot 16.30 uur voor jongeren.Andere kunstvormen:- Thematische avonden \"Les Mots dits du Mardi\" op de 3e dinsdag van de maand om 20.00 uur. Het woord van de bewoners door voorlezing van teksten, bekende meerstemmige teksten of door de bewoners geschreven teksten voorstellingen voor jongeren en volwassenen, creatie van scenario's à la carte,- lezingen, improvisatiewedstrijden,- coaching of individuele of groepsbegeleiding op maat, welzijnsprogramma's,- onderzoeken in het wild of Murder Party,- opleidingen en cursussen theater en film (werken voor de camera).A la carte interventies bij particuliere en openbare instellingen, bedrijven, ondernemingsraden, verenigingen, crèches, opleidingsinstituten, bejaardentehuizen, opvanginstellingen voor afhankelijke ouderen, gemeenschappen, sociale en culturele centra, enz. Voor meer informatie - e-mail: nathalienicollet@compagnie-plume-en-scene.com - Mobiel: 06 63 39 77 95Al het nieuws op www.compagnie-plume-en-scene.com en/of https://www.facebook.com/nathalienicollet08/"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Cie \"Plume en scène\""
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2017-07-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/22488e6f-b0f0-3787-96a7-50e568f3a74b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/530247da-43be-33fe-8acb-b246106cef0c",
          "schema:addressLocality": "Charleville-Mézières",
          "schema:postalCode": "08000",
          "schema:streetAddress": [
            "17, Rue Irénée Carré"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08105",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Charleville-Mézières"
              ],
              "pt": [
                "Charleville-Mézières"
              ],
              "en": [
                "Charleville-Mézières"
              ],
              "it": [
                "Charleville-Mézières"
              ],
              "fr": [
                "Charleville-Mézières"
              ],
              "nl": [
                "Charleville-Mézières"
              ],
              "es": [
                "Charleville-Mézières"
              ]
            },
            "insee": "08105",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Atelier Théâtre \"Plume en scène\"",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5ff49583-065f-3c84-901a-ef53bba27cc8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/530247da-43be-33fe-8acb-b246106cef0c",
          "schema:addressLocality": "Charleville-Mézières",
          "schema:postalCode": "08000",
          "schema:streetAddress": [
            "17, Rue Irénée Carré"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08105",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Charleville-Mézières"
              ],
              "pt": [
                "Charleville-Mézières"
              ],
              "en": [
                "Charleville-Mézières"
              ],
              "it": [
                "Charleville-Mézières"
              ],
              "fr": [
                "Charleville-Mézières"
              ],
              "nl": [
                "Charleville-Mézières"
              ],
              "es": [
                "Charleville-Mézières"
              ]
            },
            "insee": "08105",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "nathalienicollet@compagnie-plume-en-scene.com"
      ],
      "schema:familyName": [
        "NICOLLET"
      ],
      "schema:givenName": [
        "Nathalie"
      ],
      "schema:legalName": "Atelier Théâtre \"Plume en scène\"",
      "schema:telephone": [
        "+33 6 63 39 77 95"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:title": [
        "04.01.02"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/22488e6f-b0f0-3787-96a7-50e568f3a74b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/530247da-43be-33fe-8acb-b246106cef0c",
          "schema:addressLocality": "Charleville-Mézières",
          "schema:postalCode": "08000",
          "schema:streetAddress": [
            "17, Rue Irénée Carré"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08105",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Charleville-Mézières"
              ],
              "pt": [
                "Charleville-Mézières"
              ],
              "en": [
                "Charleville-Mézières"
              ],
              "it": [
                "Charleville-Mézières"
              ],
              "fr": [
                "Charleville-Mézières"
              ],
              "nl": [
                "Charleville-Mézières"
              ],
              "es": [
                "Charleville-Mézières"
              ]
            },
            "insee": "08105",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Atelier Théâtre \"Plume en scène\"",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5ff49583-065f-3c84-901a-ef53bba27cc8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/530247da-43be-33fe-8acb-b246106cef0c",
          "schema:addressLocality": "Charleville-Mézières",
          "schema:postalCode": "08000",
          "schema:streetAddress": [
            "17, Rue Irénée Carré"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08105",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Charleville-Mézières"
              ],
              "pt": [
                "Charleville-Mézières"
              ],
              "en": [
                "Charleville-Mézières"
              ],
              "it": [
                "Charleville-Mézières"
              ],
              "fr": [
                "Charleville-Mézières"
              ],
              "nl": [
                "Charleville-Mézières"
              ],
              "es": [
                "Charleville-Mézières"
              ]
            },
            "insee": "08105",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "nathalienicollet@compagnie-plume-en-scene.com"
      ],
      "schema:familyName": [
        "NICOLLET"
      ],
      "schema:givenName": [
        "Nathalie"
      ],
      "schema:legalName": "Atelier Théâtre \"Plume en scène\"",
      "schema:telephone": [
        "+33 6 63 39 77 95"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:title": [
        "04.01.02"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f42da15a-10a0-3cc4-98be-0162206a2153",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4683a447-e72a-3ca7-926d-417c171a19b0",
          "schema:addressLocality": "Charleville-Mézières",
          "schema:postalCode": "08000",
          "schema:streetAddress": [
            "33, cours Aristide Briand"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08105",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Charleville-Mézières"
              ],
              "pt": [
                "Charleville-Mézières"
              ],
              "en": [
                "Charleville-Mézières"
              ],
              "it": [
                "Charleville-Mézières"
              ],
              "fr": [
                "Charleville-Mézières"
              ],
              "nl": [
                "Charleville-Mézières"
              ],
              "es": [
                "Charleville-Mézières"
              ]
            },
            "insee": "08105",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "infos@compagnie-plume-en-scene.com"
      ],
      "schema:telephone": [
        "+33 6 63 39 77 95"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.compagnie-plume-en-scene.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8f6a204c-10a7-3d61-8eed-ccbc7b78949a",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/525604b9-1ceb-36c3-b758-2b47725dc3d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ea25ed7-1f0f-3652-8a1a-c389b8c068b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b662cadb-49ac-335e-82fe-873add901241",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bec7958d-c89d-33a4-bdb1-2131b0eebb57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff407ba4-7939-37fe-b8fa-7f42053ac2b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Theatergruppe Plume en Scène positioniert sich als dynamischer und einfallsreicher Akteur im kulturellen Leben der Region Grand Est, indem sie verschiedene Kunstformen anbietet. Sie übernimmt auch andere Aufgaben, um zum Wohlbefinden der Personen beizutragen, die sie im Alltag begleitet, indem sie ihnen ermöglicht, sich ihres Potenzials bewusst zu werden und selbst gesetzte Ziele zu erreichen; Betreuung aller Personen unabhängig von ihrem Alter oder ihrem sozialen Hintergrund.Theaterkurse Erwachsene und Jugend, Kinder ab 5 Jahren, die ein pädagogisches Ziel haben und am Ende der Saison ein künstlerisches Projekt präsentieren. Die Cie bietet ihren Schauspielschülern auch die Möglichkeit, an verschiedenen Aktivitäten, Festivals, Lesungen, Castings.... teilzunehmen.  Die Theaterkurse beginnen in der ersten Oktoberwoche und dauern bis Ende Juni - außer in den Schulferien und an Feiertagen - in Charleville-Mézières: dienstags von 18.00 bis 19.30 Uhr Erwachsene, mittwochs von 16.30 bis 18.00 Uhr Jugendliche, donnerstags von 20.00 bis 21.30 Uhr Erwachsene und samstags von 13.30 bis 15.00 Uhr Erwachsene und 15.00 bis 16.30 Uhr Jugendliche.Andere Kunstformen:- Themenabende \"Les Mots dits du Mardi\" am 3. Dienstag des Monats um 20.00 Uhr. Die Einwohner kommen zu Wort, indem sie Texte laut vorlesen, bekannte Multiplattform-Texte oder von den Einwohnern selbst verfasste Texte.- aufführungen für junges Publikum und Erwachsene, Erstellung von Drehbüchern à la carte,- Lesungen, Improvisationsspiele,- Coaching oder persönliche Begleitung für Einzelpersonen oder Gruppen, Wellness-Programme,- Ermittlungen in der Natur oder Murder Party,- Schulungen und Praktika in den Bereichen Theater und Film (Arbeit vor der Kamera).Interventionen à la carte bei privaten und öffentlichen Einrichtungen, Unternehmen, Betriebsräten, Vereinen, Kinderkrippen, Ausbildungsinstituten, Altenheimen, Einrichtungen für pflegebedürftige ältere Menschen, Körperschaften, sozialen und kulturellen Zentren...Für weitere Informationen - E-Mail: nathalienicollet@compagnie-plume-en-scene.com - Handy: 06 63 39 77 95Alle aktuellen Informationen auf www.compagnie-plume-en-scene.com und/oder https://www.facebook.com/nathalienicollet08/"
        ],
        "en": [
          "The Plume en Scène theater company is positioned as a dynamic and inventive actor in the cultural life of the Grand Est region, by proposing varied artistic forms. It also intervenes on other missions in order to contribute to the well-being of the individuals it accompanies on a daily basis, by allowing them to become aware of their potential and to reach the objectives they themselves have set; to ensure the follow-up of any person whatever their age or social background.Theatre courses for adults and youth, children from 5 years old, with an educational aim, with presentation of an artistic project at the end of the season. The Cie also offers the possibility for its student actors to participate in different activities, festivals, readings, castings....  The theater courses begin the first week of October until the end of June - except school vacations and public vacations - in Charleville-Mézières: Tuesdays from 6:00 to 7:30 pm for adults, Wednesdays from 4:30 to 6:00 pm for young people, Thursdays from 8:00 to 9:30 pm for adults and Saturdays from 1:30 to 3:00 pm for adults and 3:00 to 4:30 pm for young people.Other artistic forms:- Thematic evenings \"Les Mots dits du Mardi\" on the 3rd Tuesday of the month at 8:00 pm. The word to the inhabitants through readings of texts aloud, texts multi-forms known or written by the inhabitants shows for young people and adults, creation of scenarios à la carte,- readings, improvisation matches,- coaching or individual or collective personalized accompaniment, wellness programs,- investigations in the wilderness or Murder Party,- training and courses in theater and cinema (work in front of the camera).A la carte interventions with private and public establishments, companies, works councils, associations, nurseries, training institutes, retirement homes, accommodation establishments for dependent elderly people, communities, social and cultural centers...For any information - email : nathalienicollet@compagnie-plume-en-scene.com - Mobile : 06 63 39 77 95All the news on www.compagnie-plume-en-scene.com and/or https://www.facebook.com/nathalienicollet08/"
        ],
        "it": [
          "La compagnia teatrale Plume en Scène è un attore dinamico e inventivo della vita culturale della regione del Grand Est, che offre una varietà di forme artistiche. Interviene anche in altre missioni per contribuire al benessere delle persone che accompagna quotidianamente, consentendo loro di prendere coscienza del proprio potenziale e di raggiungere gli obiettivi che si sono prefissati; per garantire il follow-up di qualsiasi persona, indipendentemente dall'età e dall'estrazione sociale.Corsi di teatro per adulti e giovani, bambini a partire dai 5 anni, con finalità educative, con la presentazione di un progetto artistico a fine stagione. La compagnia offre inoltre ai suoi studenti attori l'opportunità di partecipare a varie attività, festival, letture, casting....  I corsi di teatro iniziano la prima settimana di ottobre fino alla fine di giugno - tranne durante le vacanze scolastiche e i giorni festivi - a Charleville-Mézières: il martedì dalle 18.00 alle 19.30 per gli adulti, il mercoledì dalle 16.30 alle 18.00 per i giovani, il giovedì dalle 20.00 alle 21.30 per gli adulti e il sabato dalle 13.30 alle 15.00 per gli adulti e dalle 15.00 alle 16.30 per i giovani.Altre forme artistiche:- Serate tematiche \"Les Mots dits du Mardi\" il 3° martedì del mese alle 20.00. La parola degli abitanti attraverso letture di testi ad alta voce, testi noti multiformi o scritti dagli abitanti spettacoli per giovani e adulti, creazione di copioni à la carte,- letture, incontri di improvvisazione,- coaching o sostegno personalizzato individuale o di gruppo, programmi di benessere,- indagini nella natura o Murder Party,- formazione e corsi di teatro e cinema (lavoro davanti alla macchina da presa)per ulteriori informazioni - e-mail: nathalienicollet@compagnie-plume-en-scene.com - Cellulare: 06 63 39 77 95Tutte le notizie su www.compagnie-plume-en-scene.com e/o https://www.facebook.com/nathalienicollet08/"
        ],
        "fr": [
          "La Cie de théâtre Plume en Scène se positionne comme un acteur dynamique et inventif dans la vie culturelle de la région Grand Est, en proposant des formes artistiques variées. Elle intervient également sur d'autres missions afin de contribuer au bien-être des individus qu'elle accompagne au quotidien, en leur permettant de prendre conscience de leur potentiel et d'atteindre des objectifs qu'ils ont eux-mêmes fixés ; Assurer le suivi de toute personne quel que soit son âge ou son milieu social.Cours de théâtre Adultes et Jeunesse, enfants à partir de 5 ans, ayant un but pédagogique, avec présentation d'un projet artistique en fin de saison. La Cie propose aussi la possibilité à ses élèves-comédiens de participer à différentes activités, festivals, mises en lectures, castings....  Les cours de théâtre débutent première semaine d'octobre jusque fin juin - sauf vacances scolaires et jours fériés - à Charleville-Mézières : les mardi de 18h00 à 19h30 pour adultes, mercredi de 16h30 à 18h00 jeunesse, jeudi de 20h00 à 21h30 adultes et samedi de 13h30 à 15h00 adultes et 15h00 à 16h30 jeunesse.D'autres formes artistiques :- soirées thématiques \"Les Mots dits du Mardi\" le 3ème mardi du mois à 20h00. La parole aux habitants à travers des lectures de textes à voix haute, textes multi-formes connus ou bien écrits par les habitants.- spectacles pour jeune public et pour adultes, création de scénarios à la carte,- mises en lecture, matchs d’improvisations,- coaching ou accompagnement personnalisé individuel ou collectif, programmes bien-être,- enquêtes grande nature ou Murder Party,- formations et stages de théâtre et cinéma (travail devant la caméra).Des interventions à la carte auprès des établissements privés et publics, sociétés, comités d’entreprise, associations, crèches, instituts de formation, maisons de retraite, établissements d’hébergements pour personnes âgées dépendantes, collectivités, Centres Sociaux et Culturels…Pour tout renseignement - courriel : nathalienicollet@compagnie-plume-en-scene.com - Portable : 06 63 39 77 95Toute l'actualité sur www.compagnie-plume-en-scene.com et/ou https://www.facebook.com/nathalienicollet08/"
        ],
        "es": [
          "La compañía de teatro Plume en Scène es un actor dinámico e inventivo en la vida cultural de la región del Gran Este, que ofrece una variedad de formas artísticas. También interviene en otras misiones para contribuir al bienestar de las personas a las que acompaña a diario, permitiéndoles tomar conciencia de su potencial y alcanzar los objetivos que se han fijado; para garantizar el seguimiento de cualquier persona, sea cual sea su edad o su origen social.Cursos de teatro para adultos y jóvenes, niños a partir de 5 años, con un objetivo educativo, con la presentación de un proyecto artístico al final de la temporada. La compañía también ofrece a sus estudiantes actores la oportunidad de participar en diversas actividades, festivales, lecturas, castings....  Las clases de teatro comienzan la primera semana de octubre hasta finales de junio -excepto durante las vacaciones escolares y los días festivos- en Charleville-Mézières: los martes de 18:00 a 19:30 para los adultos, los miércoles de 16:30 a 18:00 para los jóvenes, los jueves de 20:00 a 21:30 para los adultos y los sábados de 13:30 a 15:00 para los adultos y de 15:00 a 16:30 para los jóvenes.Otras formas artísticas:- Veladas temáticas \"Les Mots dits du Mardi\" el tercer martes del mes a las 20:00. La palabra de los habitantes a través de lecturas de textos en voz alta, conocidos textos multiformes o textos escritos por los habitantes representaciones para público joven y adulto, creación de guiones a la carta,- lecturas, encuentros de improvisación,- coaching o acompañamiento personalizado individual o en grupo, programas de bienestar,- investigaciones en la naturaleza o Murder Party,- formación y cursos de teatro y cine (trabajo ante la cámara)para más información - correo electrónico: nathalienicollet@compagnie-plume-en-scene.com - Móvil: 06 63 39 77 95Todas las noticias en www.compagnie-plume-en-scene.com y/o https://www.facebook.com/nathalienicollet08/"
        ],
        "nl": [
          "Het theatergezelschap Plume en Scène is een dynamische en inventieve speler in het culturele leven van de regio Grand Est en biedt een verscheidenheid aan artistieke vormen. Zij komt ook op andere missies tussen om bij te dragen tot het welzijn van de personen die zij dagelijks begeleidt, door hen in staat te stellen zich bewust te worden van hun mogelijkheden en de doelen te bereiken die zij zich hebben gesteld; om de follow-up van elke persoon te garanderen, ongeacht zijn leeftijd of sociale achtergrond. Theatercursussen voor volwassenen en jongeren, kinderen vanaf 5 jaar, met een educatief doel, met de presentatie van een artistiek project aan het einde van het seizoen. Het gezelschap biedt zijn studentenacteurs ook de mogelijkheid om deel te nemen aan verschillende activiteiten, festivals, lezingen, castings....  Theaterlessen beginnen de eerste week van oktober tot eind juni - behalve tijdens schoolvakanties en feestdagen - in Charleville-Mézières: dinsdag van 18.00 tot 19.30 uur voor volwassenen, woensdag van 16.30 tot 18.00 uur voor jongeren, donderdag van 20.00 tot 21.30 uur voor volwassenen en zaterdag van 13.30 tot 15.00 uur voor volwassenen en van 15.00 tot 16.30 uur voor jongeren.Andere kunstvormen:- Thematische avonden \"Les Mots dits du Mardi\" op de 3e dinsdag van de maand om 20.00 uur. Het woord van de bewoners door voorlezing van teksten, bekende meerstemmige teksten of door de bewoners geschreven teksten voorstellingen voor jongeren en volwassenen, creatie van scenario's à la carte,- lezingen, improvisatiewedstrijden,- coaching of individuele of groepsbegeleiding op maat, welzijnsprogramma's,- onderzoeken in het wild of Murder Party,- opleidingen en cursussen theater en film (werken voor de camera).A la carte interventies bij particuliere en openbare instellingen, bedrijven, ondernemingsraden, verenigingen, crèches, opleidingsinstituten, bejaardentehuizen, opvanginstellingen voor afhankelijke ouderen, gemeenschappen, sociale en culturele centra, enz. Voor meer informatie - e-mail: nathalienicollet@compagnie-plume-en-scene.com - Mobiel: 06 63 39 77 95Al het nieuws op www.compagnie-plume-en-scene.com en/of https://www.facebook.com/nathalienicollet08/"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/40cde2f1-868f-39bf-a4ba-54f941e90c6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5838f8c6-d165-381d-b1d3-acf3010bb4e3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a94c4297-b70b-36c3-84fc-74089e49b008",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f29b4e02-4aa6-3247-816f-5676b37c6c47",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c483ec68-8d35-3ef7-b2b2-018985eaf3b6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7b4f1d60-d1bf-32a5-b2ef-9e2481674bb3",
          "ebucore:title": {
            "fr": [
              "Cours de Théâtre Cie \"Plume en scène\""
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/452a8963-0334-304c-9a67-41ef3684a550",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/bc3615ed-1585-473e-9e82-eab4c91b53fa/logo+plume+version+carre_v2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/be7c9b2b-f9dc-3f1b-9e2b-74d312ac44c8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7b4f1d60-d1bf-32a5-b2ef-9e2481674bb3",
          "ebucore:title": {
            "fr": [
              "Cours de Théâtre Cie \"Plume en scène\""
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/19e5ad08-9427-3ee9-8c38-750c2c306f61",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/eb534f0c-d28f-48f3-95ce-ddf31597216a/14102491_662090373956977_2720994096999004970_n.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c483ec68-8d35-3ef7-b2b2-018985eaf3b6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7b4f1d60-d1bf-32a5-b2ef-9e2481674bb3",
          "ebucore:title": {
            "fr": [
              "Cours de Théâtre Cie \"Plume en scène\""
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/452a8963-0334-304c-9a67-41ef3684a550",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/bc3615ed-1585-473e-9e82-eab4c91b53fa/logo+plume+version+carre_v2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Theatre",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Theater"
        ],
        "pt": [
          "Teatro"
        ],
        "en": [
          "Theatre"
        ],
        "it": [
          "Teatro"
        ],
        "fr": [
          "Théâtre"
        ],
        "nl": [
          "Theater"
        ],
        "es": [
          "Teatro"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0ec05456-df03-3a89-956a-d8c7905ee48b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/20ebb33b-51e5-33b9-a799-26cc34b08aac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2cef3beb-86e6-32ea-b3e7-cc540afa7876",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/95b3818b-7aab-3022-81f4-bfb9e99e0925",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a1b3f9df-70e5-329c-85ac-ce5265cf5e74",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b95ba5a5-1a6a-3ea9-8e42-a552363b260d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bfdc1de2-e756-3214-adbc-3ad5a4e18303",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cba6cbd3-562a-3154-be1e-a323eac8343f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e14725b5-79c2-36a7-be4e-99ac79b99920",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f777e8f1-41f3-3181-b6c3-e887ce437e23",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3591527a-07e3-3c8a-a640-63da2cae229b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4683a447-e72a-3ca7-926d-417c171a19b0",
          "schema:addressLocality": "Charleville-Mézières",
          "schema:postalCode": "08000",
          "schema:streetAddress": [
            "33, cours Aristide Briand"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08105",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Charleville-Mézières"
              ],
              "pt": [
                "Charleville-Mézières"
              ],
              "en": [
                "Charleville-Mézières"
              ],
              "it": [
                "Charleville-Mézières"
              ],
              "fr": [
                "Charleville-Mézières"
              ],
              "nl": [
                "Charleville-Mézières"
              ],
              "es": [
                "Charleville-Mézières"
              ]
            },
            "insee": "08105",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e8b86c1f-5c72-379d-89b9-a1e8ed0d7298",
        "schema:elevation": "133",
        "schema:latitude": "49.77272",
        "schema:longitude": "4.718991",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-21T20:19:23.999Z",
  "reducedMobilityAccess": false
}