{
  "@id": "https://data.datatourisme.fr/6/4c2738a5-da35-3ccb-adce-cc5710db75a3",
  "dc:identifier": "FMABOU021V50470S",
  "schema:endDate": [
    "2023-07-11"
  ],
  "schema:startDate": [
    "2023-07-11"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Théâtre :  Moi, Alice !"
    ],
    "en": [
      "Théâtre :  Moi, Alice !"
    ],
    "fr": [
      "Théâtre :  Moi, Alice !"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/68020c5b-279c-389c-b0c1-2538e826cb24",
    "dc:identifier": "36174fe7-b28b-474c-b839-1aaee28e326e",
    "schema:email": [
      "caroline.haillet@cotedor-tourisme.com"
    ],
    "schema:legalName": "COORDINATION CÔTE-D'OR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f7e1c7ae-e421-378f-ba3e-46192dee7131",
      "schema:email": [
        "lesmegastars@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 45 38 91 43"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f7e1c7ae-e421-378f-ba3e-46192dee7131",
      "schema:email": [
        "lesmegastars@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 45 38 91 43"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a24cf95d-73c8-3cbc-a6c4-db9aa7fd3670",
      "dc:description": {
        "de": [
          "Wussten Sie das nicht?\n\nDie berühmte Alice aus dem nicht weniger berühmten \"Alice im Wunderland\" wohnt ganz in Ihrer Nähe! Besuchen Sie sie in ihrem Garten, das wird sie freuen.\nUnd vielleicht bietet sie Ihnen sogar einen Tee an?\nSie ist nicht mehr die Jüngste, sondern schon eine alte Frau, aber sie erinnert sich gerne an den schönen Sommernachmittag, an dem sie ein ungewöhnliches Abenteuer erlebte.\nEs war vor langer Zeit, als sie sich mit ihrer Schwester im Gras ausruhte, ein weißes Kaninchen sah, ihm folgte und dann.... \n\nWir alle kennen ungefähr die Geschichte von Alice im Wunderland: Sie wächst, sie schrumpft, sie trifft sprechende Tiere und eine schreckliche Herzkönigin. \nEs ist eine Geschichte für Erwachsene und auch für Kinder, voller Magie, mit Rosen, die die Farbe wechseln, einer Raupe, die raucht, einer Katze, die lächelt, und Meerschweinchen, die ein bisschen zu viel applaudieren.\nSie werden sehen, dass sie, von ihrem Elan und ihrer Erzähllust mitgerissen, ihre 10 Jahre wiederfindet und anfängt, all die seltsamen Figuren zu verkörpern, die ihr begegnet sind.\nUnd wenn Sie Glück haben, führt sie Ihnen vielleicht sogar K-Pop vor?\n\nGespielt von Florence Nicolle, inszeniert von Sébastien Chabane, nach dem Text von Lewis Carroll."
        ],
        "en": [
          "Didn't you know that?\n\nThe famous Alice, from the no less famous \"Alice in Wonderland\", lives near you! Come and visit her in her garden, she'll love it.\nAnd maybe she will even offer you tea?\nShe's not young anymore, she's an old woman now, but she loves to reminisce about that beautiful summer afternoon when she had an unusual adventure.\nIt was a long time ago, while she was resting with her sister on the grass, she saw a white rabbit, she followed it, and then.... \n\nWe all know the story of Alice in Wonderland: she grows up, she shrinks, she meets talking animals and a terrible queen of hearts. \nIt's a story for grown-ups and children alike, full of magic, with roses that change colour, a caterpillar that smokes, a cat that smiles and guinea pigs that clap a little too much.\nYou will see that, carried away by her enthusiasm and her desire to tell stories, she will be 10 years old again and will start playing all the strange characters she has met.\nAnd if you're lucky, maybe she'll give you a K-pop demonstration...\n\nPerformed by Florence Nicolle, directed by Sébastien Chabane, based on the text by Lewis Carroll."
        ],
        "it": [
          "Non lo sapevi?\n\nLa famosa Alice, dal non meno famoso \"Alice nel Paese delle Meraviglie\", vive vicino a voi! Venite a trovarla nel suo giardino, le piacerà molto.\nE forse vi offrirà anche un tè?\nNon è più giovane, è ormai una donna anziana, ma ama ricordare quel bellissimo pomeriggio d'estate in cui ha vissuto un'insolita avventura.\nÈ stato tanto tempo fa, mentre riposava con la sorella sull'erba, vide un coniglio bianco, lo seguì e poi?\n\nTutti conosciamo la storia di Alice nel Paese delle Meraviglie: cresce, diventa più piccola, incontra animali parlanti e una terribile regina di cuori.\nÈ una storia per grandi e piccini, piena di magia, con rose che cambiano colore, un bruco che fuma, un gatto che sorride e cavie che applaudono un po' troppo.\nVedrete che, trascinata dal suo entusiasmo e dalla sua voglia di raccontare storie, tornerà ad avere 10 anni e inizierà a interpretare tutti gli strani personaggi che ha incontrato.\nE se siete fortunati, forse vi darà una dimostrazione di K-pop?\n\nInterpretato da Florence Nicolle, regia di Sébastien Chabane, basato sul testo di Lewis Carroll."
        ],
        "fr": [
          "Vous ne le saviez pas ?\n\nLa fameuse Alice, du non moins fameux « Alice au Pays des Merveilles », habite tout près de chez vous ! Venez lui rendre visite dans son jardin, ça lui fera plaisir.\nEt peut-être même vous offrira-t-elle le thé ?\nElle n’est plus toute jeune, c'est une vieille femme maintenant, mais elle adore se remémorer ce bel après-midi d’été ou` elle vécut une aventure peu commune.\nC’était il y a bien longtemps, alors qu’elle se reposait avec sa sœur sur l’herbe, elle aperçut un lapin blanc, elle le suivit, et alors…. \n\nOn connait tous à peu près l’histoire d’Alice au Pays des Merveilles : elle grandit, elle rapetisse, elle rencontre des animaux qui parlent et une terrible reine de cœur. \nC’est une histoire pour les grands et aussi pour les enfants, pleine de magie, avec des roses qui changent de couleur, une chenille qui fume, un chat qui sourit et des cochons d’Inde qui applaudissent un peu trop.\nVous verrez qu'emportée par sa fougue et son envie de raconter, elle retrouvera ses 10 ans et se mettra à incarner tous les personnages étranges qu'elle a rencontrées.\nEt si vous avez de la chance, peut-être vous fera-t-elle une démonstration de K-pop…\n\nJoué par Florence Nicolle, mis en scène par Sébastien Chabane, d’après le texte de Lewis Carroll."
        ],
        "es": [
          "¿No lo sabías?\n\nLa famosa Alicia, de la no menos famosa \"Alicia en el país de las maravillas\", ¡vive cerca de ti! Ven a visitarla a su jardín, le encantará.\n¿Y a lo mejor hasta te ofrece un té?\nYa no es joven, ahora es una anciana, pero le encanta rememorar aquella hermosa tarde de verano en la que vivió una aventura insólita.\nFue hace mucho tiempo, mientras descansaba con su hermana en la hierba, vio un conejo blanco, lo siguió, y entonces...\n\nTodos conocemos la historia de Alicia en el País de las Maravillas: crece, se encoge, conoce a animales que hablan y a una terrible reina de corazones.\nEs una historia para adultos y niños, llena de magia, con rosas que cambian de color, una oruga que fuma, un gato que sonríe y cobayas que aplauden demasiado.\nVerás que, llevada por su entusiasmo y sus ganas de contar historias, volverá a tener 10 años y empezará a interpretar a todos los extraños personajes que ha conocido.\nY si tienes suerte, ¿quizá te haga una demostración de K-pop?\n\nInterpretado por Florence Nicolle, dirigido por Sébastien Chabane, basado en el texto de Lewis Carroll."
        ],
        "nl": [
          "Wist je dat niet?\n\nDe beroemde Alice, uit het niet minder beroemde \"Alice in Wonderland\", woont bij jou in de buurt! Kom haar bezoeken in haar tuin, ze zal het geweldig vinden.\nEn misschien biedt ze je zelfs thee aan?\nZe is niet jong meer, ze is nu een oude vrouw, maar ze haalt graag herinneringen op aan die mooie zomermiddag toen ze een ongewoon avontuur beleefde.\nHet was lang geleden, toen ze met haar zus op het gras lag te rusten, zag ze een wit konijn, ze volgde het, en toen?\n\nWe kennen allemaal het verhaal van Alice in Wonderland: ze groeit op, ze wordt kleiner, ze ontmoet pratende dieren en een verschrikkelijke hartenkoningin.\nHet is een verhaal voor groot en klein, vol magie, met rozen die van kleur veranderen, een rups die rookt, een kat die lacht en cavia's die iets te veel klappen.\nJe zult zien dat ze, meegesleept door haar enthousiasme en haar verlangen om verhalen te vertellen, weer 10 jaar oud wordt en alle vreemde personages die ze heeft ontmoet gaat spelen.\nEn als je geluk hebt, geeft ze je misschien een K-pop demonstratie?\n\nGespeeld door Florence Nicolle, geregisseerd door Sébastien Chabane, gebaseerd op de tekst van Lewis Carroll."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/7926c068-65e6-3c98-a60c-8d93d6ba13d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2e75864-9f84-354b-9be1-5b8f0bb06527",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb0362cb-bc75-365f-929a-79521e82b5c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5c77073e-a60b-3942-8feb-737e5137f8c5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/63bedd7f-247a-3189-a3a6-d6a73920c299",
          "schema:addressLocality": "Sainte-Colombe-en-Auxois",
          "schema:postalCode": "21350",
          "schema:streetAddress": [
            "ARCADE",
            "Rue des Grangeots"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21544",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sainte-Colombe-en-Auxois"
              ],
              "pt": [
                "Sainte-Colombe-en-Auxois"
              ],
              "en": [
                "Sainte-Colombe-en-Auxois"
              ],
              "it": [
                "Sainte-Colombe-en-Auxois"
              ],
              "fr": [
                "Sainte-Colombe-en-Auxois"
              ],
              "nl": [
                "Sainte-Colombe-en-Auxois"
              ],
              "es": [
                "Sainte-Colombe-en-Auxois"
              ]
            },
            "insee": "21544",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ea64f28e-28bd-3388-a451-574301a58f50",
        "schema:latitude": "47.42711",
        "schema:longitude": "4.45722",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-05-17",
  "lastUpdateDatatourisme": "2023-05-18T23:07:13.962Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/863aba45-2f7a-3e12-ba5e-58604edde99c",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/d6c71db1-6434-35f8-a08f-83edcdc45d3f",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-11",
      "startDate": "2023-07-11",
      "startTime": "18:00:00"
    }
  ]
}