{
  "@id": "https://data.datatourisme.fr/22/00e8db0b-5e1f-34f7-8430-d243b7a9af2b",
  "dc:identifier": "FMAMIP046V51U6M2",
  "schema:endDate": [
    "2023-04-15"
  ],
  "schema:startDate": [
    "2023-04-11"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Rambling",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Jedes Jahr bietet die Transhumanz die Gelegenheit, die Schafherde zu begleiten, die sich auf den Weg gemacht hat, um die verbuschten Flächen des Lot-Tals zurückzuerobern. Die fünftägige Wanderung verläuft auf wunderschönen Wegen zwischen Rocamadour und Luzech.\n\nDas Fest wird von der Züchtervereinigung \"Transhumance en Quercy\", der Eigentümervereinigung von Luzech / Labastide-du-Vert und dem Departement Lot organisiert.\n\nDie Transhumanz ist eine Einladung zur Entdeckung der charakteristischen Landschaften des Lot und zur Begegnung mit den lokalen Akteuren, die sich für die Wiederbelebung ihres Gebiets eingesetzt haben. Während der Transhumanz mobilisieren sich die Etappendörfer, die lokalen Vereine und zahlreiche Partner, um aus diesem Ereignis ein wahres Fest zu machen."
    ],
    "en": [
      "Every year, the transhumance is the occasion to accompany the herd of ewes who are going to reconquer the overgrown spaces of the Lot valley. During five days of walking, the stroll takes splendid ways of crossing between Rocamadour and Luzech.\n\nThis festival is organized by the association of the stockbreeders \" Transhumance en Quercy \", the association of the owners of Luzech / Labastide-du-Vert and the Department of the Lot.\n\nThe transhumance is an invitation to discover the characteristic landscapes of the Lot and to meet the local actors who have mobilized to revive their territory. During the transhumance, the villages, local associations and many partners are mobilized to make this event a real celebration."
    ],
    "it": [
      "Ogni anno, la transumanza è l'occasione per accompagnare il gregge di pecore che è andato a bonificare le aree incolte della valle del Lot. Durante cinque giorni di cammino, la passeggiata segue splendidi sentieri tra Rocamadour e Luzech.\n\nQuesto festival è organizzato dall'associazione di allevatori \"Transhumance en Quercy\", dall'associazione dei proprietari di Luzech / Labastide-du-Vert e dal Dipartimento del Lot.\n\nLa transumanza è un invito a scoprire i paesaggi caratteristici del Lot e a incontrare gli attori locali che si sono mobilitati per far rivivere il loro territorio. Durante la transumanza, i villaggi di sosta, le associazioni locali e numerosi partner si mobilitano per rendere questo evento una vera e propria festa."
    ],
    "fr": [
      "Chaque année, la transhumance est l’occasion d’accompagner le troupeau de brebis parties à la reconquête des espaces embroussaillés de la vallée du Lot. Pendant cinq jours de marche, la balade emprunte de splendides chemins de traverse entre Rocamadour et Luzech.\n\nCette fête est organisée par l’association des éleveurs « Transhumance en Quercy », l’association des propriétaires de Luzech / Labastide-du-Vert et le Département du Lot.\n\nLa transhumance est une invitation à la découverte des paysages caractéristiques du Lot et à la rencontre des acteurs locaux qui se sont mobilisés pour faire revivre leur territoire. Au cours de la transhumance, les villages étapes, les associations locales et de nombreux partenaires se mobilisent pour faire de cet événement une véritable fête."
    ],
    "nl": [
      "Elk jaar is de transhumance een gelegenheid om de kudde schapen te vergezellen die de overwoekerde gebieden van de vallei van de Lot zijn gaan heroveren. Gedurende vijf dagen wordt er gewandeld over prachtige paden tussen Rocamadour en Luzech.\n\nDit festival wordt georganiseerd door de vereniging van fokkers \"Transhumance en Quercy\", de vereniging van eigenaren van Luzech / Labastide-du-Vert en het departement van de Lot.\n\nDe transhumance is een uitnodiging om de karakteristieke landschappen van de Lot te ontdekken en kennis te maken met de plaatselijke actoren die zich hebben ingezet om hun grondgebied nieuw leven in te blazen. Tijdens de transhumance zetten de stopplaatsdorpen, lokale verenigingen en talrijke partners zich in om van dit evenement een echt feest te maken."
    ],
    "es": [
      "Cada año, la trashumancia es la ocasión de acompañar a los rebaños de ovejas que han ido a recuperar las zonas cubiertas de maleza del valle del Lot. Durante cinco días de marcha, el paseo recorre espléndidos senderos entre Rocamadour y Luzech.\n\nEsta fiesta está organizada por la asociación de ganaderos \"Transhumance en Quercy\", la asociación de propietarios de Luzech / Labastide-du-Vert y el Departamento del Lot.\n\nLa trashumancia es una invitación a descubrir los paisajes característicos del Lot y a conocer a los agentes locales que se han movilizado para reactivar su territorio. Durante la trashumancia, los pueblos de parada, las asociaciones locales y numerosos socios se movilizan para hacer de este acontecimiento una auténtica fiesta."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Transhumance de Rocamadour à Luzech"
    ]
  },
  "creationDate": "2021-02-01",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/fbb5eb65-2085-3572-9158-1ad98b618e18",
      "schema:legalName": "Département du Lot",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://transhumance.lot.fr/le-programme"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c76f881e-c5ed-3468-bf64-d22ce72c5e4e",
    "schema:legalName": "OT Vallée de la Dordogne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bed171fe-9d97-3f03-afbb-ad36b212982e",
      "schema:legalName": "Département du Lot",
      "schema:telephone": [
        "+33 6 83 29 62 22"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fbb5eb65-2085-3572-9158-1ad98b618e18",
      "schema:legalName": "Département du Lot",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://transhumance.lot.fr/le-programme"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/65070859-30a3-3439-88db-6d7d8810ae63",
      "dc:description": {
        "de": [
          "Dienstag, 11. April 2023: Rocamadour - Séniergues (16 km)\nROCAMADOUR Abfahrt um 10 Uhr, Treffpunkt am Fuße der Stadt im Alzou-Tal\n\nAm Vormittag: Auf dem Weg der Transhumanz\nDer regionale Naturpark Causses du Quercy bietet Ihnen die Möglichkeit, auf einem Teilstück der Transhumanz, das durch das Natura-2000-Gebiet Vallées de l'Ouysse et de l'Alzou führt, zu entdecken, wie die traditionelle Viehzucht die an Biodiversität reichen Agrar- und Hirtenlandschaften geformt hat. Anmeldung und Infos unter 05 65 24 20 50\n12:30 Uhr: Picknick aus dem Rucksack in der ENS-Raststätte der Täler von Ouysse und Alzou (Scheune von Bonnecoste) in Calès.\nTreffen mit den Züchtern, die Lammfleisch aus dem Quercy produzieren, und Verkostung von Produkten aus dem Lot.\n\nSÉNIERGUES\nVergnoulas\nAnkunft um 16.45 Uhr\n\n17:30 Uhr: Getränkestand im Dorf im Landheim von Séniergues\n19.30 Uhr: Essen im \"Bon civet\" und musikalische Unterhaltung. Saal des Landheims in Séniergues - Reservierung vor dem 8. April 2023 erforderlich unter 06 08 05 32 03 oder 06 84 37 77 30\n\nMittwoch, 12. April 2023: Séniergues - Frayssinet (14 km)\nSÉNIERGUES Abfahrt um 10 Uhr, Treffpunkt am Ort Vergnoulas\n\n12:30 Uhr: Picknick-Etappe aus dem Rucksack in der Ortschaft Séniergues\n\nFRAYSSINET\nSol del Sartre\nAnkunft um 16.30 Uhr\n\n16.30 Uhr: Erfrischungsgetränk\n19.30 Uhr: Mahlzeit \"Truffades\". Musikalische Unterhaltung im Festsaal von Frayssinet-le-Gourdonnais. Kontakt und Reservierung vor dem 8. April 2023 unter 06 40 34 49 51 oder 06 38 03 17 38 erforderlich\n\nDonnerstag, 13. April 2023: Frayssinet - Gigouzac (13 km)\nFRAYSSINET Abfahrt um 9 Uhr, Treffpunkt am Ort Sol del Sartre\n\nGIGOUZAC\nPlatz des Dorfes\nAnkunft um 12.45 Uhr\n\n12:45 Uhr: Zwischenstopp mit Picknick aus dem Rucksack auf dem Dorfplatz von Gigouzac\n15:30 Uhr: Geführte Tour durch das Dorf. Treffpunkt vor der Kirche\n19:00 Uhr: Verkostung von Cahors-Wein\n19.30 Uhr: Essen \"traditionelle Mique\". Aperitif und musikalische Unterhaltung (Akkordeon), organisiert von der Gemeindeverwaltung. Festsaal von Gigouzac. Reservierung unter 05 65 22 71 35 bis zum 8. April 2023 erforderlich.\n\nFreitag, 14. April 2023: Gigouzac - Crayssac (13 km)\nGIGOUZAC Abfahrt um 9:30 Uhr, Treffpunkt auf dem Dorfplatz\n\n12:30 Uhr: Picknick-Etappe aus dem Rucksack in Nuzéjouls (Tennisplatz).\nAperitif, der von der Gemeinde angeboten wird\nIm kommunalen Holzofen gebackenes Brot auf Reservierung vor dem 12. April 2023 abends (unter 06 83 42 57 54)\n\nCRAYSSAC\nAnkunft \"Mas de Cantarel\"\n\n20 Uhr: Essen in Nuzéjouls (Zwiebelsuppe, Lammnavarrin, Rocamadour und Croustade), organisiert von der Association du personnel communal territorial. Musikalische Unterhaltung mit der Gruppe Esquierry (Pyrenäenlieder). Reservierung vor dem 8. April 2023 unter 05 65 20 01 19 oder 06 83 73 37 17 oder per E-Mail: apct46@orange.fr\n\nSamstag, 15. April 2023: Crayssac - Luzech (12 km)\nCRAYSSAC Abfahrt um 8.30 Uhr, Treffpunkt: Mas de Cantarel\n\n11:00 - 12:00 Uhr: Zwischenstopp in Luzech, Place du Canal (Luzech/Plane de Blanchard 3 km)\nPyrenäengesänge mit der Gruppe Esquierry\n\nLUZECH\n\"Plane de Blanchard\" Ort der Sommerweide.\n\nAnkunft um 13 Uhr\n\nAperitif, angeboten von der Association des propriétaires de Luzech/Labastide-du-Vert (AFPL)\nGourmet-Markt mit lokalen Produzenten, organisiert vom Comité de promotion des produits du Lot (CPPL)\nLammgrillen mit der Association des éleveurs d'agneau fermier du Quercy (Verband der Züchter von Lammfleisch aus dem Quercy)\nMusikalische Unterhaltung / Quiz / Ziehung der Tombola\nBei schlechtem Wetter finden der Gourmetmarkt und die Animationen in Luzech, Salle de la Grave, statt\n\n\nInformationen und Hinweise\nZugänglich für Wanderer mit regelmäßigem körperlichen Training.\nBringen Sie eine Mütze, eine Flasche Wasser und gute Wanderschuhe mit (auf den Strecken wird kein Wasser verteilt).\nUm den reibungslosen Ablauf der Transhumanz und die Ruhe der Herde zu gewährleisten, wird jeder gebeten, zu Fuß hinter der Herde im Rhythmus der Schafe herzugehen. Es ist verboten, vor der Herde zu laufen.\nGespanne, gestockte Esel und Pferde sind unter der Verantwortung des Besitzers erlaubt. Anmeldung unter 06 83 29 62 22 erforderlich.\nAlle anderen Fortbewegungsmittel sind nicht erlaubt (motorisierte Geräte, Fahrräder, Mountainbikes...), außer hinter dem Besenwagen.\nBerühren Sie die Tiere nicht, ohne vom Züchter dazu aufgefordert zu werden.\nHunde sind nicht erlaubt, auch nicht an der Leine.\nWildes Campen ist verboten.\nEssensreservierungen sind bei jedem Veranstalter vorzunehmen und durch Zusendung des Reglements zu bestätigen.\nDie Veranstaltung ist auch für Personen mit eingeschränkter Mobilität zugänglich, da Joëletten zur Verfügung gestellt werden, die von freiwilligen Helfern auf der gesamten Strecke getragen werden.\n\nWie kann ich mein Fahrzeug am Start abholen?\nEin Shuttle für die Fahrer\nKostenloser Shuttle-Service nur für Fahrer: Jeden Tag bei der Ankunft kann nur eine Person pro Fahrzeug zum Startpunkt zurückgebracht werden.\nAnmeldung erforderlich von Dienstag bis Freitag am Morgen vor der Abfahrt unter Vorlage des Fahrzeugscheins.\n\nSamstags Shuttle-Bus ab 15.30 Uhr ab der Sommerweide in Plane de Blanchard (Luzech)"
        ],
        "en": [
          "Tuesday April 11, 2023 : Rocamadour - Séniergues (16 km)\nROCAMADOUR Departure at 10 am, Meeting point at the foot of the city in the Alzou valley\n\nIn the morning : On the path of the transhumance\nThe Regional Natural Park of the Causses du Quercy proposes to make you discover how the traditional breeding shaped the agro-pastoral landscapes rich in biodiversity on a portion of the transhumance crossing the site Natura 2000 Valleys of the Ouysse and Alzou. Registration and Information at 05 65 24 20 50\n12 h 30 : Picnic stop at the ENS relay of the Ouysse and Alzou valleys (Bonnecoste barn) in Calès.\nMeeting with the farmers producing farm lamb of Quercy and tasting of products of the Lot.\n\nSÉNIERGUES\nVergnoulas\nArrival at 4:45 pm\n\n5:30 p.m.: refreshment stand in the village at the Séniergues rural home\n7:30 pm : meal at the \" Bon civet \" and musical entertainment. Room of the rural home in Séniergues - Reservation required before April 8, 2023 at 06 08 05 32 03 or 06 84 37 77 30\n\nWednesday April 12, 2023 : Séniergues - Frayssinet (14 km)\nSÉNIERGUES Departure at 10 am, Meeting point at Vergnoulas\n\n12:30 pm : Picnic in the village of Séniergues\n\nFRAYSSINET\nSol del Sartre\nArrival at 4:30 pm\n\n4:30 pm : Refreshment bar\n19 h 30 : Meal \" Truffades \". Musical entertainment in the village hall of Frayssinet-le-Gourdonnais. Contact and reservation required before April 8, 2023 at 06 40 34 49 51 or 06 38 03 17 38\n\nThursday April 13, 2023 : Frayssinet - Gigouzac (13 km)\nFRAYSSINET Departure at 9 am, Meeting point at Sol del Sartre\n\nGIGOUZAC\nVillage square\nArrival at 12:45 pm\n\n12:45 pm : picnic stage from your backpack on the village square of Gigouzac\n3:30 pm : guided tour of the village. Meeting point in front of the church\n7 p.m. : Cahors wine tasting\n7:30 p.m. : meal \" traditional mique \". Aperitif and musical entertainment (accordion) organized by the town hall. Gigouzac village hall. Reservation required at 05 65 22 71 35 before April 8, 2023.\n\nFriday April 14, 2023 : Gigouzac - Crayssac (13 km)\nGIGOUZAC Departure at 9:30 am, Meeting point on the village square\n\n12:30 pm : picnic stage in Nuzéjouls (tennis court).\nAperitif offered by the municipality\nBread baked in the communal wood-fired oven on reservation before April 12, 2023 in the evening (at 06 83 42 57 54)\n\nCRAYSSAC\nArrival \" Mas de Cantarel \"\n\n8:00 pm : meal at Nuzéjouls (onion soup, lamb navarrin, rocamadour and croustade) organized by the association of the territorial communal personnel. Musical entertainment with the Esquierry group (Pyrenean songs). Reservation required before April 8, 2023 at 05 65 20 01 19 or 06 83 73 37 17 or by mail : apct46@orange.fr\n\nSaturday April 15, 2023 : Crayssac - Luzech (12 km)\nCRAYSSAC Departure at 8:30 am, Meeting point at the Mas de Cantarel\n\n11 h - 12 h : stop in Luzech, place du Canal (Luzech/Plane de Blanchard 3 km)\nPyrenean songs with the Esquierry group\n\nLUZECH\n\"Plane de Blanchard\" place of the estive.\n\nArrival at 13 h\n\nAperitif offered by the association of the owners of Luzech/Labastide-du-Vert (AFPL)\nGourmet market with local producers organized by the Committee for the Promotion of the Products of the Lot (CPPL)\nGrilled lamb with the association of the Quercy farm lamb breeders\nMusical entertainment / Quiz / Tombola draw\nIn case of bad weather, the gourmet market and the animations will take place in Luzech, salle de la Grave\n\n\nInformation and instructions\nAccessible to walkers with a regular physical training.\nPlease bring a cap, a bottle of water and good walking shoes (no water will be distributed on the course).\nFor the respect of the good progress of the transhumance and the quietude of the herd, it is asked to each one to follow on foot behind the herd at the rhythm of the ewes. It is forbidden to walk in front of the herd.\nCarriages, donkeys and horses are authorized under the responsibility of the owner. Registration required at 06 83 29 62 22.\nAny other means of transport is not accepted (motorized vehicles, bicycles, mountain bikes, etc.) except behind the sweep car.\nDo not touch the animals without being invited by the breeder.\nDogs are not allowed even on a leash.\nWild camping is forbidden.\nReservations for meals must be made with each organizer and confirmed by sending the regulations.\nThe event is also accessible to people with reduced mobility by the provision of \"Joëlette\" which mobilizes volunteers throughout the course.\n\nHow to get your vehicle at the start?\nA shuttle for the drivers\nFree shuttle for the drivers only: each day at the arrival, possibility of repatriation to the stage \"departure\" of only one person per vehicle.\nMandatory registration from Tuesday to Friday in the morning before departure on presentation of the vehicle registration document.\n\nOn Saturdays, shuttle-bus from 3:30 p.m. at the departure of the estive in Plane de Blanchard (Luzech)"
        ],
        "it": [
          "Martedì 11 aprile 2023: Rocamadour - Séniergues (16 km)\nROCAMADOUR Partenza alle ore 10, punto d'incontro ai piedi della città nella valle dell'Alzou\n\nIn mattinata: sul sentiero della transumanza\nIl Parco Naturale Regionale delle Causses du Quercy propone di mostrare come l'allevamento tradizionale abbia plasmato i paesaggi agro-pastorali ricchi di biodiversità su un tratto del percorso della transumanza che attraversa il sito Natura 2000 delle valli dell'Ouysse e dell'Alzou. Registrazione e informazioni al numero 05 65 24 20 50\nore 12.30: sosta per il picnic presso il relais ENS delle valli dell'Ouysse e dell'Alzou (stalla Bonnecoste) a Calès.\nIncontro con gli agricoltori che producono agnello da cortile del Quercy e degustazione di prodotti del Lot.\n\nSÉNIERGUES\nVergnoulas\nArrivo alle 16.45\n\nore 17.30: ristoro in paese presso il centro rurale di Séniergues\nore 19.30: pasto al \"Bon Civet\" e intrattenimento musicale. Salle du foyer rural di Séniergues - Prenotazione obbligatoria entro l'8 aprile 2023 allo 06 08 05 32 03 o allo 06 84 37 77 30\n\nMercoledì 12 aprile 2023: Séniergues - Frayssinet (14 km)\nSÉNIERGUES Partenza alle ore 10.00, punto d'incontro a Vergnoulas\n\n12.30 : Picnic nel villaggio di Séniergues\n\nFRAYSSINET\nSol del Sartre\nArrivo alle 16.30\n\n16.30: Bar per il rinfresco\nore 19.30: pasto \"Truffades\". Intrattenimento musicale nella sala del villaggio di Frayssinet-le-Gourdonnais. Contatto e prenotazione obbligatoria entro l'8 aprile 2023 al numero 06 40 34 49 51 o 06 38 03 17 38\n\nGiovedì 13 aprile 2023 : Frayssinet - Gigouzac (13 km)\nFRAYSSINET Partenza alle ore 9.00, punto d'incontro al Sol del Sartre\n\nGIGOUZAC\nPiazza del villaggio\nArrivo alle 12.45\n\n12.45 : tappa picnic nella piazza del villaggio di Gigouzac\nore 15.30 : visita guidata del villaggio. Punto d'incontro davanti alla chiesa\nore 19.00: degustazione di vini di Cahors\nore 19.30 : pasto tradizionale. Aperitivo e intrattenimento musicale (fisarmonica) a cura del Comune. Sala del villaggio di Gigouzac. Prenotazione obbligatoria al numero 05 65 22 71 35 entro l'8 aprile 2023.\n\nVenerdì 14 aprile 2023: Gigouzac - Crayssac (13 km)\nGIGOUZAC Partenza alle 9.30, punto d'incontro sulla piazza del villaggio\n\nore 12.30: tappa picnic dallo zaino a Nuzéjouls (campo da tennis).\nAperitivo offerto dal comune\nPane cotto nel forno a legna comunale su prenotazione entro il 12 aprile 2023 la sera (allo 06 83 42 57 54)\n\nCRAYSSAC\nArrivo \" Mas de Cantarel \"\n\nore 20.00: pasto a Nuzéjouls (zuppa di cipolle, navarrin d'agnello, rocamadour e croustade) organizzato dall'associazione del personale comunale. Intrattenimento musicale con il gruppo Esquierry (canzoni pirenaiche). Prenotazione obbligatoria entro l'8 aprile 2023 ai numeri 05 65 20 01 19 o 06 83 73 37 17 o via e-mail: apct46@orange.fr\n\nSabato 15 aprile 2023 : Crayssac - Luzech (12 km)\nCRAYSSAC Partenza alle 8.30, punto d'incontro al Mas de Cantarel\n\nore 11.00 - 12.00: sosta a Luzech, place du Canal (Luzech/Plane de Blanchard 3 km)\nCanti pirenaici con il gruppo Esquierry\n\nLUZECH\n\"Plane de Blanchard\" luogo delle estive.\n\nArrivo alle ore 13\n\nAperitivo offerto dall'Associazione dei proprietari di Luzech/Labastide-du-Vert (AFPL)\nMercato gastronomico con i produttori locali organizzato dal Comité de promotion des produits du Lot (CPPL)\nAgnello alla griglia con l'Associazione degli allevatori di agnelli della fattoria di Quercy\nIntrattenimento musicale / Quiz / Estrazione della tombola\nIn caso di maltempo, il mercato gastronomico e le animazioni si svolgeranno a Luzech, nella sala della tomba\n\n\nInformazioni e istruzioni\nAccessibile agli escursionisti con un allenamento fisico regolare.\nSi prega di portare un cappellino, una bottiglia d'acqua e buone scarpe da trekking (non verrà distribuita acqua sul percorso).\nPer il rispetto del buon andamento della transumanza e della quiete del gregge, si chiede a ciascuno di seguire a piedi il gregge al ritmo delle pecore. È vietato camminare davanti al gregge.\nCarrozze, asini e cavalli sono autorizzati sotto la responsabilità del proprietario. È richiesta la registrazione al numero 06 83 29 62 22.\nQualsiasi altro mezzo di trasporto non è accettato (veicoli a motore, biciclette, mountain bike, ecc.), tranne che dietro la macchina spazzatrice.\nNon toccare gli animali senza essere invitati dall'allevatore.\nI cani non sono ammessi nemmeno al guinzaglio.\nNon è consentito il campeggio selvaggio.\nLe prenotazioni per i pasti devono essere effettuate presso ciascun organizzatore e confermate con l'invio del regolamento.\nL'evento è accessibile anche alle persone a mobilità ridotta grazie alla presenza di una \"Joëlette\" che mobilita i volontari lungo tutto il percorso.\n\nCome ritirare il proprio veicolo alla partenza?\nUna navetta per i conducenti\nNavetta gratuita solo per gli autisti: ogni giorno all'arrivo, possibilità di rimpatrio alla tappa \"partenza\" per una persona per veicolo.\nIscrizione obbligatoria dal martedì al venerdì la mattina prima della partenza su presentazione del libretto di circolazione.\n\nIl sabato, bus navetta a partire dalle 15.30 dalle estive di Plane de Blanchard (Luzech)"
        ],
        "fr": [
          "Mardi 11 avril 2023 : Rocamadour - Séniergues (16 km)\nROCAMADOUR  Départ à 10 heures, Rendez-vous au pied de la cité dans la vallée de l’Alzou\n\nEn matinée : Sur le chemin de la transhumance\nLe Parc naturel régional des Causses du Quercy propose de vous faire découvrir comment l’élevage traditionnel a façonné les paysages agro-pastoraux riches en biodiversité sur une portion de la transhumance traversant le site Natura 2000 Vallées de l’Ouysse et de l’Alzou. Inscription et Infos au 05 65 24 20 50\n12 h 30 : Etape pique-nique tiré de son sac à dos au relais ENS des vallées de l’Ouysse et de l’Alzou (grange de Bonnecoste) à Calès.\nRencontre avec les éleveurs producteurs d’agneau fermier du Quercy et dégustation de produits du Lot.\n\nSÉNIERGUES\nVergnoulas\nArrivée à 16 h 45\n\n17 h 30 : buvette au village au foyer rural de Séniergues\n19 h 30 : repas au « Bon civet » et animation musicale. Salle du foyer rural à Séniergues - Réservation obligatoire avant le 8 avril 2023 au 06 08 05 32 03 ou au 06 84 37 77 30\n\nMercredi 12 avril 2023 : Séniergues - Frayssinet (14 km)\nSÉNIERGUES  Départ à 10 h, Rendez-vous au lieu-dit Vergnoulas\n\n12 h 30 : Etape pique-nique tiré de son sac à dos au bourg de Séniergues\n\nFRAYSSINET\nSol del Sartre\nArrivée à 16 h 30\n\n16 h 30 : Buvette\n19 h 30 : Repas « Truffades ». Animation musicale à la salle des fêtes de Frayssinet-le-Gourdonnais. Contact et réservation obligatoire avant le 8 avril 2023 au 06 40 34 49 51 ou au 06 38 03 17 38\n\nJeudi 13 avril 2023 : Frayssinet - Gigouzac (13 km)\nFRAYSSINET  Départ à 9 h, Rendez-vous au lieu-dit Sol del Sartre\n\nGIGOUZAC\nPlace du village\nArrivée à 12 h 45\n\n12 h 45 : étape pique-nique tiré de son sac à dos sur la place du village de Gigouzac\n15 h 30 : visite guidée du village. Rendez-vous devant l’église\n19 h : dégustation de vin de cahors\n19 h 30 : repas « mique traditionnelle ». Apéritif et animation musicale (accordéon) organisé par la mairie. Salle des fêtes de Gigouzac. Réservation obligatoire au 05 65 22 71 35 avant le 8 avril 2023.\n\nVendredi 14 avril 2023 : Gigouzac - Crayssac (13 km)\nGIGOUZAC  Départ à 9 h 30, Rendez-vous sur la place du village\n\n12 h 30 : étape pique-nique tiré de son sac à dos à Nuzéjouls (place du tennis).\nApéritif offert par la municipalité\nPain cuit au four à bois communal sur réservation avant le 12 avril 2023 au soir (au 06 83 42 57 54)\n\nCRAYSSAC\nArrivée « Mas de Cantarel »\n\n20 heures : repas à Nuzéjouls (soupe à l’oignon, navarrin d’agneau, rocamadour et croustade) organisé par l’association du personnel communal territorial. Animation musicale avec le groupe Esquierry (chants pyrénéen). Réservation obligatoire avant le 8 avril 2023 au 05 65 20 01 19 ou au 06 83 73 37 17 ou par mail : apct46@orange.fr\n\nSamedi 15 avril 2023 : Crayssac - Luzech (12 km)\nCRAYSSAC  Départ à 8 h 30, Rendez-vous au Mas de Cantarel\n\n11 h - 12 h : étape à Luzech, place du Canal (Luzech/Plane de Blanchard 3 km)\nChants pyrénéen avec le groupe Esquierry\n\nLUZECH\n«Plane de Blanchard» lieu de l’estive.\n\nArrivée à 13 h\n\nApéritif offert par l’association des propriétaires de Luzech/Labastide-du-Vert (AFPL)\nMarché gourmand avec les producteurs locaux organisé par le Comité de promotion des produits du Lot (CPPL)\nGrillades d’agneaux avec l’association des éleveurs d’agneau fermier du Quercy\nAnimation musicale / Quizz / Tirage de la Tombola\nEn cas de mauvais temps, le marché gourmand et les animations auront lieu à Luzech, salle de la Grave\n\n\nInformations et consignes\nAccessible aux marcheurs ayant un entrainement physique régulier.\nPrévoir casquette, bouteille d’eau et bonnes chaussures de marche (pas de distribution d’eau sur les parcours).\nPour le respect du bon déroulement de la transhumance et la quiétude du troupeau, il est demandé à chacun de suivre à pied derrière le troupeau au rythme des brebis. Il est interdit de marcher devant le troupeau.\nAttelages, ânes bâtés et chevaux sont autorisés sous la responsabilité du propriétaire. Inscription obligatoire au 06 83 29 62 22.\nTout autre moyen de déplacement n’est pas accepté (engins motorisés, vélo, VTT...) excepté derrière la voiture balai.\nNe pas toucher les animaux sans y être invité par l’éleveur.\nLes chiens ne sont pas admis même en laisse.\nCamping sauvage interdit.\nRéservation des repas à faire auprès de chaque organisateur et à confirmer par l’envoi du règlement.\nL’évènement est aussi accessible à des personnes à mobilité réduite par la mise à disposition de « Joëlette » qui mobilise en relai des personnes bénévoles tout au long du parcours.\n\nComment récupérer son véhicule au départ ?\nUne navette pour les conducteurs\nNavette gratuite pour les conducteurs uniquement : chaque jour à l’arrivée, possibilité de rapatriement à l’étape « départ » d’une seule personne par véhicule.\nInscription obligatoire du mardi au vendredi le matin avant le départ sur présentation de la carte grise du véhicule.\n\nLe samedi, navette-bus à partir de 15 h 30 au départ de l’estive à Plane de Blanchard (Luzech)"
        ],
        "es": [
          "Martes 11 de abril de 2023: Rocamadour - Séniergues (16 km)\nROCAMADOUR Salida a las 10h, Punto de encuentro al pie de la ciudad en el valle del Alzou\n\nPor la mañana: Por el camino de la trashumancia\nEl Parque Natural Regional de las Causses del Quercy le propone mostrar cómo la ganadería tradicional ha modelado los paisajes agropastorales ricos en biodiversidad en un tramo de la ruta de la trashumancia que atraviesa el espacio Natura 2000 de los valles del Ouysse y del Alzou. Inscripciones e información en el 05 65 24 20 50\n12.30 h: Parada para picnic en el relevo ENS de los valles del Ouysse y del Alzou (granero de Bonnecoste) en Calès.\nEncuentro con ganaderos productores de cordero de granja del Quercy y degustación de productos del Lot.\n\nSÉNIERGUES\nVergnoulas\nLlegada a las 16.45 h\n\n17.30 h: bar en el pueblo, en el centro rural de Séniergues\n19.30 h: comida en el \"Bon Civet\" y animación musical. Salle du foyer rural de Séniergues - Reserva obligatoria antes del 8 de abril de 2023 en el 06 08 05 32 03 o en el 06 84 37 77 30\n\nMiércoles 12 de abril de 2023: Séniergues - Frayssinet (14 km)\nSÉNIERGUES Salida a las 10h, Punto de encuentro en Vergnoulas\n\n12h30 : Picnic en el pueblo de Séniergues\n\nFRAYSSINET\nSol del Sartre\nLlegada a las 16h30\n\n16h30: Bar de refrescos\n19.30 h: Comida \"Truffades\". Animación musical en la sala del pueblo de Frayssinet-le-Gourdonnais. Contacto y reserva obligatoria antes del 8 de abril de 2023 en el 06 40 34 49 51 o 06 38 03 17 38\n\nJueves 13 de abril de 2023 : Frayssinet - Gigouzac (13 km)\nFRAYSSINET Salida a las 9h, Punto de encuentro en Sol del Sartre\n\nGIGOUZAC\nPlaza del pueblo\nLlegada a las 12h45\n\n12.45 h: etapa picnic en la plaza del pueblo de Gigouzac\n15h30: visita guiada del pueblo. Punto de encuentro frente a la iglesia\n19 h: degustación de vinos de Cahors\n19.30 h: comida tradicional. Aperitivo y animación musical (acordeón) organizada por el ayuntamiento. Ayuntamiento de Gigouzac. Reserva obligatoria en el 05 65 22 71 35 antes del 8 de abril de 2023.\n\nViernes 14 de abril de 2023: Gigouzac - Crayssac (13 km)\nGIGOUZAC Salida a las 9.30 h, punto de encuentro en la plaza del pueblo\n\n12h30: etapa picnic de su mochila en Nuzéjouls (pista de tenis).\nAperitivo ofrecido por el municipio\nPan cocido en el horno de leña comunal en la reserva antes del 12 de abril de 2023 por la noche (en 06 83 42 57 54)\n\nCRAYSSAC\nLlegada \" Mas de Cantarel \"\n\n20:00 h: comida en Nuzéjouls (sopa de cebolla, navarrin de cordero, rocamadour y croustade) organizada por la asociación del personal municipal local. Animación musical con el grupo Esquierry (canciones pirenaicas). Reserva obligatoria antes del 8 de abril de 2023 en el 05 65 20 01 19 o 06 83 73 37 17 o por correo electrónico: apct46@orange.fr\n\nSábado 15 de abril de 2023 : Crayssac - Luzech (12 km)\nCRAYSSAC Salida a las 8h30, punto de encuentro en Mas de Cantarel\n\n11h-12h: parada en Luzech, place du Canal (Luzech/Plane de Blanchard 3 km)\nCanciones pirenaicas con el grupo Esquierry\n\nLUZECH\n\"Plane de Blanchard\" lugar del estivo.\n\nLlegada a las 13 h\n\nAperitivo ofrecido por la asociación de propietarios de Luzech/Labastide-du-Vert (AFPL)\nMercado gastronómico con productores locales organizado por el Comité de promoción de los productos del Lot (CPPL)\nCordero a la parrilla con la Asociación de Criadores de Cordero de la Granja Quercy\nAnimación musical / Concurso / Tómbola\nEn caso de mal tiempo, el mercado gastronómico y las animaciones tendrán lugar en Luzech, salle de la Grave\n\n\nInformación e instrucciones\nAccesible a senderistas con una preparación física regular.\nSe ruega traer una gorra, una botella de agua y buen calzado para caminar (no se repartirá agua durante el recorrido).\nPara el respeto de la buena marcha de la trashumancia y la tranquilidad del rebaño, se pide a cada uno seguir a pie detrás del rebaño al ritmo de las ovejas. Está prohibido caminar delante del rebaño.\nLos carruajes, burros y caballos están autorizados bajo la responsabilidad del propietario. Inscripción obligatoria en el 06 83 29 62 22.\nNo se acepta ningún otro medio de transporte (vehículos motorizados, bicicletas, bicicletas de montaña, etc.) excepto detrás del coche de barrido.\nNo toque a los animales sin ser invitado por el criador.\nNo se admiten perros, ni siquiera con correa.\nNo se permite la acampada libre.\nLas reservas para las comidas deben hacerse con cada organizador y confirmarse enviando el reglamento.\nEl evento también es accesible para las personas con movilidad reducida gracias a la puesta a disposición de una \"Joëlette\" que moviliza a los voluntarios a lo largo del recorrido.\n\n¿Cómo recoger su vehículo en la salida?\nUna lanzadera para los conductores\nLanzadera gratuita sólo para conductores: cada día a la llegada, posibilidad de repatriación a la etapa \"salida\" para una persona por vehículo.\nInscripción obligatoria de martes a viernes por la mañana antes de la salida previa presentación del permiso de circulación del vehículo.\n\nLos sábados, autobús lanzadera a partir de las 15.30 h desde el estivo de Plane de Blanchard (Luzech)"
        ],
        "nl": [
          "Dinsdag 11 april 2023: Rocamadour - Séniergues (16 km)\nROCAMADOUR Vertrek om 10 uur, Trefpunt aan de voet van de stad in de vallei van de Alzou\n\nIn de ochtend: Op het pad van de transhumance\nHet Regionaal Natuurpark van de Causses du Quercy stelt voor u te laten zien hoe de traditionele veeteelt de agro-pastorale landschappen met een rijke biodiversiteit heeft gevormd op een deel van de transhumance route die het Natura 2000 gebied van de valleien van de Ouysse en de Alzou doorkruist. Inschrijving en informatie op 05 65 24 20 50\n12.30 uur: Picknickstop bij het ENS relais van de valleien van de Ouysse en de Alzou (schuur Bonnecoste) in Calès.\nOntmoeting met boeren die lamsvlees uit de Quercy produceren en proeverij van producten uit de Lot.\n\nSÉNIERGUES\nVergnoulas\nAankomst om 16.45 uur\n\n17.30 uur: verfrissingsbar in het dorp in het plattelandscentrum van Séniergues\n19.30 uur: maaltijd in de \"Bon Civet\" en muzikale omlijsting. Salle du foyer rural in Séniergues - Reservering verplicht vóór 8 april 2023 op 06 08 05 32 03 of 06 84 37 77 30\n\nWoensdag 12 april 2023: Séniergues - Frayssinet (14 km)\nSÉNIERGUES Vertrek om 10 uur, Trefpunt in Vergnoulas\n\n12.30 uur : Picknick in het dorp Séniergues\n\nFRAYSSINET\nSol del Sartre\nAankomst om 16.30 uur\n\n16.30 uur: verfrissingsbar\n19.30 uur: maaltijd \"Truffades\". Muzikale animatie in het dorpshuis van Frayssinet-le-Gourdonnais. Contact en reservering verplicht vóór 8 april 2023 op 06 40 34 49 51 of 06 38 03 17 38\n\nDonderdag 13 april 2023 : Frayssinet - Gigouzac (13 km)\nFRAYSSINET Vertrek om 9 uur, Trefpunt bij Sol del Sartre\n\nGIGOUZAC\nDorpsplein\nAankomst om 12.45 uur\n\n12.45u : picknick op het dorpsplein van Gigouzac\n15.30 uur : rondleiding door het dorp. Trefpunt voor de kerk\n19.00 uur: Cahors wijnproeverij\n19.30 uur : traditionele maaltijd. Aperitief en muzikale omlijsting (accordeon) georganiseerd door het gemeentehuis. Dorpshuis van Gigouzac. Reserveren verplicht op 05 65 22 71 35 vóór 8 april 2023.\n\nVrijdag 14 april 2023: Gigouzac - Crayssac (13 km)\nGIGOUZAC Vertrek om 9.30 uur, Trefpunt op het dorpsplein\n\n12.30 uur: picknick etappe uit uw rugzak in Nuzéjouls (tennisbaan).\nAperitief aangeboden door de gemeente\nBrood gebakken in de gemeenschappelijke houtoven op reservering vóór 12 april 2023 's avonds (op 06 83 42 57 54)\n\nCRAYSSAC\nAankomst \" Mas de Cantarel \"\n\n20.00 uur: maaltijd in Nuzéjouls (uiensoep, lam navarrin, rocamadour en croustade) georganiseerd door de vereniging van gemeentepersoneel. Muzikale omlijsting met de groep Esquierry (Pyreneeënliederen). Reservering verplicht vóór 8 april 2023 op 05 65 20 01 19 of 06 83 73 37 17 of per e-mail: apct46@orange.fr\n\nZaterdag 15 april 2023 : Crayssac - Luzech (12 km)\nCRAYSSAC Vertrek om 8.30 uur, Trefpunt bij Mas de Cantarel\n\n11.00 - 12.00 uur: stop in Luzech, place du Canal (Luzech/Plane de Blanchard 3 km)\nPyreneeënliedjes met de groep Esquierry\n\nLUZECH\n\"Plane de Blanchard\" plaats van de estive.\n\nAankomst om 13 uur\n\nAperitief aangeboden door de vereniging van eigenaars van Luzech/Labastide-du-Vert (AFPL)\nFijnproeversmarkt met lokale producenten georganiseerd door het Comité de promotion des produits du Lot (CPPL)\nGegrild lamsvlees met de vereniging van lamsvleesfokkers van de Quercy Farm\nMuziek / quiz / tombola\nBij slecht weer vinden de gastronomische markt en de animaties plaats in Luzech, salle de la Grave\n\n\nInformatie en aanwijzingen\nToegankelijk voor wandelaars met een regelmatige fysieke training.\nGelieve een pet, een fles water en goede wandelschoenen mee te nemen (er wordt geen water uitgedeeld op het parcours).\nOm het goede verloop van de transhumance en de rust van de kudde te respecteren, wordt iedereen gevraagd te voet achter de kudde aan te lopen op het ritme van de ooien. Het is verboden voor de kudde uit te lopen.\nRijtuigen, ezels en paarden zijn toegestaan onder verantwoordelijkheid van de eigenaar. Registratie vereist op 06 83 29 62 22.\nElk ander vervoermiddel is niet toegelaten (gemotoriseerde voertuigen, fietsen, mountainbikes, enz.) behalve achter de veegwagen.\nRaak de dieren niet aan zonder uitnodiging van de fokker.\nHonden zijn niet toegelaten, zelfs niet aan de leiband.\nWildkamperen is niet toegestaan.\nReserveringen voor maaltijden moeten worden gemaakt bij elke organisator en bevestigd door het opsturen van het reglement.\nHet evenement is ook toegankelijk voor personen met beperkte mobiliteit dankzij de terbeschikkingstelling van een \"Joëlette\" die vrijwilligers mobiliseert tijdens het hele parcours.\n\nHoe haalt u uw voertuig op bij de start?\nEen pendeldienst voor chauffeurs\nGratis pendeldienst uitsluitend voor chauffeurs: elke dag bij de aankomst, mogelijkheid tot repatriëring naar het \"vertrek\"-stadium voor één persoon per voertuig.\nInschrijving verplicht van dinsdag tot vrijdag in de ochtend voor vertrek op vertoon van het kentekenbewijs van het voertuig.\n\nOp zaterdag, pendelbus vanaf 15.30 uur vanaf de estive in Plane de Blanchard (Luzech)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17924cd2-6b1c-3f69-8ca2-fa66d622dee2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1977d06e-0f5b-31ba-a340-6b06fa69cc11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a1a1b3d-e8bb-3399-9c1e-7cf332bca8bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78896c4f-9d33-3dd9-8c54-62088db7a974",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87e53220-033d-3f3a-b911-b9b05500188c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b057b43-32c9-35e3-9ec5-2490a5e9bedf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1d4cd10-1529-3aa3-815d-809511bc185d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5a5d4bf-197d-396c-9a05-ac523293773f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdfdcaf2-e589-334c-9d42-b411ccc1c1a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7943c8b-1c40-35fa-8fd1-562460553eff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Jedes Jahr bietet die Transhumanz die Gelegenheit, die Schafherde zu begleiten, die sich auf den Weg gemacht hat, um die verbuschten Flächen des Lot-Tals zurückzuerobern. Die fünftägige Wanderung verläuft auf wunderschönen Wegen zwischen Rocamadour und Luzech.\n\nDas Fest wird von der Züchtervereinigung \"Transhumance en Quercy\", der Eigentümervereinigung von Luzech / Labastide-du-Vert und dem Departement Lot organisiert.\n\nDie Transhumanz ist eine Einladung zur Entdeckung der charakteristischen Landschaften des Lot und zur Begegnung mit den lokalen Akteuren, die sich für die Wiederbelebung ihres Gebiets eingesetzt haben. Während der Transhumanz mobilisieren sich die Etappendörfer, die lokalen Vereine und zahlreiche Partner, um aus diesem Ereignis ein wahres Fest zu machen."
        ],
        "en": [
          "Every year, the transhumance is the occasion to accompany the herd of ewes who are going to reconquer the overgrown spaces of the Lot valley. During five days of walking, the stroll takes splendid ways of crossing between Rocamadour and Luzech.\n\nThis festival is organized by the association of the stockbreeders \" Transhumance en Quercy \", the association of the owners of Luzech / Labastide-du-Vert and the Department of the Lot.\n\nThe transhumance is an invitation to discover the characteristic landscapes of the Lot and to meet the local actors who have mobilized to revive their territory. During the transhumance, the villages, local associations and many partners are mobilized to make this event a real celebration."
        ],
        "it": [
          "Ogni anno, la transumanza è l'occasione per accompagnare il gregge di pecore che è andato a bonificare le aree incolte della valle del Lot. Durante cinque giorni di cammino, la passeggiata segue splendidi sentieri tra Rocamadour e Luzech.\n\nQuesto festival è organizzato dall'associazione di allevatori \"Transhumance en Quercy\", dall'associazione dei proprietari di Luzech / Labastide-du-Vert e dal Dipartimento del Lot.\n\nLa transumanza è un invito a scoprire i paesaggi caratteristici del Lot e a incontrare gli attori locali che si sono mobilitati per far rivivere il loro territorio. Durante la transumanza, i villaggi di sosta, le associazioni locali e numerosi partner si mobilitano per rendere questo evento una vera e propria festa."
        ],
        "fr": [
          "Chaque année, la transhumance est l’occasion d’accompagner le troupeau de brebis parties à la reconquête des espaces embroussaillés de la vallée du Lot. Pendant cinq jours de marche, la balade emprunte de splendides chemins de traverse entre Rocamadour et Luzech.\n\nCette fête est organisée par l’association des éleveurs « Transhumance en Quercy », l’association des propriétaires de Luzech / Labastide-du-Vert et le Département du Lot.\n\nLa transhumance est une invitation à la découverte des paysages caractéristiques du Lot et à la rencontre des acteurs locaux qui se sont mobilisés pour faire revivre leur territoire. Au cours de la transhumance, les villages étapes, les associations locales et de nombreux partenaires se mobilisent pour faire de cet événement une véritable fête."
        ],
        "nl": [
          "Elk jaar is de transhumance een gelegenheid om de kudde schapen te vergezellen die de overwoekerde gebieden van de vallei van de Lot zijn gaan heroveren. Gedurende vijf dagen wordt er gewandeld over prachtige paden tussen Rocamadour en Luzech.\n\nDit festival wordt georganiseerd door de vereniging van fokkers \"Transhumance en Quercy\", de vereniging van eigenaren van Luzech / Labastide-du-Vert en het departement van de Lot.\n\nDe transhumance is een uitnodiging om de karakteristieke landschappen van de Lot te ontdekken en kennis te maken met de plaatselijke actoren die zich hebben ingezet om hun grondgebied nieuw leven in te blazen. Tijdens de transhumance zetten de stopplaatsdorpen, lokale verenigingen en talrijke partners zich in om van dit evenement een echt feest te maken."
        ],
        "es": [
          "Cada año, la trashumancia es la ocasión de acompañar a los rebaños de ovejas que han ido a recuperar las zonas cubiertas de maleza del valle del Lot. Durante cinco días de marcha, el paseo recorre espléndidos senderos entre Rocamadour y Luzech.\n\nEsta fiesta está organizada por la asociación de ganaderos \"Transhumance en Quercy\", la asociación de propietarios de Luzech / Labastide-du-Vert y el Departamento del Lot.\n\nLa trashumancia es una invitación a descubrir los paisajes característicos del Lot y a conocer a los agentes locales que se han movilizado para reactivar su territorio. Durante la trashumancia, los pueblos de parada, las asociaciones locales y numerosos socios se movilizan para hacer de este acontecimiento una auténtica fiesta."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/11a4f999-0151-37c8-ac01-006909497165",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/83b668bb-a97f-3911-91d6-1af377297d68",
          "ebucore:title": {
            "fr": [
              "Transhumance Rocamadour-Luzech"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Nelly Blaya"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/95f9a969-87c9-3a56-a87f-74852d95f7db",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/FMAMIP046V50AEMU.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0666cbe1-0cdd-38a1-b461-008beadec3f8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/60ade056-43eb-3c27-a665-2240efb7fa08",
          "ebucore:title": {
            "fr": [
              "moulin"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "moulin"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5738b1ff-66a9-31dc-b038-cfe047a0e35c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/FMAMIP046V50O5LP-moulin.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/11a4f999-0151-37c8-ac01-006909497165",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/83b668bb-a97f-3911-91d6-1af377297d68",
          "ebucore:title": {
            "fr": [
              "Transhumance Rocamadour-Luzech"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Nelly Blaya"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/95f9a969-87c9-3a56-a87f-74852d95f7db",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/FMAMIP046V50AEMU.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/db6404a0-a3a1-3566-a137-0a5d98238774",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/83b668bb-a97f-3911-91d6-1af377297d68",
          "ebucore:title": {
            "fr": [
              "Transhumance Rocamadour-Luzech"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Nelly Blaya"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a8678c8b-5567-35ee-9a00-0e4514907ddd",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/FMAMIP046V50AEMU-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0b0580e4-e94a-3dbd-9047-d5f06f85f183",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/34166851-66e1-3751-8ffd-a76f7a3d0d91",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/77aec6d6-78a5-3f1f-a51b-90ebc5d570ff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eedeef50-9bf8-318a-a1f5-09e511495343",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe4dd979-acb6-319a-bf0b-4d585f7ffbcd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e7286b93-3cc4-32a5-8734-c64721928bcd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/86482a03-bab6-3c6b-bb73-095d991088be",
          "schema:addressLocality": "Rocamadour",
          "schema:postalCode": "46500",
          "schema:streetAddress": [
            "Départ  au pied de la Cité"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46240",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rocamadour"
              ],
              "pt": [
                "Rocamadour"
              ],
              "en": [
                "Rocamadour"
              ],
              "it": [
                "Rocamadour"
              ],
              "fr": [
                "Rocamadour"
              ],
              "nl": [
                "Rocamadour"
              ],
              "es": [
                "Rocamadour"
              ]
            },
            "insee": "46240",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/17819348-ec67-3e0e-ad96-381b1c062963",
        "schema:latitude": "44.799383",
        "schema:longitude": "1.617901",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/dac60ab8-2c78-360c-a8ca-1a6cd6020a9e",
          "schema:validFrom": "2023-04-11T00:00:00",
          "schema:validThrough": "2023-04-15T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-24",
  "lastUpdateDatatourisme": "2023-03-25T11:02:01.232Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/144943c5-99fc-30f2-86d4-1548678e38bc",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0124a1b8-5e75-3908-96ca-4506aae4265b",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/8cdebe9d-2ce3-3bb7-affe-4b0c380a5fec",
      "@type": [
        "Period"
      ],
      "endDate": "2023-04-15",
      "startDate": "2023-04-11"
    }
  ]
}