{
  "@id": "https://data.datatourisme.fr/22/0056f06c-4fed-3b05-b1e7-e3f6e08d70e7",
  "dc:identifier": "FMAMIP046V512ZDO",
  "schema:endDate": [
    "2022-08-15"
  ],
  "schema:startDate": [
    "2022-08-13"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "SocialEvent",
    "TraditionalCelebration"
  ],
  "rdfs:comment": {
    "de": [
      "13. bis 15. August - Fest von Castelfranc mit Jahrmarktsanimationen die ganze Zeit über."
    ],
    "en": [
      "From August 13 to 15 - Castelfranc Festival with fairground entertainment throughout."
    ],
    "it": [
      "Dal 13 al 15 agosto - Festival di Castelfranc con intrattenimento da fiera per tutta la durata della manifestazione."
    ],
    "fr": [
      "Du 13 au 15 Août - Fête de Castelfranc avec animations foraines tout le long."
    ],
    "nl": [
      "Van 13 tot 15 augustus - Castelfranc Festival met kermisattracties."
    ],
    "es": [
      "Del 13 al 15 de agosto - Festival de Castelfranc con espectáculos de feria."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Fête de Castelfranc"
    ]
  },
  "creationDate": "2016-11-30",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/3be99893-cb00-3ee5-8651-f0c7712d2532",
      "schema:legalName": "Comité des fêtes de Castelfranc -  Franck Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/303eec4f-9e51-305e-895f-e034dd33c03d",
    "schema:legalName": "OT CVL Vignoble",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/33a45256-26cb-3623-bc37-a39c2754d91f",
      "schema:familyName": [
        "Provence"
      ],
      "schema:givenName": [
        "Franck"
      ],
      "schema:legalName": "Comité des fêtes de Castelfranc",
      "schema:telephone": [
        "+33 6 61 95 81 91"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3be99893-cb00-3ee5-8651-f0c7712d2532",
      "schema:legalName": "Comité des fêtes de Castelfranc -  Franck Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0f3dcec0-afe7-3c6b-bddd-64ab09b41847",
      "dc:description": {
        "de": [
          "Samstag, 13. August - Elektro-Abend\nDas Kollektiv Ephem'r hat uns seine besten Leute zur Verfügung gestellt, um das kastelfränkische Publikum von 21.00 Uhr bis 3.00 Uhr morgens für die Wagemutigsten in Stimmung zu bringen\nBlackbird H\nLakus\nShadow Remington\nUnd um sie zu unterstützen, wird der Lokalmatador Thom, der direkt von der Guinguette d'Albas kommt, uns einen kleinen Kuckuck machen und nebenbei ein paar Tracks verteilen, von denen er ein Geheimnis hat.\n\nSonntag, 14. August - Gourmet-Markt / Fackelzug / Feuerwerk / Tanzabend\nErinnern Sie sich noch an Eselschnitte, Schlaghosen und Kleidung in Blitzfarben? Am 14. August in Castelfranc wird all das für einen Abend wieder in Mode kommen!\nDoch bevor Sie den Dancefloor zum Glühen bringen, sollten Sie unbedingt auf dem Marché Gourmand vorbeischauen, wo Sie ab 18 Uhr zum Rhythmus der Bandas aus Souillac Energie tanken können, die Sie bis zum Ufer des Lot bringen, von wo aus das berühmte kostenlose Feuerwerk abgefeuert wird.\nGerüchten zufolge soll es das schönste Feuerwerk in Frankreich und Navarra sein, also überzeugen Sie sich selbst!\nVon 23 Uhr bis 3 Uhr morgens werden Jean Jacques Goldman, Gilbert Montagné und Queen Sie vergessen lassen, dass das Feuerwerk schon vorbei ist und Ihre Beine nach einer Pause verlangen\n\nMontag, 15. August - Essen im Dorf\nWenn man von Sommeressen spricht, denken Sie an Gegrilltes oder Nudelsalate? In Castelfranc sehen wir die Dinge anders und bieten Ihnen zu diesem Anlass eine köstliche Aligot Saucisse direkt aus dem Aveyron an!\nUnd weil wir wissen, dass Sie diese süße Mahlzeit erst einmal verdauen müssen, bringen die Bone Tee and Swing Moods Sie zum Schwingen und vergessen dabei, dass Sie nur Macarena tanzen können!\n        Aperitif\n        Melone / Schinken\n        Aligot Wurst\n        Cabécou\n        Apfelkuchen (Tarte aux pommes)\n        Kaffee und Rotwein inbegriffen\n\n Während des gesamten Festes werden auf dem Platz Kirmesattraktionen aufgebaut."
        ],
        "en": [
          "Saturday August 13th - Electro Night\nThe Ephem'r collective has put at our disposal its best elements to entertain the audience from 9pm to 3am for the most daring\nBlackbird H\nLakus\nShadow Remington\nAnd to support them, the local of the stage: Thom, straight from the Guinguette d'Albas will come to make us a small cuckoo and in the passage, to distribute some tracks of which he has the secret.\n\nSunday August 14th - Gourmet market / Torchlight procession / Fireworks / Dance party\nDo you remember the mule cuts, the bell bottoms and the flashy colored clothes? This August 14th in Castelfranc, all that will become fashionable again for one evening!\nBut before setting the dancefloor on fire, you must visit the Marché Gourmand to fill up on energy from 6pm onwards to the rhythm of the Souillac bandas who will take you to the banks of the Lot from where the famous free fireworks will be fired.\nRumors say that this fireworks display is the most beautiful in France and in the rest of the country. Come and see for yourself!\nThen from 11pm to 3am, Jean Jacques Goldman, Gilbert Montagné and Queen will make you forget that the fireworks are already over and that your legs are asking for a little rest\n\nMonday August 15 - Village meal\nWhen we talk about summer meals, do you think of grilled meat, pasta salads? In Castelfranc, we see things differently and we propose you a succulent Aligot Saucisse coming directly from Aveyron for the occasion!\nAnd to make the whole thing go down and because we know that you have to digest this sweet meal, the Bone Tee and Swing Moods will make you swing and forget that you only know how to dance the Macarena!\n        Aperitif\n        Melon / Ham\n        Aligot Sausage\n        Cabécou\n        Apple pie\n        Coffee and red wine included\n\n During the whole festival, fairground attractions will be present on the square."
        ],
        "it": [
          "Sabato 13 agosto - Electro Night\nIl collettivo Ephem'r ci ha messo a disposizione i suoi migliori elementi per intrattenere il pubblico dalle 21 alle 3 del mattino per i più audaci\nMerlo H\nLakus\nOmbra Remington\nE a sostenerli, il locale della scena: Thom, direttamente dalla Guinguette d'Albas verrà a salutarci e, di sfuggita, a distribuire alcuni brani di cui possiede il segreto.\n\nDomenica 14 agosto - Mercato gastronomico / Fiaccolata / Fuochi d'artificio / Festa da ballo\nVi ricordate i tagli a mulo, i pantaloni a zampa d'elefante e i vestiti dai colori sgargianti? Il 14 agosto a Castelfranc, tutto questo tornerà di moda per una sera!\nMa prima di infiammare la pista da ballo, è obbligatorio recarsi al Marché Gourmand per fare il pieno di energia a partire dalle 18.00 al ritmo delle bandas di Souillac che vi porteranno sulle rive del Lot da dove verranno sparati i famosi fuochi d'artificio gratuiti.\nSi dice che questo spettacolo pirotecnico sia il più bello di tutta la Francia e del resto del paese, quindi venite a vederlo con i vostri occhi!\nPoi, dalle 23.00 alle 3.00, Jean Jacques Goldman, Gilbert Montagné e i Queen vi faranno dimenticare che i fuochi d'artificio sono già finiti e che le vostre gambe chiedono un po' di riposo\n\nLunedì 15 agosto - Pasto del villaggio\nQuando si pensa ai pasti estivi, si pensa alla carne alla griglia e alle insalate di pasta A Castelfranc vediamo le cose in modo diverso e per l'occasione proponiamo una succulenta Saucisse di Aligot proveniente direttamente dall'Aveyron!\nE per mandar giù il tutto e perché sappiamo che dovete digerire questo dolce pasto, il Bone Tee e lo Swing Moods vi faranno dondolare e dimenticare che sapete solo ballare la Macarena!\n        Aperitivo\n        Melone / Prosciutto\n        Salsiccia Aligot\n        Cabécou\n        Torta di mele\n        Caffè e vino rosso inclusi\n\n Per tutta la durata del festival, le attrazioni del luna park saranno presenti in piazza."
        ],
        "fr": [
          "Samedi 13 août - Soirée Électro\nLe collectif Ephem'r nous a mis à disposition ses meilleurs éléments pour ambiancer le public castelfrançois de 21h00 à 3h00 du matin pour les plus téméraires\nBlackbird H\nLakus\nShadow Remington\nEt pour les épauler, le local de l'étape : Thom, tout droit venu de la Guinguette d'Albas viendra nous faire un petit coucou et au passage, distribuer quelques tracks dont il a le secret.\n\nDimanche 14 août - Marché Gourmand / Retraite aux flambeaux / Feu d'artifice  / Soirée dansante\nVous vous rappelez des coupes mulets, des pantalons pattes d'éléphant et des vêtements aux couleurs bien flash ? Ce 14 Août à Castelfranc, tout ça redeviendra à la mode le temps d'une soirée !\nMais avant d'enflammer le dancefloor, passage obligatoire au Marché Gourmand pour faire le plein d'énergie à partir de 18h au rythme des bandas de Souillac qui vous emmèneront jusqu'au bord du Lot d'où sera tiré le fameux feu d'artifice gratuit.\nLes rumeurs disent que ce feu d'artifice est le plus beau de France et de Navarre, venez le voir par vous même!\nPuis de 23h jusqu'à 3h du matin, ce sont Jean Jacques Goldman, Gilbert Montagné et Queen qui vous feront oublier que le feu d'artifice est déjà fini et que vos jambes vous demandent un peu de repos\n\nLundi 15 août -  Repas du village\nQuand on vous parle de repas d'été vous pensez à des grillades, des salades de pâtes ? A Castelfranc, nous voyons les choses différemment et on vous propose un succulent Aligot Saucisse venant directement d'Aveyron pour l'occasion !\nEt pour faire passer le tout et parce qu'on sait que vous devez digérer ce doux repas, les Bone Tee and Swing Moods vous feront swinguer en oubliant que vous ne savez danser que la Macarena !\n        Apéritif\n        Melon / Jambon\n        Aligot Saucisse\n        Cabécou\n        Tarte aux pommes\n        Café et vin rouge compris\n\n Durant toute la fête, des attractions foraines seront présentes sur la place."
        ],
        "nl": [
          "Zaterdag 13 augustus - Electro Night\nHet collectief Ephem'r heeft ons zijn beste elementen ter beschikking gesteld om het publiek van 21.00 tot 3.00 uur te vermaken voor de meest gedurfde\nMerel H\nLakus\nShadow Remington\nEn om hen te ondersteunen, komt de local van het podium: Thom, rechtstreeks van de Guinguette d'Albas om hallo te zeggen en, terloops, enkele tracks uit te delen waarvan hij het geheim heeft.\n\nZondag 14 augustus - Fijnproeversmarkt / Fakkeltocht / Vuurwerk / Dansfeest\nHerinnert u zich de muilkorven, de bell bottoms en de flashy gekleurde kleding? Op 14 augustus in Castelfranc komt dat alles voor één avond weer in de mode!\nMaar voordat u de dansvloer in vuur en vlam zet, is het verplicht naar de Marché Gourmand te gaan om vanaf 18.00 uur energie op te doen op het ritme van de bandas de Souillac die u meenemen naar de oevers van de Lot vanwaar het beroemde gratis vuurwerk wordt afgestoken.\nHet gerucht gaat dat dit vuurwerk het mooiste is van Frankrijk en de rest van het land, dus kom zelf maar kijken!\nVan 23.00 tot 3.00 uur zullen Jean Jacques Goldman, Gilbert Montagné en Queen u doen vergeten dat het vuurwerk al voorbij is en dat uw benen om een beetje rust vragen\n\nMaandag 15 augustus - Dorpsmaaltijd\nBij zomerse maaltijden denk je aan gegrild vlees en pastasalades In Castelfranc zien we dat anders en stellen we voor de gelegenheid een sappige Aligot Saucisse voor die rechtstreeks uit Aveyron komt!\nEn om het allemaal weg te spoelen en omdat we weten dat je deze zoete maaltijd moet verteren, zullen de Bone Tee en Swing Moods je laten swingen en vergeten dat je alleen weet hoe je de Macarena moet dansen!\n        Aperitief\n        Meloen / Ham\n        Aligot Worst\n        Cabécou\n        Appeltaart\n        Koffie en rode wijn inbegrepen\n\n Gedurende het hele festival zullen er kermisattracties aanwezig zijn op het plein."
        ],
        "es": [
          "Sábado 13 de agosto - Noche Electro\nEl colectivo Ephem'r nos ha proporcionado sus mejores elementos para entretener al público desde las 21:00 hasta las 3:00 horas para los más atrevidos\nPájaro negro H\nLakus\nRemington en la sombra\nY para apoyarlos, el local del escenario: Thom, directamente desde la Guinguette d'Albas vendrá a saludar y, de paso, a distribuir algunas pistas de las que tiene el secreto.\n\nDomingo 14 de agosto - Mercado gastronómico / Procesión de antorchas / Fuegos artificiales / Fiesta de baile\n¿Recuerdas los cortes de mula, los pantalones de campana y la ropa de colores llamativos? Este 14 de agosto, en Castelfranc, todo eso volverá a estar de moda por una noche\nPero antes de incendiar la pista de baile, es obligatorio acudir al Marché Gourmand para llenarse de energía a partir de las 18:00 horas al ritmo de las bandas de Souillac que le llevarán a las orillas del Lot desde donde se dispararán los famosos fuegos artificiales gratuitos.\nSe dice que este espectáculo pirotécnico es el más bello de Francia y del resto del país, así que venga a comprobarlo\nLuego, desde las 23:00 hasta las 3:00, Jean Jacques Goldman, Gilbert Montagné y Queen le harán olvidar que los fuegos artificiales ya han terminado y que sus piernas piden un pequeño descanso\n\nLunes 15 de agosto - Comida en el pueblo\nCuando uno piensa en comidas de verano, piensa en carne a la parrilla y ensaladas de pasta En Castelfranc, vemos las cosas de otra manera y le proponemos un suculento Aligot Saucisse procedente directamente del Aveyron para la ocasión\nY para bajarlo todo y porque sabemos que tienes que digerir esta dulce comida, el Bone Tee y el Swing Moods harán que te balancees y te olvides de que sólo puedes bailar la Macarena\n        Aperitivo\n        Melón / Jamón\n        Salchicha Aligot\n        Cabécou\n        Tarta de manzana\n        Café y vino tinto incluidos\n\n Durante todo el festival, las atracciones de feria estarán presentes en la plaza."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1e03f421-ab1d-30a4-9f84-9099f15f3638",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41e657ea-a09d-3b88-b4c3-03b843af281f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d650d09-d8f3-3763-9b83-b69e33213ffa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62741f99-10ae-38ad-92f8-ff648d1ad31e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7148c3f1-9d7d-3425-abd2-ce928d87371b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75ba9101-02af-3dde-83e0-1883f302d8e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86804c6a-3344-35d8-b0b4-c2872510b918",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7fb27c2-6314-36ec-8a09-e62314208dce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf1d01f3-4475-31ab-96e1-74a05193c0c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd48cdd4-739e-3388-8fb4-eb552703df56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "13. bis 15. August - Fest von Castelfranc mit Jahrmarktsanimationen die ganze Zeit über."
        ],
        "en": [
          "From August 13 to 15 - Castelfranc Festival with fairground entertainment throughout."
        ],
        "it": [
          "Dal 13 al 15 agosto - Festival di Castelfranc con intrattenimento da fiera per tutta la durata della manifestazione."
        ],
        "fr": [
          "Du 13 au 15 Août - Fête de Castelfranc avec animations foraines tout le long."
        ],
        "nl": [
          "Van 13 tot 15 augustus - Castelfranc Festival met kermisattracties."
        ],
        "es": [
          "Del 13 al 15 de agosto - Festival de Castelfranc con espectáculos de feria."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/34ef8ba9-23de-39d4-bb77-ba9a5c03bef2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/46190d22-11de-3908-ac5d-84a1434ddcc1",
          "ebucore:title": {
            "fr": [
              "Castelfranc"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Comité des fêtes de Castelfranc"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a23c359c-13c5-3faa-83b3-aa0d07bf2736",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Castelfranc-4.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/34ef8ba9-23de-39d4-bb77-ba9a5c03bef2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/46190d22-11de-3908-ac5d-84a1434ddcc1",
          "ebucore:title": {
            "fr": [
              "Castelfranc"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Comité des fêtes de Castelfranc"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a23c359c-13c5-3faa-83b3-aa0d07bf2736",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Castelfranc-4.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1cc0ee70-5fec-3ca1-8bdb-5cac8d6abc4c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3562de48-ac8e-307a-8c22-806e03b1464c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/38c684c8-4125-3647-8ed1-17918b055703",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/578bc272-717f-3f45-b0f9-3e1ad082ce4a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8721892f-a5e0-3f62-915b-d428ffd3bc28",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9e569099-e3da-324b-aa8c-0b54b072607e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1cf15750-3bd5-38a3-9b86-dc6647c2f539",
          "schema:addressLocality": "Castelfranc",
          "schema:postalCode": "46140",
          "schema:streetAddress": [
            "Le bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46062",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Castelfranc"
              ],
              "pt": [
                "Castelfranc"
              ],
              "en": [
                "Castelfranc"
              ],
              "it": [
                "Castelfranc"
              ],
              "fr": [
                "Castelfranc"
              ],
              "nl": [
                "Castelfranc"
              ],
              "es": [
                "Castelfranc"
              ]
            },
            "insee": "46062",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ebd3b946-3f50-3abc-af32-da6aaf774e84",
        "schema:latitude": "44.5008502",
        "schema:longitude": "1.22311186",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b9f9d74f-1260-3a43-aae2-cce92a650f5a",
          "schema:validFrom": "2022-08-13T00:00:00",
          "schema:validThrough": "2022-08-15T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-08-14",
  "lastUpdateDatatourisme": "2023-02-23T11:01:28.609Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/fae86921-3257-36dc-a100-ea855086be51",
      "@type": [
        "Period"
      ],
      "endDate": "2022-08-15",
      "startDate": "2022-08-13"
    }
  ]
}