{
  "@id": "https://data.datatourisme.fr/38/004492e6-c6db-3877-8d1a-112f3aab768f",
  "dc:identifier": "LOIBRE035V529RV0",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Massages et soins ayurvédiques Françoise Mariot"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7d00a5ed-daeb-3802-b5dd-bec5155e83d4",
    "schema:legalName": "SPL Destination Saint-Malo Baie du Mont-Saint-Michel",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/135aa00b-f7e4-3228-b063-8ade1c506341",
      "schema:email": [
        "mariot.f@laposte.net"
      ],
      "schema:telephone": [
        "+33 6 74 18 70 53"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/88a121fb-aae0-37a9-bf53-557f8b082231",
      "dc:description": {
        "de": [
          "Ayurveda hat seine Wurzeln in den Traditionen des alten Indiens. Ayurveda ist mehr als eine ganzheitliche Medizin, deren Konzept von den universellen Naturgesetzen abgeleitet ist, sondern ein Streben nach Harmonie. Ayurveda ist seit 1982 von der WHO anerkannt und weckt im Westen durch seinen Ansatz des Wohlbefindens und der Prävention Interesse.\n\nDiese Philosophie schlägt jedem vor, zu versuchen, wiederzufinden, wer er im Grunde ist, was seine eigene Natur ist, um Körper, Geist und Seele in Verbindung zu bringen, um einen Zustand des energetischen Gleichgewichts zu erreichen und ein Leben in guter Gesundheit zu führen. Sie verwendet konkrete Hilfsmittel wie Ernährung, Yoga, Atemtechniken, Entgiftung, die Verwendung von Pflanzen und Kräutern\nin Indien gilt die Massage als eine der wichtigsten Körpertherapien für die tägliche Lebensführung.\n\nDie Massagen, die Sie erhalten, basieren auf den Grundprinzipien dieser traditionellen indischen Medizin. Sie werden in ein Tuch gehüllt, das die zu massierenden Körperteile bedeckt und freilegt, und erhalten eine individuelle Behandlung mit warmem Bio-Sesamöl.\n\nIch biete in der 23 rue du port, im Zentrum des Ortes, eine Massage in Cancale an. Es handelt sich um ayurvedische Massagen, die auf den Grundprinzipien der traditionellen indischen Medizin beruhen und auf einer Massageliege mit warmem Bio-Sesamöl durchgeführt werden. Ayurvedische Massagen zielen auf das Wohlbefinden und die Wiederherstellung des energetischen Gleichgewichts ab. Sie lösen Verspannungen, bringen Ruhe und tiefe Entspannung.\n\nDie traditionelle Karte für alle :\n- Die traditionelle indische Massage Abhyanga, die zugleich belebend und umhüllend ist, harmonisiert und belebt den Organismus. Einfache Abhyanga 1 Std. 10 Min. / 70 Euro und vollständige Abhyanga 1 Std. 30 Min. / 90 Euro\n- Die vierhändige Abhyanga-Massage, die zu jedem Jahreszeitenwechsel von zwei Praktikerinnen angeboten wird, die gemeinsam massieren, um ein tiefes Gefühl des Loslassens zu vermitteln. Dauer 1h10 oder 1h30 / 120 oder 150 Euro\nTermine für 2023: WE vom 6. bis 8. Mai, 1. und 2. Juli, 28. und 29. Oktober.\n- Die keralesische Massage ist entwässernd, revitalisierend und energiespendend, löst Spannungen und nährt Gewebe und Gelenke. Sie wird bei großer Müdigkeit empfohlen. Dauer 1,5 Stunden / 90 Euro\n- Die Fuß-Hand-Kopf-Massage sorgt durch die Mobilisierung von Energiepunkten für eine Entspannung des gesamten Körpers. Dauer 45 Min. / 45 Euro\n- Fußmassage mit der Kansu-Schale Die Wirkung des Ghee (geklärte Butter), mit dem der Fuß eingerieben wird, und die der Schale verbinden sich, um das Feuerelement abzuleiten, Wut und Angst zu behandeln, Schlaflosigkeit und Stress zu bekämpfen. Dauer 30mn / 30 Euro\n\nMutterschaft: Pflege von Frau und Kind\n- Die pränatale Abhyanga-Massage wird die schwangere Frau ab dem 4. Monat bis zum Ende ihrer Schwangerschaft begleiten. Dauer 1h20 / 80 Euro\n- Die Abhyanga-Massage nach der Geburt soll das energetische Gleichgewicht im Körper der Mutter wiederherstellen, indem sie den Bauch gezielt bearbeitet und das Becken sanft schließt. Dauer 1h20 / 80 Euro\n- Berührung ist ein lebenswichtiges Bedürfnis für die Entwicklung des Babys. Sie trägt zum Aufbau der inneren Sicherheit des Kindes bei. Auf Wunsch organisiere ich Workshops zur Babymassage durch die Eltern, die in zwei bis drei Sitzungen ein Wissen erwerben, das sie während der gesamten Kindheit selbstständig anwenden können. Dauer 1 Stunde pro Sitzung / 50 Euro\n\nDie regelmäßig gestaffelten Serien von 5 Leistungen sowie die Kuren mit Unterkunft, Yoga und ayurvedischen Mahlzeiten ermöglichen eine effektive Erholung. Sie beginnen mit einer Ayurveda-Konsultation oder einem Ayurveda-Check-up, bei dem die Konstitution der Person und ihre Ungleichgewichte festgestellt werden, um ein individuelles Pflegeprotokoll zu erstellen.\n\nGeschenkkarten, um Ihren Lieben eine Freude zu machen."
        ],
        "en": [
          "Ayurveda has its roots in the traditions of ancient India. More than a holistic medicine whose conception comes from the universal laws of nature, Ayurveda is a search for harmony. Recognized by the WHO since 1982, Ayurveda is attracting interest in the West for its approach to well-being and prevention.\n\nThis philosophy proposes to each person to try to find out who they are fundamentally, what their own nature is, in order to connect their body, their spirit and their mind, in order to find a state of energetic balance and to live in good health. She uses concrete tools such as nutrition, yoga, breathing techniques, detoxification, the use of plants and spices and of course massage\nshe uses concrete tools such as nutrition, yoga, breathing techniques, detoxification, the use of herbs and spices and of course massage which is considered in India as an essential body therapy for daily life hygiene.\n\nThe massages you will receive are based on the basic principles of this traditional Indian medicine. Wrapped in a sheet that serves to cover and uncover the parts of the body to be massaged, you will benefit from an individualized treatment with warm organic sesame oil.\n\nI propose at 23 rue du port, in the center of the village, a massage service in Cancale. These are ayurvedic massages based on the basic principles of traditional Indian medicine and are practiced on a massage table with warm organic sesame oil. Ayurvedic massages aim at well-being and energy rebalancing. They untie tensions, bring appeasement and deep relaxation.\n\nThe traditional card for all:\n- The traditional Indian massage, Abhyanga, both tonic and enveloping, harmonizes and revitalizes the body. Simple Abhyanga of 1h10 / 70 euros and complete Abhyanga of 1h30 / 90 euros\n- The Abhyanga massage with 4 hands offered at each change of season by two practitioners who massage together to provide a deep feeling of letting go. Duration 1h10 or 1h30 / 120 or 150 euros\nDates for 2023 : WE from May 6 to 8, July 1 and 2, October 28 and 29.\n- The Kerala massage, draining, revitalizing and energizing, releases tensions, nourishes tissues and joints. It is recommended for those who are very tired. Duration 1h30 / 90 euros\n- The Foot-Hand-Head massage provides a relaxation of the whole body thanks to the mobilization of energy points. Duration 45mn / 45 euros\n- The benefits of ghee (clarified butter) with which we coat the foot and those of the bowl combine to evacuate the fire element, treat anger and anxiety, fight insomnia and stress. Duration 30mn / 30 euros\n\nMaternity: care of the woman and the child\n- The prenatal Abhyanga massage will accompany the pregnant woman from the 4th month until the end of her pregnancy. Duration 1h20 / 80 euros\n- The postpartum Abhyanga massage is intended to restore the energetic balance of the mother's body by a precise work on the belly which will make it possible to close again gently the basin. Duration 1h20 / 80 euros\n- Touch is a vital need for the development of the baby. It contributes to build the inner security of the child. On request, I organize baby massage workshops for parents, who in two or three sessions will learn a skill that they will be able to practice independently throughout their childhood. Duration 1 hour per session / 50 euros\n\nThe series of 5 services to be spread out regularly as well as the cures with accommodation, yoga and ayurvedic meals allow an effective recovery. They begin with an ayurvedic consultation or assessment whose objective is to determine the constitution of the person and its imbalances, in order to draw up an individualized treatment protocol.\n\nGift cards to please your loved ones."
        ],
        "it": [
          "L'Ayurveda affonda le sue radici nelle tradizioni dell'antica India. Più che una medicina olistica, la cui concezione deriva dalle leggi universali della natura, l'Ayurveda è una ricerca di armonia. Riconosciuta dall'OMS dal 1982, sta suscitando interesse in Occidente per il suo approccio al benessere e alla prevenzione.\n\nQuesta filosofia propone a ogni persona di cercare di scoprire chi è fondamentalmente, qual è la propria natura, per collegare il proprio corpo, il proprio spirito e la propria mente, al fine di trovare uno stato di equilibrio energetico e di vivere in buona salute. Utilizza strumenti concreti come l'alimentazione, lo yoga, le tecniche di respirazione, la disintossicazione, l'uso di piante e spezie e, naturalmente, il massaggio\nutilizza strumenti concreti come l'alimentazione, lo yoga, le tecniche di respirazione, la disintossicazione, l'uso di erbe e spezie e naturalmente il massaggio, che in India è considerato una terapia corporea essenziale per una vita sana nella quotidianità.\n\nI massaggi che riceverete si basano sui principi fondamentali di questa medicina tradizionale indiana. Avvolti in un lenzuolo, che serve a coprire e scoprire le parti del corpo da massaggiare, beneficerete di un trattamento individuale con olio di sesamo biologico caldo.\n\nAl 23 di rue du port, nel centro del villaggio, propongo un servizio di massaggi a Cancale. Si tratta di massaggi ayurvedici basati sui principi fondamentali della medicina tradizionale indiana e vengono eseguiti su un lettino da massaggio con olio di sesamo biologico caldo. I massaggi ayurvedici mirano al benessere e al riequilibrio energetico. Alleviano le tensioni, portano sollievo e rilassano profondamente.\n\nIl menu tradizionale per tutti:\n- Il massaggio tradizionale indiano, Abhyanga, tonico e avvolgente, armonizza e rivitalizza il corpo. Abhyanga semplice 1h10 / 70 euro e Abhyanga completo 1h30 / 90 euro\n- Il massaggio Abhyanga a 4 mani proposto a ogni cambio di stagione da due operatori che massaggiano insieme per offrire una profonda sensazione di lasciarsi andare. Durata 1h10 o 1h30 / 120 o 150 euro\nDate per il 2023: WE dal 6 all'8 maggio, 1 e 2 luglio, 28 e 29 ottobre.\n- Il massaggio del Kerala, drenante, rivitalizzante ed energizzante, scioglie le tensioni e nutre i tessuti e le articolazioni. È consigliato a chi è molto stanco. Durata 1h30 / 90 euro\n- Il massaggio Piedi-Mani-Testa rilassa tutto il corpo mobilitando i punti energetici. Durata 45mn / 45 euro\n- Massaggio ai piedi con la ciotola Kansu I benefici del ghee (burro chiarificato) di cui è ricoperto il piede e quelli della ciotola sono combinati per evacuare l'elemento fuoco, trattare la rabbia e l'ansia, combattere l'insonnia e lo stress. Durata 30mn / 30 euro\n\nMaternità: cura della donna e del bambino\n- Il massaggio Abhyanga prenatale accompagnerà la donna incinta dal 4° mese fino al termine della gravidanza. Durata 1h20 / 80 euro\n- Il massaggio Abhyanga post-partum è pensato per ristabilire l'equilibrio energetico del corpo della madre attraverso un lavoro preciso sull'addome che chiuderà delicatamente il bacino. Durata 1h20 / 80 euro\n- Il contatto è un bisogno vitale per lo sviluppo del bambino. Contribuisce a costruire la sicurezza interiore del bambino. Su richiesta, organizzo laboratori di massaggio infantile per i genitori, che in due o tre sedute impareranno un'abilità che potranno praticare autonomamente per tutta l'infanzia. Durata 1 ora per sessione / 50 euro\n\nIl ciclo di 5 sedute, da distribuire regolarmente, così come le cure con alloggio, yoga e pasti ayurvedici, consentono un recupero efficace. Iniziano con una consultazione o valutazione ayurvedica, il cui scopo è determinare la costituzione della persona e i suoi squilibri, al fine di elaborare un protocollo di trattamento personalizzato.\n\nCarte regalo per soddisfare i vostri cari."
        ],
        "fr": [
          "L’Ayurvéda puise ses racines dans les traditions de l’Inde ancienne. Plus qu’une médecine holistique dont la conception provient des lois universelles de la nature, l’Ayurvéda est une recherche de l’harmonie. Reconnue par l’OMS depuis 1982, elle suscite l’intérêt en Occident par son approche de bien-être et de prévention.\n\nCette philosophie propose à chacun d’essayer de retrouver qui il est fondamentalement, quelle est sa propre nature, pour mettre en connexion son corps, son esprit et son mental, afin de retrouver un état d’équilibre énergétique et de vivre en bonne santé. Elle utilise des outils concrets tels que la nutrition, le yoga, des techniques de respiration, la détoxification, l’utilisation de plantes et\nd’épices et bien sûr le massage qui est considéré en Inde comme une thérapie corporelle essentielle pour l’hygiène de vie au quotidien.\n\nLes massages que vous recevrez s’appuient sur les principes de base de cette médecine traditionnelle indienne. Enveloppé(e) d’un drap qui sert à recouvrir puis découvrir les parties du corps à masser, vous bénéficierez d’un soin individualisé à l’huile de sésame biologique chaude.\n\nJe propose au 23 rue du port, au centre du bourg, une prestation de massages sur Cancale. Il s’agit de massages ayurvédiques qui s’appuient sur les principes de base de la médecine traditionnelle indienne et se pratiquent sur une table de massage avec de l’huile de sésame biologique chaude. Les massages ayurvédiques ont pour but le bien être et le rééquilibrage énergétique. Ils dénouent les tensions, apportent apaisement et détente profonde. \n\nLa carte traditionnelle pour tous :\n- Le massage traditionnel indien, Abhyanga, à la fois tonique et enveloppant, harmonise et revitalise l’organisme. Abhyanga simple d’1h10 / 70 euros et Abhyanga complet d’1h30 / 90 euros\n- Le massage Abhyanga à 4 mains proposé à chaque changement de saison par deux praticiennes qui massent conjointement pour procurer une profonde sensation de lâcher prise. Durée 1h10 ou 1h30  / 120 ou 150 euros \nDates pour 2023 : WE du 6 au 8 mai, 1 et 2 juillet, 28 et 29 octobre.\n- Le massage Kéralais, drainant, revitalisant et énergisant, libère les tensions, nourrit les tissus et articulations. Il est conseillé lors de grandes fatigues. Durée 1h30 / 90 euros\n- Le massage Pieds-Mains-Tête procure une détente de l’ensemble du corps grâce à la mobilisation de points énergétiques. Durée 45mn / 45 euros\n- Le massage des pieds au bol Kansu Les bienfaits du ghee (beurre clarifié) avec lequel on enduit le pied et ceux du bol s'associent pour évacuer l'élément feu, traiter la colère et l’angoisse, combattre l’insomnie et le stress. Durée 30mn / 30 euros\n\nLa maternité : les soins de la femme et de l’enfant\n- Le massage Abhyanga prénatal va accompagner la femme enceinte à partir du 4e mois jusqu’au terme de sa grossesse. Durée 1h20 / 80 euros\n- Le massage Abhyanga post-partum est destiné à rétablir l’équilibre énergétique du corps de la maman par un travail précis sur le ventre qui permettra de refermer en douceur le bassin. Durée 1h20 / 80 euros\n- Le toucher est un besoin vital pour le développement du bébé. Il contribue à construire la sécurité intérieure de l’enfant. J’organise à la demande des ateliers de massage du bébé par les parents, qui en deux à trois séances assimilent un savoir faire qu’ils pourront pratiquer en toute autonomie durant toute la période de l’enfance. Durée 1h par séance / 50 euros \n\nLes séries de 5 prestations à échelonner régulièrement tout comme les cures avec hébergement, yoga et repas ayurvédiques permettent une remise sur pieds efficace. Elles débutent par une consultation ou bilan ayurvédique dont l’objectif est de déterminer la constitution de la personne et ses déséquilibres, afin de dégager un protocole de soin individualisé.\n\nLes cartes cadeaux pour faire plaisir à vos proches."
        ],
        "es": [
          "El Ayurveda hunde sus raíces en las tradiciones de la antigua India. Más que una medicina holística cuya concepción procede de las leyes universales de la naturaleza, el Ayurveda es una búsqueda de la armonía. Reconocida por la OMS desde 1982, despierta interés en Occidente por su enfoque del bienestar y la prevención.\n\nEsta filosofía propone a cada persona intentar descubrir quién es fundamentalmente, cuál es su propia naturaleza, para conectar su cuerpo, su espíritu y su mente, con el fin de encontrar un estado de equilibrio energético y vivir con buena salud. Utiliza herramientas concretas como la nutrición, el yoga, las técnicas de respiración, la desintoxicación, el uso de plantas y especias y, por supuesto, el masaje\nutiliza herramientas concretas como la nutrición, el yoga, las técnicas de respiración, la desintoxicación, el uso de plantas y especias y, por supuesto, el masaje, que en la India se considera una terapia corporal esencial para llevar una vida sana en el día a día.\n\nLos masajes que recibirá se basan en los principios básicos de esta medicina tradicional india. Envuelto en una sábana, que se utiliza para cubrir y descubrir las partes del cuerpo que se van a masajear, se beneficiará de un tratamiento individual con aceite de sésamo orgánico caliente.\n\nLe propongo en el 23 rue du port, en el centro del pueblo, un servicio de masajes en Cancale. Se trata de masajes ayurvédicos basados en los principios básicos de la medicina tradicional india y se realizan en camilla con aceite de sésamo ecológico caliente. Los masajes ayurvédicos tienen como objetivo el bienestar y el reequilibrio energético. Alivian las tensiones, aportan alivio y relajación profunda.\n\nEl menú tradicional para todos:\n- El masaje tradicional indio, Abhyanga, a la vez tónico y envolvente, armoniza y revitaliza el cuerpo. Abhyanga simple 1h10 / 70 euros y Abhyanga completo 1h30 / 90 euros\n- El masaje Abhyanga a 4 manos ofrecido en cada cambio de estación por dos practicantes que masajean juntos para proporcionar una profunda sensación de dejarse llevar. Duración 1h10 o 1h30 / 120 o 150 euros\nFechas para 2023: NOSOTROS del 6 al 8 de mayo, 1 y 2 de julio, 28 y 29 de octubre.\n- El masaje Kerala, drenante, revitalizante y energizante, libera las tensiones y nutre los tejidos y las articulaciones. Se recomienda para las personas muy cansadas. Duración 1h30 / 90 euros\n- El masaje pies-manos-cabeza relaja todo el cuerpo movilizando los puntos energéticos. Duración 45mn / 45 euros\n- Masaje de pies con el cuenco Kansu Los beneficios del ghee (mantequilla clarificada) con el que se recubre el pie y los del cuenco se combinan para evacuar el elemento fuego, tratar la cólera y la ansiedad, combatir el insomnio y el estrés. Duración 30mn / 30 euros\n\nMaternidad: cuidados de la mujer y del niño\n- El masaje prenatal Abhyanga acompañará a la mujer embarazada desde el 4º mes hasta el final del embarazo. Duración 1h20 / 80 euros\n- El masaje Abhyanga post-parto está diseñado para restablecer el equilibrio energético del cuerpo de la madre a través de un trabajo preciso sobre el abdomen que cerrará suavemente la pelvis. Duración 1h20 / 80 euros\n- El tacto es una necesidad vital para el desarrollo del bebé. Contribuye a construir la seguridad interior del niño. A petición, organizo talleres de masaje para bebés dirigidos a los padres, que en dos o tres sesiones aprenderán una habilidad que podrán practicar de forma autónoma durante toda su infancia. Duración 1 hora por sesión / 50 euros\n\nLas series de 5 sesiones, a repartir regularmente, así como las curas con alojamiento, yoga y comidas ayurvédicas, permiten una recuperación eficaz. Comienzan con una consulta o evaluación ayurvédica, cuyo objetivo es determinar la constitución de la persona y sus desequilibrios, con el fin de elaborar un protocolo de tratamiento individualizado.\n\nTarjetas regalo para complacer a sus seres queridos."
        ],
        "nl": [
          "Ayurveda heeft zijn wortels in de tradities van het oude India. Meer dan een holistische geneeskunde waarvan de opvatting voortkomt uit de universele natuurwetten, is Ayurveda een zoektocht naar harmonie. Sinds 1982 erkend door de WHO, trekt het in het Westen belangstelling voor zijn benadering van welzijn en preventie.\n\nDeze filosofie stelt ieder mens voor om te proberen uit te vinden wie hij in wezen is, wat zijn eigen natuur is, om zo zijn lichaam, zijn geest en zijn ziel met elkaar te verbinden, om zo een staat van energetisch evenwicht te vinden en in goede gezondheid te leven. Zij gebruikt concrete hulpmiddelen zoals voeding, yoga, ademhalingstechnieken, ontgifting, het gebruik van planten en kruiden en natuurlijk massage\nzij gebruikt concrete hulpmiddelen zoals voeding, yoga, ademhalingstechnieken, ontgifting, het gebruik van kruiden en specerijen en natuurlijk massage, die in India wordt beschouwd als een essentiële lichaamstherapie voor een gezond leven in het dagelijks leven.\n\nDe massages die u ontvangt zijn gebaseerd op de basisprincipes van deze traditionele Indiase geneeskunde. Gewikkeld in een laken, dat wordt gebruikt om de te masseren lichaamsdelen te bedekken en te ontbloten, profiteert u van een individuele behandeling met warme biologische sesamolie.\n\nIn de Rue du Port 23, in het centrum van het dorp, stel ik u een massageservice in Cancale voor. Dit zijn ayurvedische massages gebaseerd op de basisprincipes van de traditionele Indiase geneeskunde en worden uitgevoerd op een massagetafel met warme biologische sesamolie. Ayurvedische massages zijn gericht op welzijn en het herstellen van het energie-evenwicht. Ze verlichten spanningen, brengen verlichting en diepe ontspanning.\n\nHet traditionele menu voor iedereen:\n- De traditionele Indiase massage, Abhyanga, zowel tonisch als omhullend, harmoniseert en revitaliseert het lichaam. Eenvoudige Abhyanga 1u10 / 70 euro en volledige Abhyanga 1u30 / 90 euro\n- De 4-hands Abhyanga massage aangeboden bij elke seizoenswisseling door twee beoefenaars die samen masseren om een diep gevoel van loslaten te geven. Duur 1u10 of 1u30 / 120 of 150 euro\nData voor 2023: WE van 6 tot 8 mei, 1 en 2 juli, 28 en 29 oktober.\n- De Kerala-massage, drainerend, revitaliserend en energiegevend, maakt spanningen los en voedt weefsels en gewrichten. Hij wordt aanbevolen voor wie erg vermoeid is. Duur 1u30 / 90 euro\n- De Voet-Hand-Hoofd massage ontspant het hele lichaam door energiepunten te mobiliseren. Duur 45mn / 45 euro\n- Voetmassage met de Kansu-kom De voordelen van ghee (geklaarde boter) waarmee de voet wordt ingesmeerd en die van de kom worden gecombineerd om het vuurelement af te voeren, woede en angst te behandelen, slapeloosheid en stress te bestrijden. Duur 30mn / 30 euro\n\nZwangerschap: zorg voor de vrouw en het kind\n- De prenatale Abhyanga massage begeleidt de zwangere vrouw vanaf de 4e maand tot het einde van haar zwangerschap. Duur 1u20 / 80 euro\n- De post-partum Abhyanga massage is ontworpen om het energetisch evenwicht van het lichaam van de moeder te herstellen door nauwkeurig werk op de buik die het bekken zachtjes zal sluiten. Duur 1u20 / 80 euro\n- Aanraking is van levensbelang voor de ontwikkeling van de baby. Het draagt bij tot de opbouw van de innerlijke veiligheid van het kind. Op verzoek organiseer ik workshops babymassage voor ouders, die in twee of drie sessies een vaardigheid leren die ze gedurende hun hele kindertijd zelfstandig kunnen beoefenen. Duur 1 uur per sessie / 50 euro\n\nDe serie van 5 regelmatig te spreiden sessies en de kuren met verblijf, yoga en ayurvedische maaltijden maken een effectief herstel mogelijk. Ze beginnen met een ayurvedisch consult of assessment, met als doel de constitutie van de persoon en zijn of haar onevenwichtigheden te bepalen, om zo een geïndividualiseerd behandelingsprotocol op te stellen.\n\nCadeaubonnen om uw dierbaren een plezier te doen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/13b56c73-64cb-3c48-9e6b-4e197b48ae80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c29fe86-68e4-3e71-ad7d-fff132b3458e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51daf75f-91dc-31d1-a91a-dbf127ad3bda",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0b66652-fe4f-3920-be3a-7a00493ee283",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0cc5926-0f0e-36a0-a620-43f442adf4db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/87b509a5-5c19-393f-85fe-1e02de217dcd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/05788063-6312-3849-8b2d-16836f9d89ca",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/dos.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/18cab63b-1c0e-3d0c-b1d0-71826fdd6cc2",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/69564956-fc38-30fc-8e08-50de92cfb585",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/159-221209-170607.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/43aa0775-08b0-3e46-a8d7-b4e91efbf047",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3f29b606-3430-32ea-9584-05344def77e1",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/pieds-5.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4b3dda32-a12c-3be7-ba35-947fe7bff9fd",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e1681ebe-3948-3a18-8d33-c73f43adb91b",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/210428-162740.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/69e4b895-e484-3ada-b4f0-4444d8a4e2d9",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/64280d08-6dc7-314b-aa65-43d35b3a7a65",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/56-221209-164832-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/87b509a5-5c19-393f-85fe-1e02de217dcd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/05788063-6312-3849-8b2d-16836f9d89ca",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/dos.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ac6e5cd1-f02a-3aac-8cae-9c1bdbe83488",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2a1febdc-c58a-3919-a5b5-2040efa78b09",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/23-221209-211650.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d9e54ff7-937a-3922-8ca0-bc2fa221e065",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fdf7f542-b805-3bb1-a92a-4f53a2a80b76",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/image-reseaux.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ddd96886-3184-3661-95e9-3e1f1a690d68",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/05788063-6312-3849-8b2d-16836f9d89ca",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/dos.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e8fbb830-9091-3f95-bb02-d6ba8339db28",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/43d7a47e-dff6-339d-9280-072ff43ac53f",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/134-221209-170224.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/92268056-dc1e-3b1b-9b4f-f1b24fca2e9b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a5ff6010-14b6-386b-80cb-cea187d79488",
          "schema:addressLocality": "Cancale",
          "schema:postalCode": "35260",
          "schema:streetAddress": [
            "23 Rue du Port"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35049",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cancale"
              ],
              "pt": [
                "Cancale"
              ],
              "en": [
                "Cancale"
              ],
              "it": [
                "Cancale"
              ],
              "fr": [
                "Cancale"
              ],
              "nl": [
                "Cancale"
              ],
              "es": [
                "Cancale"
              ]
            },
            "insee": "35049",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/70251a8b-caca-3699-960e-ece730911cf6",
        "schema:latitude": "48.67616",
        "schema:longitude": "-1.85156",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-02",
  "lastUpdateDatatourisme": "2023-06-03T01:04:21.825Z"
}