{
  "@id": "https://data.datatourisme.fr/38/00b40238-450b-3555-a38b-fbb89f0f812c",
  "dc:identifier": "ASCBRE022V53LIDS",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:label": {
    "fr": [
      "Jeu de piste à Guingamp : Le Mystère Abgrall"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/641f6680-91ba-3dcc-ab95-7fcfc8badc6d",
    "schema:legalName": "Office de tourisme de Guingamp - Baie de Paimpol",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5ab3f409-ca4a-3d6d-b049-006aad591e98",
      "schema:telephone": [
        "+33 2 96 43 73 89"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourismebretagne.com/preparer-mon-sejour/actualites/mystere-abgrall/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5f50dff0-1c1e-348f-af9f-acfad98c79f8",
      "dc:description": {
        "de": [
          "Eine regionale Schnitzeljagd mit lokalen Ermittlungen in Guingamp, bei der Sie das Kulturerbe der Petite Cité de Caractère® (neu) entdecken können. Über dem Fluss Trieux tauchen Sie abwechselnd ins Mittelalter mit seinen Befestigungsanlagen im Stadtzentrum, in die Renaissance, die Klassik bis hin zu Begegnungen im 21. Jahrhundert, zwischen Kultur- und Kunstleben und Fußballbegeisterung... Wird es Ihnen gelingen, das Geheimnis des \"Mysteriums Abgrall\" zu lüften? Praktische Informationen: Das Ermittlerset (Notizbuch von Abgrall, Anmerkungen des Ermittlers, Anmerkungen des Notars und Stadtplan) ist beim Fremdenverkehrsamt von Guingamp oder unter www.mystereabgrall.com erhältlich.  Das Spiel richtet sich an Jugendliche und Erwachsene und kann alleine, mit Freunden oder der Familie gespielt werden. Dauer des Rundgangs: mindestens 2 Stunden (kann auch als Tagesausflug gemacht werden)."
        ],
        "en": [
          "A regional treasure hunt with a local investigation in Guingamp that will allow you to (re)discover the heritage of the Petite Cité de Caractère®. Above the Trieux river, a dive into the Middle Ages with its fortifications in the heart of the city, the Renaissance, the Classical period until very 21st century meetings, between cultural and artistic life and soccer fervor... Will you succeed in finding the secret of the \"Abgrall Mystery\"? Practical information: The investigator's kit (Abgrall's notebook, the investigator's remarks, the notary's annotations and a map of the city) is available at the Guingamp Tourist Office or on the website www.mystereabgrall.com.  The game is aimed at teenagers and adults, and can be played alone, with friends or with the family. Duration of the game : 2 hours minimum (can be done during the day)."
        ],
        "it": [
          "Una caccia al tesoro regionale con un'indagine locale a Guingamp che vi permetterà di (ri)scoprire il patrimonio della Petite Cité de Caractère®. Sopra il Trieux, un tuffo nel Medioevo con le sue fortificazioni nel cuore della città, nel Rinascimento, nel periodo classico e nel XXI secolo, tra vita culturale e artistica e fervore calcistico... Riuscirete a scoprire il segreto del \"Mistero di Abgrall\"? Informazioni pratiche: Il kit dell'investigatore (il taccuino di Abgrall, le osservazioni dell'investigatore, le annotazioni del notaio e una mappa della città) è disponibile presso l'Ufficio del Turismo di Guingamp o sul sito www.mystereabgrall.com.  Il gioco è rivolto ad adolescenti e adulti e può essere giocato da soli, con gli amici o in famiglia. Durata del gioco: minimo 2 ore (si può giocare tutto il giorno)."
        ],
        "fr": [
          "Un jeu de piste régional avec son enquête locale à Guingamp qui vous permettra de (re)découvrir le patrimoine de la Petite Cité de Caractère®. Au-dessus du Trieux, une plongée tour à tour vers le Moyen-âge avec ses fortifications en cœur de ville, la Renaissance, la période Classique jusqu’à des rencontres très 21e siècle, entre vie culturelle et artistique et ferveur footballistique... Réussirez-vous à percer le secret du \"Mystère Abgrall\" ? Infos pratiques :  Le kit enquêteur (carnet de notes d’Abgrall, remarques de l’enquêteur, annotations du notaire et plan de la ville) est disponible à l’Office de Tourisme de Guingamp ou sur le site www.mystereabgrall.com.  Le jeu s'adresse à un public adolescent et adulte, et peut être jouer seul, entre amis ou en famille. Durée du parcours : 2 heures minimum (peut se faire à la journée)."
        ],
        "es": [
          "Una búsqueda del tesoro regional con una investigación local en Guingamp que le permitirá (re)descubrir el patrimonio de la Petite Cité de Caractère®. Sobre el Trieux, una inmersión en la Edad Media con sus fortificaciones en el corazón de la ciudad, el Renacimiento, el periodo clásico y el mismo siglo XXI, entre la vida cultural y artística y el fervor futbolístico... ¿Serás capaz de descubrir el secreto del \"Misterio de Abgrall\"? Información práctica: El kit del investigador (el cuaderno de Abgrall, las observaciones del investigador, las anotaciones del notario y un mapa de la ciudad) está disponible en la Oficina de Turismo de Guingamp o en la página web www.mystereabgrall.com.  El juego está dirigido a adolescentes y adultos, y se puede jugar solo, con amigos o en familia. Duración del juego: 2 horas como mínimo (se puede jugar todo el día)."
        ],
        "nl": [
          "Een regionale speurtocht met een lokaal onderzoek in Guingamp die u het erfgoed van de Petite Cité de Caractère® laat (her)ontdekken. Boven de Trieux, een duik in de Middeleeuwen met zijn vestingwerken in het hart van de stad, de Renaissance, de Klassieke periode en helemaal in de 21e eeuw, tussen het culturele en artistieke leven en het voetbalenthousiasme... Zullen jullie het geheim van het \"Abgrall Mysterie\" kunnen ontdekken? Praktische informatie: De kit van de onderzoeker (het notitieboekje van Abgrall, de opmerkingen van de onderzoeker, de aantekeningen van de notaris en een plattegrond van de stad) is verkrijgbaar bij het Office du Tourisme van Guingamp of op de website www.mystereabgrall.com.  Het spel is gericht op tieners en volwassenen, en kan alleen, met vrienden of met het gezin worden gespeeld. Duur van het spel: minimaal 2 uur (kan de hele dag gespeeld worden)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/44c55b46-2dcb-3cf0-bf78-5b8c20d3d35d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52d87047-fa8e-365f-a4a5-428ceb60ea57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62a5af88-fe73-39dd-a932-0597ccf01e5b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1f9e06b-89fd-3b14-a7c5-f3aca6d197ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa2e81fc-b52b-33ed-832a-da5ca0306497",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cccd04dd-e63f-36c9-83e9-37a952ebcfdd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/eab46873-54d7-383e-9ec9-4499e838e53f",
          "schema:addressLocality": "Guingamp",
          "schema:postalCode": "22200",
          "schema:streetAddress": [
            "Place du Champ-Au-Roy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22070",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Guingamp"
              ],
              "pt": [
                "Guingamp"
              ],
              "en": [
                "Guingamp"
              ],
              "it": [
                "Guingamp"
              ],
              "fr": [
                "Guingamp"
              ],
              "nl": [
                "Guingamp"
              ],
              "es": [
                "Guingamp"
              ]
            },
            "insee": "22070",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cedc2749-40fd-35b0-8024-d0db9a01a30c",
        "schema:latitude": "48.5627523",
        "schema:longitude": "-3.1494735",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-23",
  "lastUpdateDatatourisme": "2023-05-24T01:03:32.636Z"
}