{
  "@id": "https://data.datatourisme.fr/46/00858fa9-59f4-3816-b359-f4d9a95d5225",
  "dc:identifier": "7b5fe716-8e67-4e61-90d8-0d2df4951caa",
  "@type": [
    "schema:Accommodation",
    "schema:FoodEstablishment",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "Accommodation",
    "FoodEstablishment",
    "Hotel",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Ruhiges 2**-Hotel mit allem Komfort und eigenem Bad, das von einer privilegierten Lage in einer ruhigen und grünen Umgebung profitiert."
    ],
    "en": [
      "Quiet 2** hotel, all comfort, with private bathroom, benefiting from a privileged location in a quiet and green setting."
    ],
    "it": [
      "Tranquillo e confortevole hotel 2** con bagno privato, che gode di una posizione privilegiata in un ambiente tranquillo e verdeggiante."
    ],
    "fr": [
      "Hôtel 2** calme, tout confort, avec salle de bain privative, bénéficiant d'une situation privilégiée dans un cadre calme et verdoyant."
    ],
    "es": [
      "Tranquilo y confortable hotel de 2** con baño privado, que goza de una ubicación privilegiada en un entorno tranquilo y verde."
    ],
    "nl": [
      "Rustig, comfortabel 2**-hotel met eigen badkamer, op een bevoorrechte locatie in een rustige en groene omgeving."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Hôtel Le Branhoc"
    ]
  },
  "allowedPersons": 29,
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/9b954128-cd15-3bba-b9b8-8ad484fd4ff4",
      "schema:email": [
        "contact@hotel-lebranhoc.com"
      ],
      "schema:legalName": "HÔTEL LE BRANHOC",
      "schema:telephone": [
        "+33 2 97 56 41 55"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.auditel-hotel.fr/",
        "http://www.hotel-lebranhoc.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1bd79a6b-6b81-31c7-b592-395a8eabf7c1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ae08acc1-80ce-3f5a-8075-47f29e4aa54d",
          "schema:addressLocality": "Auray",
          "schema:postalCode": "56400",
          "schema:streetAddress": [
            "5 Route Du Bono"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56007",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Auray"
              ],
              "pt": [
                "Auray"
              ],
              "en": [
                "Auray"
              ],
              "it": [
                "Auray"
              ],
              "fr": [
                "Auray"
              ],
              "nl": [
                "Auray"
              ],
              "es": [
                "Auray"
              ]
            },
            "insee": "56007",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@hotel-lebranhoc.com"
      ],
      "schema:legalName": "HÔTEL LE BRANHOC",
      "schema:telephone": [
        "+33 2 97 56 41 55"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hotel-lebranhoc.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b954128-cd15-3bba-b9b8-8ad484fd4ff4",
      "schema:email": [
        "contact@hotel-lebranhoc.com"
      ],
      "schema:legalName": "HÔTEL LE BRANHOC",
      "schema:telephone": [
        "+33 2 97 56 41 55"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.auditel-hotel.fr/",
        "http://www.hotel-lebranhoc.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a53b754b-4e0e-3e24-a3f1-18ed23b059f6",
      "dc:description": {
        "de": [
          "Stellen Sie Ihre Koffer zwischen Vannes und Lorient, in Auray, in einer friedlichen und grünen Umgebung ab: Das Hotel Auray Le Branhoc befindet sich in der Nähe des Hafens von Saint-Goustan. Hier, im Herzen des Golfs von Morbihan, können Sie sich die Zeit nehmen, um Ihren Urlaub mit der Familie oder mit Freunden, Ihre Wochenenden zu zweit und sogar Ihre Seminare und einfachen Etappenabende in vollen Zügen zu genießen."
        ],
        "en": [
          "Between Vannes and Lorient, the Hotel Le Branhoc in Auray welcomes you all year round in the heart of the Gulf of Morbihan. The establishment enjoys a privileged location, near the historic port of Saint-Goustan, whose banks are ideal for walks. The hotel Le Branhoc is suitable for both tourist escapades and business stays. Its 29 comfortable and bright rooms are available in single, twin, double, triple and quadruple versions to meet all needs. The hotel offers spacious rooms, a hearty breakfast, a 5,000 square meter wooded park and a bar with a marine atmosphere.",
          "Hotel Le Branhoc , Hotel in Auray Put your bags down between Vannes and Lorient, in Auray to be exact, in a peaceful and green setting: the Auray Hotel Le Branhoc, located near the port of Saint-Goustan. Here, in the heart of the Gulf of Morbihan, take the time to fully enjoy your vacations with family or friends, your romantic weekends, and even your seminars and simple evening events. 800 meters from the historical port of Saint-Goustan in Auray 15 minutes from the beach Saint-Philibert A few kms from Vannes, Carnac, Quiberon and la Trinité-sur-Mer",
          "Hotel Le Branhoc, Hotel in Auray. Put down your suitcases between Vannes and Lorient, in Auray to be exact, in a peaceful and green setting: the Hotel Auray Le Branhoc, located near the port of",
          "Put down your bags between Vannes and Lorient, in Auray to be exact, in a peaceful and green setting: the Auray Le Branhoc hotel is located near the port of Saint-Goustan. Here, in the heart of the Gulf of Morbihan, take the time to fully enjoy your vacations with family or friends, your romantic weekends, and even your seminars and simple evening stops."
        ],
        "it": [
          "Hotel Le Branhoc , Hotel a Auray Posate le valigie tra Vannes e Lorient, ad Auray per l'esattezza, in un ambiente tranquillo e verdeggiante: l'Hotel Auray Le Branhoc, situato vicino al porto di Saint-Goustan. Qui, nel cuore del Golfo di Morbihan, prendetevi il tempo per godervi appieno le vostre vacanze in famiglia o con gli amici, i vostri weekend romantici, ma anche i seminari e le semplici soste serali. A 800 metri dal porto storico di Saint-Goustan, ad Auray, a 15 minuti dalla spiaggia di Saint-Philibert A pochi chilometri da Vannes, Carnac, Quiberon e La Trinité-sur-Mer",
          "Hotel Le Branhoc, hotel a Auray. Posate le valigie tra Vannes e Lorient, ad Auray per l'esattezza, in un ambiente tranquillo e verdeggiante: l'Hotel Auray Le Branhoc, situato vicino al porto di",
          "Posate le valigie tra Vannes e Lorient, per l'esattezza ad Auray, in un ambiente tranquillo e verdeggiante: l'hotel Auray Le Branhoc si trova vicino al porto di Saint-Goustan. Qui, nel cuore del Golfo di Morbihan, prendetevi il tempo per godervi appieno le vostre vacanze in famiglia o con gli amici, i vostri weekend romantici, ma anche i seminari e le semplici soste serali.",
          "Tra Vannes e Lorient, l'Hotel Le Branhoc di Auray vi accoglie tutto l'anno nel cuore del Golfo di Morbihan. L'hotel gode di una posizione privilegiata, vicino al porto storico di Saint-Goustan, le cui rive sono ideali per le passeggiate. L'hotel Le Branhoc è adatto sia per soggiorni turistici che d'affari. Le sue 29 camere, confortevoli e luminose, sono disponibili in versione singola, doppia, matrimoniale, tripla e quadrupla per soddisfare tutte le esigenze. L'hotel offre camere spaziose, una ricca colazione, un parco di 5000 m2 e un bar dall'atmosfera marina."
        ],
        "fr": [
          "Entre Vannes et Lorient, l’Hôtel Le Branhoc à Auray vous accueille toute l’année au coeur du Golfe du Morbihan. L’établissement profite d’une situation privilégiée, à proximité du port historique de Saint-Goustan, dont les berges se prêtent idéalement aux promenades. L’hôtel Le Branhoc convient aussi bien aux escapades touristiques qu’aux séjours d’affaires. Ses 29 chambres, confortables et lumineuses, se déclinent en version single, twin, double, triple et quadruple pour répondre à tous les besoins. A la clé: des chambres spacieuses, un petit-déjeuner copieux, un parc arboré de 5000m2 et un bar à l’ambiance marine.",
          "Hôtel Le Branhoc , Hôtel à Auray Posez vos valises entre Vannes et Lorient, à Auray très exactement, dans un cadre paisible et verdoyant : l'Hôtel Auray Le Branhoc, situé à proximité du port de Saint-Goustan. Ici, au cœur du Golfe du Morbihan, prenez le temps de vivre pleinement vos vacances en famille ou entre amis, vos week-ends en amoureux, et même vos séminaires et simples soirées-étapes. A 800 mètres du port historique de Saint-Goustan à Auray A 15 minutes de la plage Saint-Philibert A quelques kms de Vannes, Carnac, Quiberon et la Trinité-sur-Mer",
          "Hôtel Le Branhoc, Hôtel à Auray. Posez vos valises entre Vannes et Lorient, à Auray très exactement, dans un cadre paisible et verdoyant : l'Hôtel Auray Le Branhoc, situé à proximité du port de",
          "Posez vos valises entre Vannes et Lorient, à Auray très exactement, dans un cadre paisible et verdoyant : l’hôtel Auray Le Branhoc est situé à proximité du port de Saint-Goustan. Ici, au cœur du Golfe du Morbihan, prenez le temps de vivre pleinement vos vacances en famille ou entre amis, vos week-ends en amoureux, et même vos séminaires et simples soirées-étapes."
        ],
        "nl": [
          "Hotel Le Branhoc, hotel in Auray. Zet uw koffers neer tussen Vannes en Lorient, in Auray om precies te zijn, in een rustige en groene omgeving: het Hotel Auray Le Branhoc, gelegen nabij de haven van",
          "Tussen Vannes en Lorient verwelkomt Hotel Le Branhoc in Auray u het hele jaar door in het hart van de Golf van Morbihan. Het hotel heeft een bevoorrechte ligging, vlakbij de historische haven van Saint-Goustan, waarvan de oevers ideaal zijn voor wandelingen. Hotel Le Branhoc is geschikt voor zowel toeristische als zakelijke verblijven. De 29 comfortabele en lichte kamers zijn beschikbaar in eenpersoons-, twin-, tweepersoons-, driepersoons- en vierpersoonskamers om aan alle behoeften te voldoen. Het hotel biedt ruime kamers, een stevig ontbijt, een park van 5000 m2 en een bar met een maritieme sfeer.",
          "Zet uw koffers neer tussen Vannes en Lorient, in Auray om precies te zijn, in een rustige en groene omgeving: het hotel Auray Le Branhoc ligt vlakbij de haven van Saint-Goustan. Hier, in het hart van de Golf van Morbihan, neemt u de tijd om volop te genieten van uw vakantie met familie of vrienden, van uw romantische weekends en zelfs van uw seminars en eenvoudige avondstops."
        ],
        "es": [
          "Deje sus maletas entre Vannes y Lorient, en Auray para ser exactos, en un entorno tranquilo y verde: el hotel Auray Le Branhoc está situado cerca del puerto de Saint-Goustan. Aquí, en el corazón del Golfo de Morbihan, tómese el tiempo necesario para disfrutar plenamente de sus vacaciones en familia o con amigos, de sus fines de semana románticos e incluso de sus seminarios y simples paradas nocturnas.",
          "Entre Vannes y Lorient, el Hotel Le Branhoc de Auray le da la bienvenida todo el año en el corazón del Golfo de Morbihan. El hotel goza de una ubicación privilegiada, cerca del histórico puerto de Saint-Goustan, cuyas orillas son ideales para pasear. El hotel Le Branhoc es adecuado tanto para estancias turísticas como de negocios. Sus 29 habitaciones, cómodas y luminosas, están disponibles en versión individual, doble, triple y cuádruple para adaptarse a todas las necesidades. El hotel ofrece amplias habitaciones, un abundante desayuno, un parque de 5000 m2 y un bar de ambiente marinero.",
          "Hotel Le Branhoc , Hotel en Auray Deje sus maletas entre Vannes y Lorient, en Auray para ser exactos, en un entorno tranquilo y verde: el Hotel Auray Le Branhoc, situado cerca del puerto de Saint-Goustan. Aquí, en el corazón del Golfo de Morbihan, tómese el tiempo necesario para disfrutar plenamente de sus vacaciones en familia o con amigos, de sus fines de semana románticos e incluso de sus seminarios y simples paradas nocturnas. A 800 metros del histórico puerto de Saint-Goustan en Auray A 15 minutos de la playa de Saint-Philibert A pocos kilómetros de Vannes, Carnac, Quiberon y La Trinité-sur-Mer",
          "Hotel Le Branhoc, hotel en Auray. Deje sus maletas entre Vannes y Lorient, en Auray para ser exactos, en un entorno tranquilo y verde: el Hotel Auray Le Branhoc, situado cerca del puerto de"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1f4477e7-5bd5-36cd-8e5b-ef2ae026036e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2495ac37-07ba-3397-be9b-5940822db05d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2532f4f1-df4d-37db-9bc0-3300aa054927",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d5151ba-09d5-3c20-8c2e-57490d2beecd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b40b6eb-01a4-34b8-893b-6b9470d9ab78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b45db28-a9d7-37f3-9be6-93c8bba32a48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8bb0d77f-87bc-3894-bd1f-75f8f2d261ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a6112ad-bcda-34d2-af4a-dc4d3d4b9c3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a45806ca-b62e-3db1-86df-833380a0f1e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9ac3228-c013-34a6-9255-f5309e74512a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab892880-5c7b-3624-b241-b5d07502302c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3788897-0271-3d9a-9906-bcfbc943152a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b79aebd5-e113-30d1-b84f-37ba69e93a51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c289101b-5b40-308a-8b5b-e2db8ead6c4f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3193cd3-9331-38b0-bea7-41a8fad423e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0d554ee-7316-3585-93a8-7a57d1e72650",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df86bff4-989d-37d9-9260-16664112d4ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2e7abd8-6efd-3b7d-a764-f76df46097d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb239004-6ae8-3c7f-862e-0baa0dec3bdc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efd7097e-3848-320d-b068-0ce204a7ecbc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fcd7cf56-6ea9-390e-bdf1-089dcf9dd0f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ruhiges 2**-Hotel mit allem Komfort und eigenem Bad, das von einer privilegierten Lage in einer ruhigen und grünen Umgebung profitiert."
        ],
        "en": [
          "Quiet 2** hotel, all comfort, with private bathroom, benefiting from a privileged location in a quiet and green setting."
        ],
        "it": [
          "Tranquillo e confortevole hotel 2** con bagno privato, che gode di una posizione privilegiata in un ambiente tranquillo e verdeggiante."
        ],
        "fr": [
          "Hôtel 2** calme, tout confort, avec salle de bain privative, bénéficiant d'une situation privilégiée dans un cadre calme et verdoyant."
        ],
        "es": [
          "Tranquilo y confortable hotel de 2** con baño privado, que goza de una ubicación privilegiada en un entorno tranquilo y verde."
        ],
        "nl": [
          "Rustig, comfortabel 2**-hotel met eigen badkamer, op een bevoorrechte locatie in een rustige en groene omgeving."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/549c25b0-a57d-3604-8fa6-c2d35aa5cde7",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_EcolabelEuropeen",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Ecolabel européen"
          ],
          "pt": [
            "Ecolabel européen"
          ],
          "en": [
            "Ecolabel européen"
          ],
          "it": [
            "Ecolabel européen"
          ],
          "fr": [
            "Ecolabel européen"
          ],
          "nl": [
            "Ecolabel européen"
          ],
          "es": [
            "Ecolabel européen"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "CampingAndCaravanning"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0986fa7e-ab32-390c-a1ef-0eb2ea9ae9ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/196abecb-85ef-32d4-afda-928f311fc143",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8a0640f5-c176-3ec7-ada6-1632674c020e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a82140f7-cddf-3c55-8c3e-03a5199ae931",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe9abac4-d6b5-39ee-a339-aa910137fbce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a15dd88e-27b5-30f7-a67b-173defc6af71",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ae08acc1-80ce-3f5a-8075-47f29e4aa54d",
          "schema:addressLocality": "Auray",
          "schema:postalCode": "56400",
          "schema:streetAddress": [
            "5 Route Du Bono"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56007",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Auray"
              ],
              "pt": [
                "Auray"
              ],
              "en": [
                "Auray"
              ],
              "it": [
                "Auray"
              ],
              "fr": [
                "Auray"
              ],
              "nl": [
                "Auray"
              ],
              "es": [
                "Auray"
              ]
            },
            "insee": "56007",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2ebd0765-cc96-3489-9fa1-ba1a03716496",
        "schema:elevation": "0",
        "schema:latitude": "47.66489",
        "schema:longitude": "-2.966862",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0526122d-bbcd-3b01-b443-e8e35a933f16",
          "schema:validFrom": "2015-08-20T00:00:00",
          "schema:validThrough": "2015-08-21T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57ab8585-7d43-35e5-baec-cdf7ce06330e",
          "schema:validFrom": "2015-08-30T00:00:00",
          "schema:validThrough": "2015-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5befe8a6-e611-360e-a59d-eccecad655bb",
          "schema:validFrom": "2015-01-01T00:00:00",
          "schema:validThrough": "2015-07-10T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92659f22-a317-31db-8dcf-8cde6915b653",
          "schema:validFrom": "2018-10-14T00:00:00",
          "schema:validThrough": "2019-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9634fb65-eb25-32c3-8917-a7ab1027eb36",
          "schema:validFrom": "2015-08-16T00:00:00",
          "schema:validThrough": "2015-08-17T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bb12d0b-e443-341b-961b-aa6881bb4701",
          "schema:validFrom": "2015-08-23T00:00:00",
          "schema:validThrough": "2015-08-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae87eede-aa9d-3d82-987c-ca5bd75f0b3e",
          "schema:validFrom": "2015-08-13T00:00:00",
          "schema:validThrough": "2015-08-13T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cea98e4b-a3c1-3a9b-aa21-989778c09e39",
          "schema:validFrom": "2015-07-12T00:00:00",
          "schema:validThrough": "2015-08-11T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfe44750-3ef8-357c-bd72-a984a4ed9a90",
          "schema:validFrom": "2017-02-16T00:00:00",
          "schema:validThrough": "2017-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe5c0e89-7700-31c4-8b99-7a7ca5178d87",
          "schema:validFrom": "2016-01-01T00:00:00",
          "schema:validThrough": "2016-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-06-09",
  "lastUpdateDatatourisme": "2023-06-16T01:25:37.828Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/0ce07b46-fec8-33e0-a7db-00f2f3aef388",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4bf3714a-27de-3780-a8a2-986b4c934f6b",
          "schema:price": "89",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true,
  "takeAway": false
}