{
  "@id": "https://data.datatourisme.fr/49/00db9339-9e9b-385f-86ee-b15b82e0a653",
  "dc:identifier": "ITIPDL049V50BRCP",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Ausgehend vom Marktflecken Corzé führt Sie dieser leichte Rundweg entlang der alten Eisenbahnstrecke von Corzé und den Ufern des Loir."
    ],
    "en": [
      "Starting from the village of Corzé, this easy tour will make you discover the old railway of Corzé and the banks of the Loir."
    ],
    "it": [
      "Partendo dalla città di Corzé, questo facile circuito vi porterà a visitare la vecchia linea ferroviaria di Corzé e le rive del Loir."
    ],
    "fr": [
      "Au départ du bourg de Corzé, ce circuit facile vous fera découvrir l’ancienne voie ferrée de Corzé et les bords du Loir."
    ],
    "nl": [
      "Vanuit de stad Corzé voert dit gemakkelijke circuit u langs de oude spoorlijn van Corzé en de oevers van de Loir."
    ],
    "es": [
      "Partiendo de la ciudad de Corzé, este sencillo circuito le llevará a recorrer la antigua línea ferroviaria de Corzé y las orillas del Loir."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CIRCUIT A LA DÉCOUVERTE DES BORDS DU LOIR"
    ]
  },
  "creationDate": "2020-05-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/95d8d661-30f7-3cb2-8555-bc4adcba5da4",
      "schema:email": [
        "ot@ccals.fr"
      ],
      "schema:telephone": [
        "+33 2 41 76 37 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/16c9b35c-0fff-31d1-ad68-ab7d9f334610",
      "dc:description": {
        "de": [
          "Familienfreundliche Wanderroute mit flachem Profil, die hauptsächlich auf Wegen verläuft. Geeignet für\ngeeignet für gelegentliche Wanderer und für Mountainbikes.\n\nVom Parkplatz der Sporthalle in Daumeray aus müssen Sie die D859 überqueren, um in das Herz der ruhigen Gemeinde am Ufer des Loir zu gelangen. Corzé hat sich den Charme eines ländlichen Dorfes bewahrt.\n\nDie Kirche Saint-Germain, eine Verzierung im Stil der Antike, wurde Anfang des 20. Jahrhunderts wieder aufgebaut und bewahrt ihren schiefergedeckten Glockenturm aus dem 10. Der Chor stammt aus dem 18. Jahrhundert, ebenso wie seine Dekoration im antiken Stil: Holztäfelung, Chorgestühl und Terrakotta-Statuen, die in den Nischen zwischen den Fenstern angeordnet sind.\nIn den Kapellen des Querschiffs befindet sich im Süden eine Terrakotta-Statue von Saint-Avertin aus dem 18. Jahrhundert, im Norden die Statuen von Saint-Claude und Saint-Germain aus dem 16. Jahrhundert aus Holz und Tuffstein, die vor kurzem restauriert wurden und ihre Polychromie offenbaren. In der Kapelle der Jungfrau Maria befinden sich die Terrakotta-Statuen von Saint-Joseph und Saint-François d'Assise aus dem 18.\n\nAnschließend fährt man auf der alten Eisenbahnstrecke. Die Strecke Angers-la Flèche-Sablé wurde 1887 in Betrieb genommen. Sie diente dem Transport von Personen und Waren (in der Gegend produziertes Obst, Mehl aus der Mühle...). Der Bahnhof, der Corzé bediente, befand sich in Villevêque. Die Entwicklung des Automobils beschleunigte dann den Niedergang des Schienenverkehrs und die Linie stellte 1951 ihren Betrieb ein. Die ehemalige Bahnstrecke wird seitdem als Spazierweg genutzt.\n\nEntdecken Sie nun den Charme und die Ruhe der Ufer des Loir, die über das gesamte Gemeindegebiet zugänglich sind, bis hin zu den Wäldern, die die Gemeinde im Südosten begrenzen und zu Spaziergängen einladen. Diese flache und friedliche Landschaft ist typisch für die Basses Vallées Angevines, ein weites Gebiet, das von den Flüssen Sarthe, Loir, Mayenne und Maine umspült wird. Die Basses Vallées Angevines bieten eine außergewöhnliche Flora und Fauna, die es zu respektieren und zu schützen gilt.\n\nAnschließend gelangt man zur Hauptmühle, die der heutigen Mühle, der sogenannten Moulin de la Motte, vorausging und seit dem 12. Jahrhundert in Betrieb war. Sie besaß bis zu vier Räder. In der Mühle wurde hauptsächlich Getreide gemahlen.\n\nDie Aufgabe der Mühle bestand darin, das Getreide zu zerquetschen, um das Mehl von den \"issues\", d. h. der großen Kleie, der kleinen Kleie und den Remoulagen, zu trennen. Später, im 19. Jahrhundert, wurde sie auch für Lohe und Hanf verwendet. Im Jahr 1480 war La Motte de Corzé eine Grundherrschaft. Als ehemaliges Adelshaus war das Herrenhaus 1786 unter dem Namen Le moulin de Corzé bekannt. Die Motte-Mühle wurde von einer Windmühle verdoppelt, die die Arbeit übernahm, wenn die Überschwemmungen den Betrieb der ersten Mühle nicht mehr zuließen.\n\nHinweis: Bei Hochwasser des Loir ist der Weg am Ufer des Loir nicht mehr zugänglich. Erkundigen Sie sich vor dem Start beim Rathaus von Corzé (02 41 18 56 30)\n\n- Toiletten im Rathaus.\n\n- Picknicktische in Corzé: auf dem Weg entlang des Loir und vor der Mühle La Motte\n\n- Restaurant in Corzé\n\n- Öffentliche Verkehrsmittel: Busse: Auskunft Busbahnhof Angers\n(02 41 36 29 46)"
        ],
        "en": [
          "Family hiking trail with a flat profile mainly on paths. Suitable for\noccasional walkers and accessible to ATVs.\n\nFrom the car park of the Daumeray sports hall, you will have to cross the D859 to get to the heart of the quiet commune on the banks of the Loir. Corzé has kept all its rural village charm.\n\nThe church of Saint-Germain, an antique decoration, rebuilt at the beginning of the 20th century, retains its 10th century slate-covered bell tower. The choir is from the 18th century as is its antique decoration: woodwork, stalls and terracotta statues placed in the niches between the windows.\nIn the chapels of the transept, to the south, there is an 18th century terracotta statue of Saint-Avertin. To the north, the recently restored 16th century statues of Saint-Claude and Saint-Germain, made of wood and tuffeau, reveal their polychromy. In the Chapel of the Virgin, 18th century terracotta statues of Saint Joseph and Saint Francis of Assisi.\n\nThen we take the old railway line. The Angers-la Flèche-Sablé line was put into service in 1887. It ensured the transport of people and goods (fruit produced in the area, flour from the mill...). The station that served Corzé was located in Villevêque. The development of the automobile then accelerated the decline of rail transport, and the line ceased its activity in 1951. The old railway line has since been used for walking.\n\nDiscover now the charm and tranquillity of the banks of the Loir, accessible throughout the commune, with the woods bordering the commune to the south-east inviting you to take a walk. This flat and peaceful landscape is typical of the Basses Vallées Angevines, a vast territory bathed by the rivers Sarthe, Loir, Mayenne and Maine. The Basses Vallées Angevines offer an exceptional fauna and flora, to be respected and protected.\n\nWe then arrive in front of the main mill, which preceded the current mill known as the Motte and which was in operation from the 12th century. It had up to 4 wheels. The grain was mainly milled there.\n\nThe role of the mill is to crush the wheat to separate the flour from the \"issues\", i.e. the big bran, the small bran and the remouldings. Later, in the 19th century, it was also used for tan and hemp. In 1480, the Motte de Corzé is a seigniory. Formerly a noble dwelling, the manor is known as the mill of Corzé in 1786. The mill of la Motte was doubled by a windmill which took over when the floods no longer allowed the first one to work.\n\nNote: In case of flooding of the Loir, the path along the Loir is no longer accessible. Before setting off, please contact the town hall of Corzé (02 41 18 56 30)\n\n- Toilets at the town hall.\n\n- Picnic tables in Corzé: on the path along the Loir and before the moulin de la Motte\n\n- Restaurant in Corzé\n\n- Public transport : Buses : information Angers bus station\n(02 41 36 29 46)"
        ],
        "it": [
          "Una passeggiata pianeggiante per famiglie, principalmente su sentieri. Adatto per le occasioni di lavoro occasionali\nadatto a camminatori occasionali e accessibile alle mountain bike.\n\nPartendo dal parcheggio del palazzetto dello sport di Daumeray, dovrete attraversare la D859 per raggiungere il cuore del tranquillo villaggio sulle rive del Loir. Corzé ha conservato tutto il suo fascino di villaggio rurale.\n\nLa chiesa di Saint-Germain, una decorazione in stile antico, ricostruita all'inizio del XX secolo, conserva il campanile del X secolo ricoperto di ardesie. Il coro è del XVIII secolo, così come la sua antica decorazione: boiserie, stalli del coro e statue in terracotta collocate nelle nicchie tra le finestre.\nNelle cappelle del transetto, a sud, una statua in terracotta di Saint-Avertin del XVIII secolo e a nord le statue in legno e tufo di Saint-Claude e Saint-Germain, recentemente restaurate, rivelano la loro policromia. Nella Cappella della Vergine, statue in terracotta di San Giuseppe e San Francesco d'Assisi del XVIII secolo.\n\nPoi prendiamo la vecchia linea ferroviaria. La linea Angers-la Flèche-Sablé è stata messa in servizio nel 1887. Veniva utilizzato per trasportare persone e merci (frutta prodotta nella zona, farina del mulino?). La stazione che serviva Corzé si trovava a Villevêque. Lo sviluppo dell'automobile accelerò il declino del trasporto ferroviario e la linea cessò di funzionare nel 1951. Il vecchio tracciato ferroviario è stato poi utilizzato per le passeggiate.\n\nScoprite il fascino e la tranquillità delle rive del Loir, accessibili in tutto il comune, e dei boschi che confinano con il comune a sud-est, che invitano a fare una passeggiata. Questo paesaggio pianeggiante e tranquillo è tipico delle Basses Vallées Angevines, un vasto territorio bagnato dai fiumi Sarthe, Loir, Mayenne e Maine. Le Angevines Basses Vallées offrono una fauna e una flora eccezionali, che vanno rispettate e protette.\n\nArriviamo quindi al mulino principale, che precedeva l'attuale Moulin de la Motte e che era in funzione dal XII secolo. Aveva fino a 4 ruote. Veniva utilizzato principalmente per macinare il grano.\n\nIl ruolo del mulino era quello di frantumare il grano per separare la farina dai \"problemi\", cioè la crusca grossa, la crusca piccola e le remoulages. Più tardi, nel XIX secolo, fu utilizzato anche per l'abbronzatura e la canapa. Nel 1480, la Motte de Corzé era una signoria. Antica residenza nobiliare, il maniero era noto come mulino di Corzé nel 1786. Il mulino di Motte era abbinato a un mulino a vento che subentrava quando le inondazioni impedivano il funzionamento del primo mulino.\n\nAttenzione: in caso di esondazione del Loir, il sentiero lungo il Loir non è più accessibile. Prima di partire, contattate il municipio di Corzé (02 41 18 56 30) per informazioni\n\n- Servizi igienici presso il municipio.\n\n- Tavoli da picnic a Corzé: sul sentiero lungo il Loir e prima del Moulin de la Motte\n\n- Ristorante a Corzé\n\n- Trasporti pubblici: Autobus: informazioni sulla stazione degli autobus di Angers\n(02 41 36 29 46)"
        ],
        "fr": [
          "Circuit de randonnée familiale au profil plat principalement sur chemins. Conviendra aux\nmarcheurs occasionnels et accessible aux VTT.\n\nAu départ du parking de la salle de sport de Daumeray, vous devrez traverser la D859 pour vous rendre au coeur de la commune tranquille de bord de Loir. Corzé a su garder tout son charme de village rural.\n\nL’église Saint-Germain, une décoration à l’antique, reconstruit au début du XXe siècle, conserve son clocher du Xe siècle couvert d‘ardoises. Le choeur est du XVIIIe siècle de même que sa décoration à l’antique : boiseries, stalles et statues en terre cuite disposées dans les niches entre les fenêtres.\nDans les chapelles du transept, au sud, une statue de terre cuite de Saint-Avertin du XVIIIe siècle, au nord, les statues de Saint- Claude et Saint-Germain du XVIe, en bois et tuffeau, récemment restaurées, révèlent leur polychromie. Dans la Chapelle de la Vierge, des statues de terre cuite de Saint-Joseph et Saint-François d’Assise du XVIIIe siècle.\n\nEnsuite on emprunte l’ancienne voie ferrée. La ligne Angers-la Flèche-Sablé a été mise en service en 1887. Elle assurait le transport de personnes et de marchandises (fruits produits dans le secteur, farine du moulin…). La gare qui desservait Corzé était située à Villevêque. Le développement de l’automobile accélérera ensuite le déclin du transport ferroviaire, et la ligne cessera son activité en 1951. L’ancienne voie ferrée est depuis utilisée pour la promenade.\n\nDécouvrez à présent le charme et la tranquillité des bords du Loir, accessibles sur la totalité du territoire de la commune, aux bois bordant la commune au sud-est qui invitent à la promenade. Ce paysage plat et paisible est typique des Basses Vallées Angevines, vaste territoire baigné par les rivières de la Sarthe, du Loir, de la Mayenne et de la Maine. Les Basses Vallées Angevines offrent une faune et une flore exceptionnelles, à respecter et protéger.\n\nOn arrive ensuite devant le principal moulin, qui a précédé l’actuel moulin dit de la Motte et qui était en fonctionnement dès le XIIe siècle. Il a possédé jusqu'à 4 roues. On y a principalement moulu le grain.\n\nLe rôle du moulin est d’écraser le blé pour séparer la farine des « issues », c'est-à-dire le gros son, le petit son et les remoulages. Plus tard, au XIXe siècle, il est utilisé aussi pour le tan et le chanvre. En 1480, la Motte de Corzé est une seigneurie. Ancien logis noble, le manoir est connu sous le nom du moulin de Corzé en 1786. Le moulin de la Motte était doublé d’un moulin à vent qui prenait la relève lorsque les inondations ne permettaient plus au premier de fonctionner.\n\nA noter : En cas de crue du Loir, le chemin au bord du Loir n’est plus accessible. Avant de prendre le départ, renseignez-vous auprès de la mairie de Corzé (02 41 18 56 30)\n\n- Toilettes à la mairie.\n\n- Tables de pique-nique à Corzé : sur le chemin le long du Loir et avant le moulin de la Motte\n\n- Restaurant à Corzé\n\n- Transports en commun : Cars : renseignements gare routière d’Angers\n(02 41 36 29 46)"
        ],
        "es": [
          "Un paseo familiar llano, principalmente por caminos. Adecuado para la práctica ocasional\napto para caminantes ocasionales y accesible para bicicletas de montaña.\n\nPartiendo del aparcamiento del polideportivo de Daumeray, tendrá que cruzar la D859 para llegar al corazón del tranquilo pueblo a orillas del Loir. Corzé ha conservado todo su encanto de pueblo rural.\n\nLa iglesia de Saint-Germain, decorada en estilo antiguo, reconstruida a principios del siglo XX, conserva su campanario del siglo X cubierto de pizarras. El coro es del siglo XVIII, al igual que su antigua decoración: carpintería, sillería del coro y estatuas de terracota colocadas en los nichos entre las ventanas.\nEn las capillas del crucero, al sur, una estatua de terracota del siglo XVIII de Saint-Avertin, y al norte, las estatuas de madera y toba del siglo XVI de Saint-Claude y Saint-Germain, recientemente restauradas, revelan su policromía. En la capilla de la Virgen, estatuas de terracota de San José y San Francisco de Asís del siglo XVIII.\n\nA continuación, tomamos la antigua línea de ferrocarril. La línea Angers-la Flèche-Sablé se puso en servicio en 1887. Se utilizaba para transportar personas y mercancías (fruta producida en la zona, harina del molino...). La estación que daba servicio a Corzé estaba situada en Villevêque. El desarrollo del automóvil aceleró el declive del transporte ferroviario y la línea dejó de funcionar en 1951. La antigua línea de ferrocarril se utiliza desde entonces para pasear.\n\nDescubra el encanto y la tranquilidad de las orillas del Loir, accesibles en todo el municipio, y los bosques que bordean el municipio por el sureste, que invitan a pasear. Este paisaje llano y tranquilo es típico de los Basses Vallées Angevines, un vasto territorio bañado por los ríos Sarthe, Loir, Mayenne y Maine. Los Angevines de Basses Vallées ofrecen una fauna y flora excepcionales, que deben ser respetadas y protegidas.\n\nA continuación, llegamos al molino principal, que precedió al actual Moulin de la Motte y que estuvo en funcionamiento desde el siglo XII. Tenía hasta 4 ruedas. Se utilizaba principalmente para moler el grano.\n\nLa función del molino era triturar el trigo para separar la harina de los \"problemas\", es decir, el salvado grueso, el salvado pequeño y los remoulages. Más tarde, en el siglo XIX, también se utilizó para el curtido y el cáñamo. En 1480, la Motte de Corzé era un señorío. Antigua residencia de la nobleza, la mansión era conocida como el molino de Corzé en 1786. El molino de la Motte estaba acoplado a un molino de viento que tomó el relevo cuando las inundaciones impidieron el funcionamiento del primer molino.\n\nNota: En caso de inundación del Loir, el camino a lo largo del Loir ya no es accesible. Antes de partir, póngase en contacto con el ayuntamiento de Corzé (02 41 18 56 30) para obtener información\n\n- Aseos en el ayuntamiento.\n\n- Mesas de picnic en Corzé: en el camino del Loir y antes del Moulin de la Motte\n\n- Restaurante en Corzé\n\n- Transporte público: Autobús: información sobre la estación de autobuses de Angers\n(02 41 36 29 46)"
        ],
        "nl": [
          "Een vlakke gezinswandeling, voornamelijk over paden. Geschikt voor af en toe\ngeschikt voor occasionele wandelaars en toegankelijk voor mountainbikes.\n\nVanaf de parkeerplaats bij de sporthal van Daumeray moet u de D859 oversteken om het hart van het rustige dorp aan de oevers van de Loir te bereiken. Corzé heeft zijn landelijke charme behouden.\n\nDe kerk Saint-Germain, een decoratie in antieke stijl, herbouwd aan het begin van de 20e eeuw, behoudt zijn klokkentoren uit de 10e eeuw, bedekt met leien. Het koor is uit de 18e eeuw, evenals de antieke decoratie: houtwerk, koorbanken en terracotta beelden in de nissen tussen de ramen.\nIn de kapellen van het transept, in het zuiden, een terracotta beeld uit de 18e eeuw van Saint-Avertin, en in het noorden, de onlangs gerestaureerde 16e eeuwse houten en tufstenen beelden van Saint-Claude en Saint-Germain onthullen hun polychromie. In de kapel van de Maagd, terracotta beelden van Sint Jozef en Sint Franciscus van Assisi uit de 18e eeuw.\n\nVervolgens nemen we de oude spoorlijn. De lijn Angers-la Flèche-Sablé werd in 1887 in gebruik genomen. Het werd gebruikt om mensen en goederen te vervoeren (in het gebied geproduceerd fruit, meel van de molen, enz.). Het station dat Corzé bediende lag in Villevêque. De ontwikkeling van de auto versnelde het verval van het spoorvervoer en de lijn werd in 1951 opgeheven. De oude spoorlijn wordt nu gebruikt om te wandelen.\n\nOntdek de charme en de rust van de oevers van de Loir, die in de hele gemeente toegankelijk zijn, en de bossen die in het zuidoosten aan de gemeente grenzen en die uitnodigen tot een wandeling. Dit vlakke en rustige landschap is typisch voor de Basses Vallées Angevines, een uitgestrekt gebied dat wordt overspoeld door de rivieren Sarthe, Loir, Mayenne en Maine. De Basses Vallées Angevines bieden een uitzonderlijke fauna en flora, die moeten worden gerespecteerd en beschermd.\n\nVervolgens komen we bij de belangrijkste molen, die aan de huidige Moulin de la Motte voorafging en al in de 12e eeuw in bedrijf was. Het had tot 4 wielen. Graan werd hier voornamelijk gemalen.\n\nDe rol van de molen was het malen van de tarwe om het meel te scheiden van de \"problemen\", d.w.z. de grove zemelen, de kleine zemelen en de remoulages. Later, in de 19e eeuw, werd het ook gebruikt voor tan en hennep. In 1480 was de Motte de Corzé een heerlijkheid. Als voormalige adellijke residentie stond het landhuis in 1786 bekend als de Corzé-molen. De molen van Motte was gekoppeld aan een windmolen die het overnam toen overstromingen de eerste verhinderden te werken.\n\nLet op: Bij overstroming van de Loir is het pad langs de Loir niet meer toegankelijk. Neem voor vertrek contact op met het gemeentehuis van Corzé (02 41 18 56 30) voor informatie\n\n- Toiletten bij het gemeentehuis.\n\n- Picknicktafels in Corzé: op het pad langs de Loir en voor de Moulin de la Motte\n\n- Restaurant in Corzé\n\n- Openbaar vervoer: Buslijnen: informatie over het busstation van Angers\n(02 41 36 29 46)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02cb218a-4b7a-3bc9-aa48-c1b6c486649a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22819082-95a9-3978-9ea5-1d6068045753",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/25b96847-524a-358b-a9d5-6a910004ace6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e8ec9a4-33c5-30bb-9363-14f7d53f0d9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/600ca323-7c81-34b0-b6c0-606ecb964504",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6dd47de7-cdaa-3e86-807d-425d94ef9805",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79efb78d-f224-3f50-8d36-989594b824cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86249730-ed5e-3f75-98da-e98ed33e7d68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be616c63-08de-3c2c-bc0a-248546422a98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efe628c1-2783-3106-9990-7055306d2f82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ausgehend vom Marktflecken Corzé führt Sie dieser leichte Rundweg entlang der alten Eisenbahnstrecke von Corzé und den Ufern des Loir."
        ],
        "en": [
          "Starting from the village of Corzé, this easy tour will make you discover the old railway of Corzé and the banks of the Loir."
        ],
        "it": [
          "Partendo dalla città di Corzé, questo facile circuito vi porterà a visitare la vecchia linea ferroviaria di Corzé e le rive del Loir."
        ],
        "fr": [
          "Au départ du bourg de Corzé, ce circuit facile vous fera découvrir l’ancienne voie ferrée de Corzé et les bords du Loir."
        ],
        "nl": [
          "Vanuit de stad Corzé voert dit gemakkelijke circuit u langs de oude spoorlijn van Corzé en de oevers van de Loir."
        ],
        "es": [
          "Partiendo de la ciudad de Corzé, este sencillo circuito le llevará a recorrer la antigua línea ferroviaria de Corzé y las orillas del Loir."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/16e71b46-fbf4-34cf-ab31-46281beb5d27",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2cafe5b9-a058-3386-bcb6-f94c8b853d70",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3475a132-0431-39f3-b921-23842fbfd2c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/98d6db35-560a-35af-afab-29de81cde4c5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ea90392a-9e66-3ff4-bc76-3f6627c1f062",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/85fe3413-7b4c-3b2b-b9c2-7150d0e60f95",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1128894a-cbff-377f-8994-63dad00a72cb",
          "schema:addressLocality": "Corzé",
          "schema:postalCode": "49140",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49110",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Corzé"
              ],
              "pt": [
                "Corzé"
              ],
              "en": [
                "Corzé"
              ],
              "it": [
                "Corzé"
              ],
              "fr": [
                "Corzé"
              ],
              "nl": [
                "Corzé"
              ],
              "es": [
                "Corzé"
              ]
            },
            "insee": "49110",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7b8ee9ef-de26-3aee-815d-1c6f26a3eba5",
        "schema:latitude": "47.5605047",
        "schema:longitude": "-0.3902053",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-15",
  "lastUpdateDatatourisme": "2023-06-16T04:20:40.407Z",
  "tourDistance": "5600.0"
}