{
  "@id": "https://data.datatourisme.fr/49/005b5d58-a4e6-3537-ab21-7cec55888209",
  "dc:identifier": "HLOPDL049V50BEQV",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "In Saint-Just-sur-Dive bieten wir Ihnen in einer zauberhaften Umgebung einen Aufenthalt auf der Domaine des Maisons Rouges, eine Vermietung mit allem Komfort und Wiesen für Ihre Pferde... Verbringen Sie einen erholsamen Urlaub inmitten einer großzügigen Natur."
    ],
    "en": [
      "In Saint-Just-sur-Dive, we propose you, in an enchanting setting, to stay on the domain of the \"Maisons Rouges\", renting all comfort, meadows for your horses... Come and spend relaxing vacations in the heart of a generous nature."
    ],
    "it": [
      "A Saint-Just-sur-Dive, vi proponiamo, in un ambiente incantevole, di soggiornare al Domaine des Maisons Rouges, un alloggio confortevole, prati per i vostri cavalli... Venite a trascorrere una vacanza rilassante nel cuore di una natura generosa."
    ],
    "fr": [
      "A Saint-Just-sur-Dive, nous vous proposons, dans un cadre enchanteur,  de séjourner sur le domaine des Maisons Rouges, location tout confort, des prairies pour vos chevaux... Venez passer des vacances reposantes au cœur d'une nature généreuse."
    ],
    "nl": [
      "In Saint-Just-sur-Dive bieden wij u, in een betoverende omgeving, een verblijf op het Domaine des Maisons Rouges, een comfortabele accommodatie, weiden voor uw paarden... Kom en breng een ontspannende vakantie door in het hart van een gulle natuur."
    ],
    "es": [
      "En Saint-Just-sur-Dive, le ofrecemos, en un entorno encantador, alojarse en el Domaine des Maisons Rouges, un alojamiento confortable, prados para sus caballos... Venga a pasar unas vacaciones relajantes en el corazón de una naturaleza generosa."
    ]
  },
  "rdfs:label": {
    "fr": [
      "GITE LES MAISONS ROUGES MAISON VOLKA"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Bei der Buchung werden die gewünschten Daten blockiert und die Schecks für die Anzahlung 15 Tage vor dem Ankunftsdatum eingelöst. Die Unterkünfte und die Bettwäsche werden vollständig desinfiziert, ebenso die Schlüsselbunde. In den Unterkünften steht Hydrogel zur Verfügung. Die Schlüsselübergabe und der Besuch erfolgen unter Beachtung der Barrieregesten und das Tragen eines Mundschutzes ist obligatorisch."
    ],
    "en": [
      "At the time of reservation, the desired dates are blocked and the deposit checks are cashed 15 days before the arrival date. The lodgings and bed linen are completely disinfected, as well as the keys. Hydro gel is available in the gîtes. The handing over of the keys and the visit are done in the respect of the barrier gestures and the wearing of the mask is compulsory."
    ],
    "it": [
      "Al momento della prenotazione, le date desiderate vengono bloccate e gli assegni di deposito vengono incassati 15 giorni prima della data di arrivo. Gli alloggi e la biancheria da letto sono completamente disinfettati, così come le chiavi. L'idrogel è disponibile negli alloggi. La consegna delle chiavi e la visita avvengono nel rispetto dei gesti della barriera e l'uso della maschera è obbligatorio."
    ],
    "fr": [
      "Lors de la réservation, les dates souhaitées sont bloquées et les chèques d'acomptes sont encaissés 15 jours avant la date d'arrivée. Les logements et le linge de lit sont entièrement désinfectés, les trousseaux de clés également. Du gel hydro est à disposition dans les gîtes. La remise des clés et la visite se font dans le respect des gestes barrières et le port du masque est obligatoire."
    ],
    "es": [
      "En el momento de la reserva, se bloquean las fechas deseadas y se cobran los cheques de depósito 15 días antes de la fecha de llegada. El alojamiento y la ropa de cama están totalmente desinfectados, al igual que las llaves. Hay hidrogeles disponibles en las casas rurales. La entrega de las llaves y la visita se realizan respetando los gestos de la barrera y es obligatorio el uso de una máscara."
    ],
    "nl": [
      "Bij de reservering worden de gewenste data geblokkeerd en de aanbetalingscheques worden 15 dagen voor de aankomstdatum geïnd. De accommodatie en het beddengoed zijn volledig gedesinfecteerd, evenals de sleutels. Hydrogel is beschikbaar in de gîtes. De overhandiging van de sleutels en het bezoek gebeuren met inachtneming van de barrièregebaren en het dragen van een masker is verplicht."
    ]
  },
  "allowedPersons": 5,
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2019-11-28",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3afd4b29-2a2f-3a68-b5f7-f636647d4fbc",
      "schema:email": [
        "giteslmr49260@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 66 72 21 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/60fc63f0-72c5-32ca-9852-25237e091010",
      "dc:description": {
        "de": [
          "Les Maisons Rouges, das sind eine Wohnung und zwei Häuser im Herzen der Landschaft von Maine-et-Loire. Wir können sowohl Paare als auch eine kleine Gruppe aufnehmen). Tiere sind bei uns herzlich willkommen ... Und wir stellen unsere Wiesen und unseren Steinbruch Ihren Pferden zur Verfügung.\n\nFür ein kleines Familientreffen, ein Treffen mit Freunden oder ein romantisches Wochenende zu zweit öffnet Les Maisons Rouges seine Türen für Sie und wir empfehlen Ihnen verschiedene Aktivitäten in der Umgebung.\n\nWir legen großen Wert darauf, dass sich unsere Besucher bei uns wohlfühlen! Unsere Unterkünfte - sowohl die Häuser als auch die Wohnungen - verfügen über alle Annehmlichkeiten und jeden modernen Komfort. Im Frühling, im Sommer, im Herbst oder im Winter? Die Geselligkeit, die Umgebung und die Ausstattung unserer Ferienhäuser werden Ihnen einen äußerst angenehmen Urlaub auf dem Land bescheren. Wir legen Wert darauf, dass Sie sich bei uns wie zu Hause fühlen, Abwechslung inklusive."
        ],
        "en": [
          "Les Maisons Rouges is an apartment and two houses in the heart of the Maine-et-Loire countryside. We can accommodate both couples and small groups.) Animals are welcome in our home... And we put our meadows and our quarry at the disposal of your horses.\n\nFor a small family reunion, a meeting with friends or a romantic weekend, Les Maisons Rouges opens its doors to you and we will advise you on various activities to do in the area.\n\nWe make it a point of honour to make our guests feel at home! Our gîtes - both houses and apartments - are equipped with all modern conveniences and comfort. In spring, summer, autumn or winter... The friendliness, the setting and the facilities of our cottages will make your vacation in the countryside a pleasant one. We want you to feel at home, with a change of scenery."
        ],
        "it": [
          "Les Maisons Rouges sono un appartamento e due case nel cuore della campagna Maine-et-Loire. Possiamo ospitare sia coppie che piccoli gruppi). Gli animali sono i benvenuti nella nostra casa... E mettiamo i nostri prati e la nostra arena a disposizione dei vostri cavalli.\n\nPer una piccola riunione di famiglia, un incontro con gli amici o un weekend romantico, Les Maisons Rouges vi apre le porte e vi consiglieremo le varie attività da fare nella zona.\n\nPer noi è un punto d'onore far sentire i nostri ospiti come a casa! I nostri gîtes - sia case che appartamenti - sono dotati di tutte le comodità e i comfort moderni. In primavera, estate, autunno o inverno... La cordialità, l'ambiente e le strutture dei nostri gîtes renderanno piacevoli le vostre vacanze in campagna. Vogliamo che vi sentiate a casa con noi, con un cambiamento di scenario."
        ],
        "fr": [
          "Les Maisons Rouges, ce sont un appartement et deux maisons au cœur de la campagne du Maine-et-Loire. Nous pouvons à la fois accueillir des couples et un petit groupe). Les animaux sont les bienvenus chez nous... Et nous mettons nos prairies et notre carrière à la disposition de vos chevaux.\n\nPour une petite réunion de famille, une rencontre entre copains ou un week-end en amoureux, Les Maisons Rouges vous ouvrent leurs portes et nous vous conseillerons des activités diverses et variées à faire dans les environs.\n\nNous mettons un point d'honneur à ce que nos visiteurs se sentent bien chez nous ! Nos gîtes - les maisons comme les appartements - disposent de toutes les commodités et de tout le confort moderne. Au printemps, en été, à l'automne ou en hiver... La convivialité, le cadre et les équipements de nos gîtes vous feront passer des vacances campagnardes des plus agréables. Nous tenons à ce que vous vous sentiez chez nous comme chez vous, dépaysement en plus."
        ],
        "nl": [
          "Les Maisons Rouges is een appartement en twee huizen in het hart van het platteland van Maine-et-Loire. We kunnen zowel koppels als kleine groepen ontvangen). Dieren zijn welkom in ons huis... En we stellen onze weiden en onze arena beschikbaar voor uw paarden.\n\nVoor een kleine familiereünie, een samenkomst met vrienden of een romantisch weekend opent Les Maisons Rouges zijn deuren voor u en wij zullen u adviseren over verschillende activiteiten in de omgeving.\n\nWij maken er een erezaak van dat onze gasten zich thuis voelen! Onze gîtes - zowel huizen als appartementen - zijn van alle gemakken en comfort voorzien. In de lente, zomer, herfst of winter... De vriendelijkheid, de omgeving en de faciliteiten van onze gîtes zullen uw vakantie op het platteland aangenaam maken. We willen dat u zich bij ons thuis voelt, met een verandering van omgeving."
        ],
        "es": [
          "Les Maisons Rouges es un piso y dos casas en el corazón de la campiña de Maine-et-Loire. Podemos acomodar tanto a parejas como a pequeños grupos). Los animales son bienvenidos en nuestra casa... Y ponemos nuestros prados y nuestra pista a disposición de sus caballos.\n\nPara una pequeña reunión familiar, un encuentro con amigos o un fin de semana romántico, Les Maisons Rouges le abre sus puertas y le aconsejará sobre las diversas actividades que puede realizar en la zona.\n\nPara nosotros es un honor hacer que nuestros huéspedes se sientan como en casa Nuestras casas rurales -tanto las casas como los pisos- están equipadas con todas las comodidades y el confort modernos. En primavera, verano, otoño o invierno... La amabilidad, el entorno y las instalaciones de nuestras casas rurales harán que sus vacaciones en el campo sean agradables. Queremos que se sienta como en casa con nosotros, con un cambio de escenario."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0385c3c4-2d1a-30bb-9ca7-2c3412cb2c05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0febca01-f0bb-3d08-af28-aa304f617589",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/21f94abc-be7d-3352-9624-f3942eec642a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55c5a70b-40ed-388f-ad82-9e6241c9f59b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6253489e-8ede-3e5b-bf31-b5a2166f1316",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68c4e786-493b-3e8a-8aec-1063c14e9ccb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9df39bb5-0ee9-3612-a3fc-1f65def31191",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a26f03a4-bf77-3de3-b754-81d4c85adc5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5ca800c-389b-3b97-9acb-2a574434b2bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5bb331c-6257-3c7c-a4ea-8c5228ee5839",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In Saint-Just-sur-Dive bieten wir Ihnen in einer zauberhaften Umgebung einen Aufenthalt auf der Domaine des Maisons Rouges, eine Vermietung mit allem Komfort und Wiesen für Ihre Pferde... Verbringen Sie einen erholsamen Urlaub inmitten einer großzügigen Natur."
        ],
        "en": [
          "In Saint-Just-sur-Dive, we propose you, in an enchanting setting, to stay on the domain of the \"Maisons Rouges\", renting all comfort, meadows for your horses... Come and spend relaxing vacations in the heart of a generous nature."
        ],
        "it": [
          "A Saint-Just-sur-Dive, vi proponiamo, in un ambiente incantevole, di soggiornare al Domaine des Maisons Rouges, un alloggio confortevole, prati per i vostri cavalli... Venite a trascorrere una vacanza rilassante nel cuore di una natura generosa."
        ],
        "fr": [
          "A Saint-Just-sur-Dive, nous vous proposons, dans un cadre enchanteur,  de séjourner sur le domaine des Maisons Rouges, location tout confort, des prairies pour vos chevaux... Venez passer des vacances reposantes au cœur d'une nature généreuse."
        ],
        "nl": [
          "In Saint-Just-sur-Dive bieden wij u, in een betoverende omgeving, een verblijf op het Domaine des Maisons Rouges, een comfortabele accommodatie, weiden voor uw paarden... Kom en breng een ontspannende vakantie door in het hart van een gulle natuur."
        ],
        "es": [
          "En Saint-Just-sur-Dive, le ofrecemos, en un entorno encantador, alojarse en el Domaine des Maisons Rouges, un alojamiento confortable, prados para sus caballos... Venga a pasar unas vacaciones relajantes en el corazón de una naturaleza generosa."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2639c08c-4116-303d-badd-a0bf973bf199",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateToilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separate Toiletten"
            ],
            "pt": [
              "Sanitários separados"
            ],
            "en": [
              "Separate toilets"
            ],
            "it": [
              "Servizi igienici separati"
            ],
            "fr": [
              "Toilettes séparées"
            ],
            "nl": [
              "Gescheiden toiletten"
            ],
            "es": [
              "Aseos separados"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3513153a-8d93-3f9d-b77f-c84500d5b000",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b13c77c6-c16b-39a7-81a1-0649f83f9811",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fireplace",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kamin, Öfen"
            ],
            "pt": [
              "Chaminé, salamandra"
            ],
            "en": [
              "Fireplace, stove"
            ],
            "it": [
              "Camino, stufa"
            ],
            "fr": [
              "Cheminée, poële"
            ],
            "nl": [
              "Schoorsteen, kachel"
            ],
            "es": [
              "Chimenea, estufa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cd037dd2-d534-3099-a0ac-48570e922019",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e7e97cb4-4993-333b-ab10-20d5811769ce",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BikeHire",
          "@type": [
            "CommonAmenity",
            "RentalPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Fahrradvermietung"
            ],
            "pt": [
              "Aluguer de bicicletas"
            ],
            "en": [
              "Bike hire"
            ],
            "it": [
              "Noleggio di biciclette"
            ],
            "fr": [
              "Location de vélo"
            ],
            "nl": [
              "Fietsenverhuur"
            ],
            "es": [
              "Alquiler de bicicletas"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e9236166-27b7-3bf9-b2a3-f76a45e65317",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/3e29c11c-3c7f-304a-97c7-b69d7834d949",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "96",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ea63ce96-86ef-39e0-9a32-a5dfb560d4df",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef2d7794-2aa6-3c88-a672-d20e3cc76cc7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/a2b3061e-dbdd-3cd8-9403-c43316d2ab7b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ccc76de9-01c5-349e-99c9-54ad6156e91a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e9480db0-84b3-30fd-bf8f-00e5f06ddd9e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ea8330e5-900d-34c9-8f23-75b7342a57ea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ec16889b-c6af-3b16-9b72-8fd1b5483db7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3c42cde7-9718-3d6c-88c3-3852f58f9c95",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6f8dd4b9-c335-3b17-8775-64a42a3decda",
          "schema:addressLocality": "Saint-Just-sur-Dive",
          "schema:postalCode": "49260",
          "schema:streetAddress": [
            "Les Maisons Rouges"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49291",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Just-sur-Dive"
              ],
              "pt": [
                "Saint-Just-sur-Dive"
              ],
              "en": [
                "Saint-Just-sur-Dive"
              ],
              "it": [
                "Saint-Just-sur-Dive"
              ],
              "fr": [
                "Saint-Just-sur-Dive"
              ],
              "nl": [
                "Saint-Just-sur-Dive"
              ],
              "es": [
                "Saint-Just-sur-Dive"
              ]
            },
            "insee": "49291",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b3de2952-af3b-3485-8e0d-be5d0a9f80ec",
        "schema:latitude": "47.160038",
        "schema:longitude": "-0.11256",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-26",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.014Z"
}