{
  "@id": "https://data.datatourisme.fr/5/00905caa-a76d-340c-a163-3d115965f6cf",
  "dc:identifier": "229001717",
  "@type": [
    "Castle",
    "CulturalSite",
    "DefenceSite",
    "FortifiedCastle",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "fr": [
      "Château du Haut Ribeaupierre (ou Altenkastel)"
    ]
  },
  "creationDate": "2012-07-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a4919a85-084e-3909-8db2-ab0cb1870648",
    "schema:legalName": "Office de tourisme du pays de Ribeauvillé et Riquewihr",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/2a8bd2ef-d0f4-330c-b167-5888881954d5",
      "schema:email": [
        "info@ribeauville-riquewihr.com"
      ],
      "schema:telephone": [
        "+33 3 89 73 23 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ribeauville-riquewihr.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2a8bd2ef-d0f4-330c-b167-5888881954d5",
      "schema:email": [
        "info@ribeauville-riquewihr.com"
      ],
      "schema:telephone": [
        "+33 3 89 73 23 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ribeauville-riquewihr.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/938e1f0a-68a5-3ec4-8706-ebf5add54b03",
      "schema:email": [
        "info@ribeauville-riquewihr.com"
      ],
      "schema:legalName": "OFFICE DE TOURISME PAYS DE RIBEAUVILLE-RIQUEWIHR",
      "schema:telephone": [
        "+33 3 89 73 23 23"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ribeauville-riquewihr.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ca849607-df95-3e44-9d22-af31a7e4360d",
      "dc:description": {
        "de": [
          "Oberhalb von Ribeauvillé und im Schatten des Taennchel erhebt sich der Haut-Ribeaupierre.  \nDiese ursprünglich in Anspielung auf eine römische Festung \"Altencastel\" oder \"Altenkastel\" genannte, auf dem Gipfel eines kleinen Berges in 645 m Höhe errichtete Oberburg wurde im 12. Jahrhundert im Auftrag der Herren von Rapoltstein (Ribeaupierre) zur Verstärkung der Sicherheit der Burg Saint-Ulrich entworfen. Der Standort ist recht charakteristisch für die Orte, die die Erbauer des 12. Jahrhunderts auswählten.\n\nDie erste Erwähnung von Altenkastel stammt aus dem Jahr 1254.\n\nArchitektur der Burg \n\nIm 13. Jahrhundert erhebt sich im Norden auf der Angriffsseite ein verschränkter Rundturm, der als Schild für das hinter ihm in Reihe gebaute Wohnhaus dient und einen mit einer gewölbten Zisterne ausgestatteten Hinterhof beherrscht. Im Süden ist der Turm aufgrund seines kreisförmigen Grundrisses und seines Kreuzrippengewölbes ein außergewöhnliches Relikt.\n\nNördlich der Burg befindet sich ein Grabensystem, das zur Verteidigung der Burg beiträgt. Auf dem Gelände wurden Scherben aus der Hallstattzeit und der Bronzezeit gefunden. Eine Kurtin im Osten ist mit einem Wehrgang versehen.\n\nDer Eingang zur Burg wurde im 15. Jahrhundert umgestaltet. Jahrhundert umgebaut. Links neben dem Eingangssystem mit Zugbrücken befindet sich ein rundes Kanonenrohr mit Federmechanismus.\n\nGeschichte :\n\nIm Jahr 1288 ist Anselme de Ribeaupierre Ritter der Burg und 10 Jahre später verbindet eine Teilung die Burg mit dem alten Ribeauvillé und dem Zellenberg. Eine Urkunde aus dem Jahr 1341 identifiziert Haut-Ribeaupierre sehr wohl mit Altenkastel.\n\nDie Burg dient dem englischen Ritter John Arleston von 1384 bis 1387 (während des Hundertjährigen Krieges) als Gefängnis.\n\nIm Juni 1387 sperrt Bruno de Ribeaupierre in seiner Burg Juden ein, die beschuldigt werden, einen Brunnen vergiftet zu haben\n\n1477 dient die Burg als Gefängnis für Philippe de Croy, Graf von Chimay (ein Verbündeter Karls des Kühnen), den der Sire de Ribeaupierre beim Kampf gegen Karl den Kühnen in Nancy gefangen genommen hatte.\n\nDer Sohn von Wilhelm I. von Ribeaupierre wird dieses Gefängnis kennenlernen, da er von seinem Vater dafür bestraft wird, dass er seiner Spielleidenschaft und seinem schlechten Umgang zu sehr nachgegeben hat.\n\nDie Burg wurde bereits im 16. Jahrhundert aufgegeben.\n\nHeutzutage werden die Überreste von Haut-Ribeaupierre renoviert. Der Zugang zur Burg ist der Öffentlichkeit nicht gestattet, allerdings kann man sie von ihrem Eingang aus bewundern.\n\nDer Zugang zum Eingang des Schlosses Haut-Ribeaupierre erfolgt heute nur noch zu Fuß über einen markierten Wanderweg \"Circuit des trois châteaux\", der den GR5 nutzt (Start vom Place de la République oder vom Parkplatz Lutzelbach in Ribeauvillé, Dauer ca. 2,5 Stunden)."
        ],
        "en": [
          "Above Ribeauvillé and in the shade of the Taennchel stands the Haut-Ribeaupierre.  \nOriginally called \"Altencastel\" or \"Altenkastel\" by allusion to a Roman fortress, this upper castle, built on the top of a small mountain at an altitude of 645 m, was designed in the 12th century to reinforce the security of the Saint-Ulrich castle by order of the lords of Rapoltstein (Ribeaupierre). The site is quite characteristic of those who chose the builders of the 12th century.\n\nThe first mention of the Altenkastel dates back to 1254.\n\nArchitecture of the castle \n\nIn the 13th century, a round, interlocking tower rises to the north, on the attack side, and serves as a shield for the dwelling built in a row behind it, dominating a farmyard equipped with a vaulted cistern. To the south, its circular plan and cross-ribbed vault make it an exceptional vestige.\n\nTo the north of the castle, a set of ditches participates in its defence. Shards from the Hallstattian and Bronze Age periods have been discovered on the site. A curtain wall to the east is provided with a parapet walk.\n\nThe entrance to the castle was refurbished in the 15th century. To the left of the entrance system with drawbridges is a circular spring-loaded gunboat.\n\nStory:\n\nIn 1288, Anselme de Ribeaupierre was made a knight of the castle and 10 years later, a partition linked it to the old Ribeauvillé and the Zellenberg. A deed of 1341 clearly identifies the Haut-Ribeaupierre with the Altenkastel.\n\nThe castle was used as a prison for the English knight John Arleston from 1384 to 1387 (during the Hundred Years War).\n\nIn June 1387, Bruno de Ribeaupierre imprisoned Jews accused of poisoning a well in his castle\n\nIn 1477, the castle was used as a prison for Philippe de Croy, Count of Chimay (an ally of Charles the Bold), whom the lord of Ribeaupierre took prisoner while fighting Charles the Bold in Nancy.\n\nThe son of Guillaume 1er de Ribeaupierre will know this jail, punished by his father for having given in too much to his passion for the game and for his bad company.\n\nThe castle was abandoned in the 16th century.\n\nNowadays, the remains of the Haut-Ribeaupierre are being renovated. Access to the castle is forbidden to the public, however it is possible to admire it from its entrance.\n\nThe entrance to the Haut-Ribeaupierre castle can now only be reached on foot via a marked hiking trail \"Circuit des trois châteaux\" using the GR5 (starting from the Place de la République or from the Lutzelbach car park in Ribeauvillé, duration about 2h30)."
        ],
        "it": [
          "Sopra Ribeauvillé e all'ombra del Taennchel si trova l'Haut-Ribeaupierre.  \nOriginariamente chiamato \"Altencastel\" o \"Altenkastel\" per alludere a una fortezza romana, questo castello superiore, situato in cima a una piccola montagna a 645 m di altitudine, fu concepito nel XII secolo per rafforzare la sicurezza del castello di Saint-Ulrich per ordine dei signori di Rapoltstein (Ribeaupierre). Il sito è abbastanza tipico delle scelte fatte dai costruttori del XII secolo.\n\nLa prima menzione dell'Altenkastel risale al 1254.\n\nArchitettura del castello \n\nNel XIII secolo, una torre rotonda a incastro si erge sul lato nord dell'attacco e funge da scudo per l'abitazione costruita in enfilade dietro di essa, dominando un bailamme dotato di una cisterna a volta, sul lato sud; la sua pianta circolare e la sua volta a crociera ne fanno un vestigio eccezionale.\n\nA nord del castello, una serie di fossati contribuisce alla sua difesa. Nel sito sono stati rinvenuti cocci risalenti al periodo Hallstattiano e all'Età del Bronzo. Una cortina muraria a est è dotata di un camminamento di guardia.\n\nL'ingresso del castello è stato ridisegnato nel XV secolo. A sinistra del sistema di ingresso con ponti levatoi si trova una cannoniera circolare a molla.\n\nStoria :\n\nNel 1288, Anselme de Ribeaupierre viene nominato cavaliere del castello e, dieci anni dopo, una divisione lo collega agli antichi Ribeauvillé e Zellenberg. Un atto del 1341 identifica l'Haut-Ribeaupierre con l'Altenkastel.\n\nIl castello fu utilizzato come prigione dal cavaliere inglese John Arleston dal 1384 al 1387 (durante la Guerra dei Cento Anni).\n\nNel giugno 1387, Bruno de Ribeaupierre imprigiona nel suo castello gli ebrei accusati di aver avvelenato un pozzo\n\nNel 1477, il castello fu utilizzato come prigione per Philippe de Croy, conte di Chimay (alleato di Carlo il Temerario), che il sire di Ribeaupierre aveva fatto prigioniero mentre combatteva contro Carlo il Temerario a Nancy.\n\nIl figlio di Guglielmo I di Ribeaupierre fu punito dal padre per aver ceduto alla sua passione per il gioco e per le sue cattive compagnie.\n\nIl castello fu abbandonato nel XVI secolo.\n\nOggi i resti dell'Haut-Ribeaupierre sono in fase di ristrutturazione. L'accesso al castello è vietato al pubblico, ma è possibile ammirarlo dall'ingresso.\n\nL'ingresso al castello di Haut-Ribeaupierre è ora accessibile solo a piedi attraverso un sentiero escursionistico segnalato \"Circuit des trois châteaux\" seguendo il GR5 (partenza da Place de la République o dal parcheggio di Lutzelbach a Ribeauvillé, durata circa 2,5 ore)."
        ],
        "fr": [
          "Au-dessus de Ribeauvillé et à l'ombre du Taennchel se dresse le Haut-Ribeaupierre.  \nAppelé primitivement « Altencastel » ou « Altenkastel » par allusion à une forteresse romaine, ce château supérieur établi au sommet d’une petite montagne à 645 m d’altitude, a été conçu au XIIe siècle pour renforcer la sécurité du château Saint-Ulrich sur ordre des sires de Rapoltstein (Ribeaupierre). Le site est assez caractéristique de ceux qui choisissaient les constructeurs du XIIe siècle.\n\nLa première mention de l’Altenkastel date de 1254.\n\nArchitecture du château : \n\nAu XIIIe siècle, une tour ronde enchemisée s’élève au nord, du côté de l’attaque et sert de bouclier au logis construit en enfilade derrière elle, dominant une basse-cour équipée d’une citerne voûtée, au sud, son plan circulaire et sa voûte à nervures croisées en fait un vestige exceptionnel.\n\nAu nord du château, un ensemble de fossé participe à la défense de celui-ci. Des tessons d’époque hallstattienne et de l’âge de bronze ont été découverts sur le site. Une courtine, à l’est est pourvue d’un chemin de ronde.\n\nL’entrée du château est réaménagée au XVe siècle. A gauche du système d’entrée possédant des ponts-levis se situe une canonnière circulaire à ressort.\n\nHistoire :\n\nEn 1288, Anselme de Ribeaupierre est chevalier du château et 10 ans plus tard, un partage lie celui-ci au vieux Ribeauvillé et au Zellenberg. Un acte de 1341 identifie bien le Haut-Ribeaupierre à l’Altenkastel.\n\nLe château sert de prison au chevalier anglais John Arleston de 1384 à  1387(durant la guerre de Cent Ans).\n\nEn juin 1387, Bruno de Ribeaupierre emprisonne dans son château des juifs accusés d’avoir empoisonné un puits. \n\nEn 1477, le château sert de prison à Philippe de Croy, comte de Chimay (un allié de Charles le Téméraire), que le sire de Ribeaupierre a fait prisonnier en combattant Charles Le Téméraire à Nancy.\n\nLe fils de Guillaume 1er de Ribeaupierre connaîtra cette geôle, puni par son père d’avoir trop cédé à sa passion pour le jeu et pour ses mauvaises fréquentations.\n\nLe château est abandonné dès le XVIe siècle.\n\nDe nos jours, les vestiges du Haut-Ribeaupierre sont en cours de rénovation. L’accès au château est interdit au public, cependant il est possible de l’admirer depuis son entrée.\n\nL'accès à l’entrée du château du Haut-Ribeaupierre se fait aujourd'hui uniquement à pied par un sentier de randonnée balisé \"Circuit des trois châteaux\" empruntant le GR5 (départ depuis la Place de la République ou depuis le parking du Lutzelbach à Ribeauvillé, durée 2h30 environ)."
        ],
        "es": [
          "Por encima de Ribeauvillé y a la sombra del Taennchel se encuentra el Haut-Ribeaupierre.  \nOriginalmente llamado \"Altencastel\" o \"Altenkastel\" por alusión a una fortaleza romana, este castillo superior establecido en la cima de una pequeña montaña a 645 m de altitud, fue concebido en el siglo XII para reforzar la seguridad del castillo de Saint-Ulrich por orden de los señores de Rapoltstein (Ribeaupierre). El sitio es bastante típico de las elecciones hechas por los constructores del siglo XII.\n\nLa primera mención de la Altenkastel data de 1254.\n\nArquitectura del castillo \n\nEn el siglo XIII, una torre redonda entrelazada se levanta en el lado norte del ataque y sirve de escudo a la vivienda construida enfilada detrás de ella, dominando un bailey dotado de una cisterna abovedada, en el lado sur, su planta circular y su bóveda de crucería la convierten en un vestigio excepcional.\n\nAl norte del castillo, un conjunto de fosos contribuye a su defensa. En el yacimiento se han descubierto fragmentos de los periodos Hallstattiano y de la Edad del Bronce. Un muro cortina al este tiene un paso de ronda.\n\nLa entrada al castillo fue rediseñada en el siglo XV. A la izquierda del sistema de entrada con puentes levadizos se encuentra un cañón de muelle circular.\n\nHistoria :\n\nEn 1288, Anselme de Ribeaupierre es nombrado caballero del castillo y, 10 años más tarde, una partición lo une a los antiguos Ribeauvillé y Zellenberg. Una escritura de 1341 identifica el Haut-Ribeaupierre con el Altenkastel.\n\nEl castillo fue utilizado como prisión por el caballero inglés John Arleston de 1384 a 1387 (durante la Guerra de los Cien Años).\n\nEn junio de 1387, Bruno de Ribeaupierre encarcela en su castillo a los judíos acusados de haber envenenado un pozo\n\nEn 1477, el castillo sirvió de prisión para Philippe de Croy, conde de Chimay (aliado de Carlos el Temerario), a quien el Sire de Ribeaupierre había hecho prisionero mientras luchaba contra Carlos el Temerario en Nancy.\n\nEl hijo de Guillermo I de Ribeaupierre fue castigado por su padre por haber cedido a su pasión por el juego y por sus malas compañías.\n\nEl castillo fue abandonado en el siglo XVI.\n\nHoy en día, los restos del Haut-Ribeaupierre están siendo renovados. El acceso al castillo está prohibido al público, pero es posible admirarlo desde la entrada.\n\nLa entrada al castillo de Haut-Ribeaupierre ya sólo es accesible a pie a través de una ruta de senderismo señalizada \"Circuit des trois châteaux\" siguiendo el GR5 (salida desde la Place de la République o desde el aparcamiento de Lutzelbach en Ribeauvillé, duración aproximada de 2,5 horas)."
        ],
        "nl": [
          "Boven Ribeauvillé en in de schaduw van de Taennchel ligt de Haut-Ribeaupierre.  \nOorspronkelijk \"Altencastel\" of \"Altenkastel\" genoemd, als verwijzing naar een Romeins fort, werd dit hoger gelegen kasteel, dat op de top van een kleine berg op 645 m hoogte ligt, in de 12e eeuw ontworpen om de veiligheid van het kasteel van Saint-Ulrich te versterken in opdracht van de sires van Rapoltstein (Ribeaupierre). De site is heel kenmerkend voor de bouwers van de 12e eeuw.\n\nDe eerste vermelding van het Altenkastel dateert van 1254.\n\nArchitectuur van het kasteel \n\nIn de 13de eeuw rijst een ronde, in elkaar grijpende toren op aan de noordelijke, aanvalszijde, en dient als schild voor de erachter gebouwde woning in enfilade, die een bailey domineert die voorzien is van een gewelfde cisterne, aan de zuidkant, en die door zijn ronde plan en kruisribgewelven een uitzonderlijk overblijfsel is.\n\nTen noorden van het kasteel draagt een reeks grachten bij tot de verdediging. Er zijn scherven uit de Hallstattian en Bronstijd ontdekt. Een gordijngevel aan de oostkant heeft een wachtloop.\n\nDe ingang van het kasteel werd in de 15e eeuw heringericht. Links van het toegangssysteem met ophaalbruggen is een ronde veerbunker.\n\nGeschiedenis :\n\nIn 1288 wordt Anselme de Ribeaupierre tot ridder geslagen en 10 jaar later wordt het kasteel door een scheiding verbonden met het oude Ribeauvillé en Zellenberg. Een akte van 1341 identificeert de Haut-Ribeaupierre met de Altenkastel.\n\nHet kasteel werd als gevangenis gebruikt door de Engelse ridder John Arleston van 1384 tot 1387 (tijdens de Honderdjarige Oorlog).\n\nIn juni 1387 sluit Bruno de Ribeaupierre in zijn kasteel Joden op die ervan worden beschuldigd een put te hebben vergiftigd\n\nIn 1477 werd het kasteel gebruikt als gevangenis voor Philippe de Croy, graaf van Chimay (een bondgenoot van Karel de Stoute), die de Sire van Ribeaupierre gevangen had genomen tijdens zijn strijd tegen Karel de Stoute in Nancy.\n\nDe zoon van Willem I van Ribeaupierre werd door zijn vader gestraft omdat hij had toegegeven aan zijn passie voor gokken en voor zijn slecht gezelschap.\n\nHet kasteel werd in de 16e eeuw verlaten.\n\nTegenwoordig worden de overblijfselen van de Haut-Ribeaupierre gerenoveerd. De toegang tot het kasteel is verboden voor het publiek, maar het is mogelijk om het vanaf de ingang te bewonderen.\n\nTegenwoordig is de toegang tot het kasteel van Haut-Ribeaupierre alleen te voet bereikbaar via een bewegwijzerde wandelroute \"Circuit des trois châteaux\" langs de GR5 (vertrek vanaf de Place de la République of vanaf de parkeerplaats Lutzelbach in Ribeauvillé, duur ca. 2u30)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f7b4ce3-e920-34d1-8c7d-280ab893dadf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72ad6bbc-ef10-30bd-a06e-6a66eef64fae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77c684bd-f825-347a-ac51-8ea117ed3900",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86a5ab30-bb10-398c-97f6-dc8fe595c687",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf9c8d2f-1878-3abc-9881-00a35890918e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9e2b801f-8a2c-3b21-858a-744e404af6ba",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7d82b87c-4dd7-3849-89ec-04ceb7e592cf",
          "schema:addressLocality": "Ribeauvillé",
          "schema:postalCode": "68150",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68269",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ribeauvillé"
              ],
              "pt": [
                "Ribeauvillé"
              ],
              "en": [
                "Ribeauvillé"
              ],
              "it": [
                "Ribeauvillé"
              ],
              "fr": [
                "Ribeauvillé"
              ],
              "nl": [
                "Ribeauvillé"
              ],
              "es": [
                "Ribeauvillé"
              ]
            },
            "insee": "68269",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a6e476ef-b0b5-33ac-9399-7a6c13b68ccb",
        "schema:elevation": "242",
        "schema:latitude": "48.2063105593834",
        "schema:longitude": "7.30559706687927",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-06-09",
  "lastUpdateDatatourisme": "2022-11-14T13:43:13.247Z"
}