{
  "@id": "https://data.datatourisme.fr/6/00b12fc0-63a5-3095-8b08-8069f9daa2ae",
  "dc:identifier": "ASCBFC000V5018AA",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:label": {
    "en": [
      "Circuit privatisé journée - Côte de Beaune et Côte de Nuits"
    ],
    "fr": [
      "Circuit privatisé journée - Côte de Beaune et Côte de Nuits"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2019-04-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/9ae39ee7-06c8-3a58-b533-4dfd184d6d08",
    "dc:identifier": "72e0a662-9577-4185-853d-025770370879",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/60940662-d2c3-3f85-9dfe-efb6a158396f",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "11, rue des Forges"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@otdijon.com"
    ],
    "schema:legalName": "Office de Tourisme de Dijon Métropole",
    "schema:telephone": [
      "+33 3 80 44 11 44"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.destinationdijon.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f5a7468c-3522-3de2-8f31-39da4991aa31",
      "schema:email": [
        "info@authentica-tours.com"
      ],
      "schema:telephone": [
        "+33 6 87 01 43 78"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.authentica-tours.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0ac82e91-55c7-3050-827a-77e33cc84a2e",
      "schema:email": [
        "info@authentica-tours.com"
      ],
      "schema:telephone": [
        "+33 6 87 01 43 78"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5a7468c-3522-3de2-8f31-39da4991aa31",
      "schema:email": [
        "info@authentica-tours.com"
      ],
      "schema:telephone": [
        "+33 6 87 01 43 78"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.authentica-tours.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/72abb781-865b-36ef-a24e-d27bf81695e8",
      "dc:description": {
        "de": [
          "Côte de Beaune und Côte de Nuits: Die unumgänglichen Weine des Burgunds.\n\n2 bis 3 Weinproben zur Auswahl. 10 bis 20 Weine, darunter Premiers Crus und Grand Cru.\n\nBesuch des Nordens der Côte de Beaune mit Durchquerung von Winzerdörfern.\n\nHalt auf dem Hügel von Corton, einem einzigartigen Ort in Burgund für seine roten und weißen Grands Crus.\n\nPrestige-Probe auf dem Weingut: Eleganz der Pinots Noirs und Grands Vins Blancs.\n\nOption 1 - Mittagessen mit Weinprobe auf einem Familienweingut. Sie wählen aus den Weinen des Besitzers die Weine aus, die zu typisch burgundischen Gerichten und Käsesorten passen. Ab 79 € / Person je nach gewählter Weinoption.\n\nOption 2 - Mittagessen am Tisch eines Restaurants in den Weinbergen. Traditionelle und gepflegte Küche in einem idyllischen Rahmen. Ab 25 € pro Person, ohne Wein.\n\nZiel sind die \"Champs-Élysées\" von Burgund auf der Route des Grands Crus de la Côte de Nuits: Vosne-Romanée, Gevrey-Chambertin, Chambolle-Musigny,... Halt in Romanée Conti und Clos de Vougeot.\n\nVerdauungsspaziergang durch die Weinberge und Entdeckung der Anbautechniken und der Geschichte des Weins in Burgund.\n\nPrivate Weinprobe in einem traditionellen Weinkeller, im Paradies der Pinot-Noir-Liebhaber. Entdecken Sie bei diesem önologischen Aufenthalt die schönsten Ausdrucksformen dieser Rebsorte in Verbindung mit ihrem Terroir. Bei dieser Gelegenheit werden Sie auch den Winzer treffen.\n\nAbfahrt gegen 9.30 Uhr - Rückkehr gegen 17.30 Uhr\n\nMittagessen nicht inbegriffen.\n\nAufgrund der gesundheitlichen Bedingungen werden unsere Touren derzeit nur ab einer Mindestteilnehmerzahl von 4 Personen garantiert. Sollte die Mindestanzahl an Personen nicht erreicht werden, werden wir Sie so schnell wie möglich kontaktieren, um Ihnen eine alternative Tour oder ein alternatives Datum vorzuschlagen. Wir hoffen, Sie bald in Burgund begrüßen zu dürfen.\n\n* Alkoholmissbrauch ist gesundheitsschädlich und sollte in Maßen genossen werden"
        ],
        "en": [
          "Côte de Beaune and Côte de Nuits: The must-have wines of Burgundy.\n\n2 to 3 tastings of your choice. 10 to 20 wines including Premiers Crus and Grand Cru.\n\nVisit of the north of the Côte de Beaune with crossing of wine villages.\n\nStop at the hill of Corton, a unique place in Burgundy for its red and white Grands Crus.\n\nPrestige tasting at the estate: elegance of Pinot Noirs and Great White Wines.\n\nOption 1 - Lunch tasting at a family estate. You will choose the wines to match with typical Burgundian dishes and cheeses among the owner's wines. From 79 € / person according to the chosen wine formula.\n\nOption 2 - Lunch at a vineyard restaurant. Traditional and careful cooking in an idyllic setting. From 25 € per person, excluding wine.\n\nDestination the \"Champs-Élysées\" of Burgundy on the Route des Grands Crus de la Côte de Nuits: Vosne-Romanée, Gevrey-Chambertin, Chambolle-Musigny,... Stop at Romanée Conti and Clos de Vougeot.\n\nDigestive walk in the vineyards and discovery of the cultivation techniques and the history of wine in Burgundy.\n\nPrivate tasting in a traditional cellar, in a Pinot Noir lovers' paradise. Discover during this oenological stay the most beautiful expressions of this grape variety in connection with its terroir. On this occasion, you will also meet the winemaker.\n\nDeparture around 9:30 am - return around 5:30 pm\n\nLunch not included.\n\nDue to health conditions, our tours are currently guaranteed for a minimum of 4 people. In the event that the minimum number of people is not reached, we will contact you as soon as possible to propose an alternative tour or date. We hope to guide you soon in Burgundy.\n\n* Alcohol abuse is dangerous for your health, consume with moderation"
        ],
        "it": [
          "Côte de Beaune e Côte de Nuits: i vini imperdibili della Borgogna.\n\n2 o 3 degustazioni tra cui scegliere. da 10 a 20 vini, tra cui Premiers Crus e Grand Cru.\n\nVisita della parte settentrionale della Côte de Beaune con tour dei villaggi vinicoli.\n\nFermatevi sulla collina di Corton, un luogo unico in Borgogna per i suoi Grands Crus rossi e bianchi.\n\nDegustazione di prestigio nella tenuta: eleganza dei Pinot Nero e dei Grandi Vini Bianchi.\n\nOpzione 1 ? Pranzo degustazione in una tenuta di famiglia. Sceglierete i vini da abbinare a piatti e formaggi tipici della Borgogna tra i vini del proprietario. A partire da 79 ? / persona a seconda del pacchetto di vini scelto.\n\nOpzione 2 ? Pranzo in un ristorante nel vigneto. Cucina tradizionale e accurata in un ambiente idilliaco. A partire da 25 euro a persona, vino escluso.\n\nDestinazione gli \"Champs-Élysées\" della Borgogna sulla Route des Grands Crus de la Côte de Nuits: Vosne-Romanée, Gevrey-Chambertin, Chambolle-Musigny,? Fermatevi a Romanée Conti e Clos de Vougeot.\n\nPasseggiata digestiva nei vigneti e scoperta delle tecniche di coltivazione e della storia del vino in Borgogna.\n\nDegustazione privata in una cantina tradizionale, nel paradiso degli amanti del Pinot Nero. Durante questo tour enologico, scoprirete le più belle espressioni di questo vitigno in relazione al suo terroir. In questa occasione, incontrerete anche l'enologo.\n\nPartenza intorno alle 9.30 - ritorno intorno alle 17.30\n\nPranzo non incluso.\n\nA causa delle condizioni di salute, i nostri tour sono attualmente garantiti per un minimo di 4 persone. Nel caso in cui non si raggiunga il numero minimo di persone, vi contatteremo al più presto per proporvi un tour o una data alternativa. Non vediamo l'ora di guidarvi in Borgogna.\n\n* L'abuso di alcol è pericoloso per la salute, consumare con moderazione"
        ],
        "fr": [
          "Côte de Beaune et Côte de Nuits : Les incontournables des vins de Bourgogne.\n\n2 à 3 dégustations au choix. 10 à 20 vins dont Premiers Crus et Grand Cru.\n\nVisite du nord de la Côte de Beaune avec traversée de villages vignerons.\n\nHalte à la colline de Corton, lieu unique en Bourgogne pour ses Grands Crus rouges et blancs.\n\nDégustation prestige au domaine : élégance des Pinots Noirs et Grands Vins Blancs.\n\nOption 1 – Déjeuner-dégustation dans un domaine familial. Vous choisirez les vins à marier avec plats et fromages typiquement bourguignons parmi les vins du propriétaire. A partir de 79 € / personne selon la formule vins choisie.\n\nOption 2 – Déjeuner à la table d’un restaurant du vignoble. Cuisine traditionnelle et soignée dans un cadre idyllique. A partir de 25 € par personne, hors vins.\n\nDestination les « Champs-Élysées » de la Bourgogne sur la Route des Grands Crus de la Côte de Nuits : Vosne-Romanée, Gevrey-Chambertin, Chambolle-Musigny,… Halte à la Romanée Conti et au Clos de Vougeot.\n\nPromenade digestive dans les vignes et découverte des techniques de culture et de l’histoire du vin en Bourgogne.\n\nDégustation privée en cave traditionnelle, au paradis des amateurs de Pinot Noir. Découvrez lors de ce séjour oenologique les plus belles expressions de ce cépage en lien avec son terroir. À cette occasion, vous rencontrerez également le vigneron.\n\nDépart vers 9h30 - retour vers 17h30\n\nDéjeuner non inclus.\n\nSuite aux conditions sanitaires, nos tours sont actuellement garantis pour un minimum de 4 personnes. Dans l’éventualité où le nombre de personne minimal ne serait pas atteint, nous vous contacterons dans les plus brefs délais afin de vous proposer une alternative de tour ou de date. En espérant vous guider très vite en Bourgogne.\n\n* L’abus d’alcool est dangereux pour la santé, à consommer avec modération"
        ],
        "es": [
          "Côte de Beaune y Côte de Nuits: los vinos imprescindibles de Borgoña.\n\nde 2 a 3 degustaciones a elegir. de 10 a 20 vinos, incluyendo Premiers Crus y Grand Cru.\n\nVisita de la parte norte de la Côte de Beaune con un recorrido por los pueblos vinícolas.\n\nParada en la colina de Corton, lugar único en Borgoña por sus Grands Crus tintos y blancos.\n\nCata de prestigio en la finca: elegancia de los Pinot Noir y los Grandes Vinos Blancos.\n\n¿Opción 1? Comida de degustación en una finca familiar. Entre los vinos del propietario, elegirá los vinos que acompañen a los platos típicos de Borgoña y a los quesos. A partir de 79€/persona en función del paquete de vinos elegido.\n\n¿Opción 2? Almuerzo en un restaurante en el viñedo. Cocina tradicional y cuidada en un entorno idílico. A partir de 25€ por persona, sin incluir el vino.\n\nDestino de los \"Campos Elíseos\" de Borgoña en la Ruta de los Grandes Crus de la Côte de Nuits: Vosne-Romanée, Gevrey-Chambertin, Chambolle-Musigny,? Parada en Romanée Conti y Clos de Vougeot.\n\nPaseo digestivo por los viñedos y descubrimiento de las técnicas de cultivo y la historia del vino en Borgoña.\n\nCata privada en una bodega tradicional, en el paraíso de los amantes del Pinot Noir. Durante este recorrido por el vino, descubrirá las más bellas expresiones de esta variedad de uva en relación con su terruño. En esta ocasión, también conocerá al enólogo.\n\nSalida hacia las 9.30 h. - regreso hacia las 17.30 h\n\nEl almuerzo no está incluido.\n\nDebido a las condiciones de salud, nuestros tours están actualmente garantizados para un mínimo de 4 personas. En el caso de que no se alcance el número mínimo de personas, nos pondremos en contacto con usted lo antes posible para proponerle una excursión o fecha alternativa. Esperamos poder guiarle en Borgoña.\n\n* El abuso del alcohol es peligroso para la salud, consúmelo con moderación"
        ],
        "nl": [
          "Côte de Beaune en Côte de Nuits: de must-see wijnen van de Bourgogne.\n\n2 tot 3 proeverijen om uit te kiezen. 10 tot 20 wijnen waaronder Premiers Crus en Grand Cru.\n\nBezoek aan het noordelijke deel van de Côte de Beaune met doorkruising van wijndorpen.\n\nStop bij de heuvel van Corton, een unieke plaats in de Bourgogne voor zijn rode en witte Grands Crus.\n\nPrestige proeverij op het domein: elegantie van Pinot Noirs en Grote Witte Wijnen.\n\nOptie 1 - Lunchproeverij op een familielandgoed. Uit de wijnen van de eigenaar kiest u de wijnen die passen bij typisch Bourgondische gerechten en kazen. Vanaf 79 € / persoon volgens de gekozen wijnformule.\n\nOptie 2 - Lunch in een wijngaardrestaurant. Traditionele en zorgvuldige keuken in een idyllische omgeving. Vanaf 25 € per persoon, exclusief wijn.\n\nBestemming van de \"Champs-Élysées\" van Bourgondië op de Route des Grands Crus de la Côte de Nuits: Vosne-Romanée, Gevrey-Chambertin, Chambolle-Musigny,... Stop bij Romanée Conti en Clos de Vougeot.\n\nDigestieve wandeling in de wijngaarden en ontdekking van de teelttechnieken en de geschiedenis van de wijn in Bourgondië.\n\nPrivéproeverij in een traditionele kelder, in een paradijs voor Pinot Noir liefhebbers. Ontdek tijdens deze wijntour de mooiste uitingen van deze druivensoort in relatie tot het terroir. Bij deze gelegenheid zult u ook de wijnmaker ontmoeten.\n\nVertrek rond 9.30 uur - terugkeer rond 17.30 uur\n\nLunch niet inbegrepen.\n\nOm gezondheidsredenen zijn onze tochten momenteel gegarandeerd voor minimaal 4 personen. In het geval dat het minimum aantal personen niet wordt bereikt, nemen wij zo snel mogelijk contact met u op om een alternatieve tour of datum voor te stellen. We kijken ernaar uit u te begeleiden in Bourgondië.\n\n* Alcoholmisbruik is gevaarlijk voor de gezondheid, consumeer met mate"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c22d87e-30ca-3179-ad8f-fe7e0579cf4c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/30aad5cc-185d-370b-8be3-7387e9ed2b7e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7794bac6-575b-39e5-9394-376d0b65aabc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbf2ec91-90d7-39be-a991-9fc783c3c7e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e165fd2c-2654-385e-9802-84779b9edf9d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fb276ab5-7367-33ed-9a81-39808abcb5bf",
          "schema:addressLocality": "Dijon",
          "schema:postalCode": "21000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21231",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dijon"
              ],
              "pt": [
                "Dijon"
              ],
              "en": [
                "Dijon"
              ],
              "it": [
                "Dijon"
              ],
              "fr": [
                "Dijon"
              ],
              "nl": [
                "Dijon"
              ],
              "es": [
                "Dijon"
              ]
            },
            "insee": "21231",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7ca6591f-7583-3a0d-8b69-6b3965b6aee8",
        "schema:latitude": "47.322982",
        "schema:longitude": "5.041742",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-04-07",
  "lastUpdateDatatourisme": "2023-04-19T07:25:02.593Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4a2294f7-9491-336c-8689-ddd7a9fd0f74",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}