{
  "@id": "https://data.datatourisme.fr/14/9b452e3d-3111-35cb-960d-ae981578727e",
  "dc:identifier": "58074",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "LA BRASSERIE \"Côté Jardin\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6bd3844b-65fc-3bb1-a9fc-a4127745cdbf",
      "schema:email": [
        "contact@lechateaudebeaulieu.fr"
      ],
      "schema:legalName": "La Brasserie \"Côté Jardin\"",
      "schema:telephone": [
        "+33 3 21 68 88 88"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lechateaudebeaulieu.fr/la-brasserie-cote-jardin.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9c8b8190-532e-3273-9b3f-e248c96cda90",
      "dc:description": {
        "de": [
          "Die Brasserie des Château de Beaulieu liegt geschützt vor Blicken, in einer geselligen und bukolischen Atmosphäre, und enthüllt ein Dekor mit modernem Komfort.\nAn schönen Tagen bietet eine Sommerküche allen Gästen das Vergnügen, im Freien zu speisen und dabei frische und schmackhafte Sommerrezepte zu genießen, die von einem Team von Köchen auf der Terrasse à la minute zubereitet werden. Auf der Speisekarte haben Sie die Wahl zwischen 5 Vorspeisen, zwei Fleisch-, zwei Fisch- und einem pflanzlichen Gericht - bei einigen Gerichten mit einem Vorschlag zum Grillen - und 5 Desserts... Hinzu kommt eine schöne Karte mit Bio- und Naturweinen, zur Freude aller neugierigen Gastronomen."
        ],
        "en": [
          "Sheltered from view, in a friendly and bucolic atmosphere, the Château de Beaulieu's brasserie unveils a decor with modern comfort.\nOn sunny days, a summer kitchen offers all guests the pleasure of lunching outside while tasting fresh and tasty summer recipes, prepared at the minute by a team of chefs on the terrace. The menu offers a choice of five starters, two meat dishes, two fish dishes and one vegetable dish - some of which can be cooked on the barbecue - and five desserts... Add to this a beautiful organic and natural wine list, for the greatest pleasure of all curious gastronomes."
        ],
        "it": [
          "Al riparo dalla vista, in un'atmosfera accogliente e bucolica, la brasserie dello Château de Beaulieu svela un arredamento dal comfort moderno.\nNella bella stagione, una cucina estiva offre a tutti gli ospiti il piacere di pranzare all'aperto gustando fresche e gustose ricette estive, preparate al momento da un team di cuochi sulla terrazza. Il menu offre una scelta di cinque antipasti, due piatti di carne, due piatti di pesce e un piatto di verdure - alcuni dei quali possono essere cucinati al barbecue - e cinque dessert... A ciò si aggiunge una raffinata lista di vini biologici e naturali, per la gioia di tutti i gastronomi curiosi."
        ],
        "fr": [
          "À l’abri des regards, dans une ambiance conviviale et bucolique, la brasserie du Château de Beaulieu dévoile un décor au confort moderne.\nAux beaux jours, une cuisine d’été offre à tous les convives le plaisir de déjeuner en extérieur en dégustant des recettes estivales, fraîches et savoureuses, réalisées à la minute par une équipe de chefs en terrasse. À la carte des mets, le choix se fait parmi 5 entrées, deux viandes, deux poissons et un plat végétal – avec pour certains plat une suggestion de cuisson au barbecue - et 5 desserts... Ajoutez à cela une belle carte de vins bio et naturels, pour le plus grand plaisir de tous les gastronomes curieux."
        ],
        "nl": [
          "Beschut van het uitzicht, in een vriendelijke en bucolische sfeer, onthult de brasserie van het Château de Beaulieu een decor met modern comfort.\nBij mooi weer biedt een zomerkeuken alle gasten het genoegen om buiten te lunchen en te genieten van verse en smakelijke zomerrecepten, die op het moment zelf door een team van koks op het terras worden bereid. Het menu biedt keuze uit vijf voorgerechten, twee vleesgerechten, twee visgerechten en een groentegerecht - waarvan sommige op de barbecue kunnen worden bereid - en vijf desserts... Voeg daarbij een mooie lijst van biologische en natuurlijke wijnen, tot vreugde van alle nieuwsgierige gastronomen."
        ],
        "es": [
          "Al abrigo de las miradas, en un ambiente acogedor y bucólico, la brasserie del Château de Beaulieu desvela una decoración con un confort moderno.\nCuando hace buen tiempo, una cocina de verano ofrece a todos los huéspedes el placer de comer al aire libre mientras disfrutan de las frescas y sabrosas recetas de verano, preparadas al minuto por un equipo de chefs en la terraza. El menú ofrece una selección de cinco entrantes, dos platos de carne, dos de pescado y uno de verduras -algunos de los cuales pueden cocinarse en la barbacoa- y cinco postres... A esto hay que añadir una buena lista de vinos ecológicos y naturales, para deleite de todos los gastrónomos curiosos."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/602c1fde-61f7-3297-be55-42afaef2a009",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e8953451-7e06-3108-b61d-49af5686939e",
          "schema:addressLocality": "Busnes",
          "schema:postalCode": "62350",
          "schema:streetAddress": [
            "1098 Rue de Lillers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62190",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Busnes"
              ],
              "pt": [
                "Busnes"
              ],
              "en": [
                "Busnes"
              ],
              "it": [
                "Busnes"
              ],
              "fr": [
                "Busnes"
              ],
              "nl": [
                "Busnes"
              ],
              "es": [
                "Busnes"
              ]
            },
            "insee": "62190",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/25171c7a-2b8f-3df1-bb30-788310723d05",
        "schema:elevation": "20.06",
        "schema:latitude": "50.581322",
        "schema:longitude": "2.509646",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-02-22",
  "lastUpdateDatatourisme": "2022-06-03T13:59:59.849Z"
}