{
  "@id": "https://data.datatourisme.fr/38/9b9265dc-47a9-3f7c-bf29-6cb3ebb1c670",
  "dc:identifier": "PCUBRE029V51INFJ",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Église Saint-Nonna"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3583436"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/91b8edd3-0f51-3aa0-8a1b-40972a910c45",
    "schema:legalName": "OT Destination Pays Bigouden Sud",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5ca4e87e-3854-3ac8-aece-3b9277c02266",
      "schema:email": [
        "pbs@destination-paysbigouden.com"
      ],
      "schema:telephone": [
        "+33 2 98 82 37 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1763fbd0-8809-3925-b335-4469ff0031ba",
      "dc:description": {
        "de": [
          "Die Kirche Saint-Nonna wurde von 1508 bis 1509 dank der Reeder aus Bigoudens schnell erbaut und ist im gotischen Stil gehalten. Die Kirche ist rechteckig und hat einen flachen Kopfteil, auf dem ein altes Beinhaus steht. Auf der gegenüberliegenden Seite befindet sich ein großer, unvollendeter Turm mit Wasserspeiern.\nAn der Fassade und an der Vorhalle sind geschnitzte Schiffe (Carvelles mit hohen Rückbrücken) zu sehen.\nDas Mittelschiff wird an beiden Seitenschiffen von Spitzbögen gestützt. 3 Buchten durchbrechen das Kopfende. Das Fenster des Hauptfensters zeigt Überreste aus dem 16. Jahrhundert, die an das Leben und die Passion Christi erinnern.\nEinige neuere Glasmalereien (1863 bis 1870) stammen aus den Werkstätten des Karmeliterordens in Le Mans.\nInteressant sind die Statuen aus dem 16. bis 18. Jahrhundert.\nSehenswert sind auch die Kanzel aus dem Jahr 1875, das Taufbecken aus Stein aus dem 15. Jahrhundert, das Weihwasserbecken aus dem Jahr 1614 in der Nähe der Tür Saint-Guénolé, Grabsteine, ein Rosenkranzbild aus dem 17.\nDie Architektur des Gebäudes ist im Stil der Flamboyant-Gotik gehalten. Die Abmessungen der Kirche betragen fast 50 m Länge und 25 m Breite, der Turm ist 10 m hoch. Im Inneren befinden sich vier geschnitzte Boote, außen sind es 14. An ihnen kann man die Entwicklung des Schiffbaus vom Ende des 15. bis zur Mitte des 16.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Built quickly from 1508 to 1509 thanks to Bigouden shipowners, the church of Saint-Nonna is in Gothic style. Rectangular in shape, it has a flat chevet on which an ancient ossuary rests. On the opposite side, a large unfinished tower shows gargoyles.\nCarved ships (carvels with high rear castles) can be seen on the façade and in the porch.\nThe central nave is supported by ogival arches on both sides. 3 bays open the chevet. The stained glass window of the main window shows remains dating from the 16th century evoking the Life and Passion of Christ.\nSome more recent stained glass windows, 1863 to 1870, come from the workshops of the Carmel of Le Mans.\nThe statuary is interesting, ranging from the 16th to the 18th century.\nAlso worth seeing are the pulpit from 1875, the stone baptismal font from the 15th century, the holy water font from 1614, near the Saint-Guénolé door, tombstones, a 17th century Rosary painting...\nThe architecture of the building is of flamboyant Gothic style. The dimensions of the church are nearly 50m long and 25m wide, the tower is 10m high. There are 4 carved boats inside and 14 outside. They allow us to follow the evolution of shipbuilding from the end of the 15th to the middle of the 16th century.",
          "Cultural Heritage"
        ],
        "it": [
          "Costruita rapidamente tra il 1508 e il 1509 grazie agli armatori di Bigouden, la chiesa di Saint-Nonna è in stile gotico. Di forma rettangolare, presenta un chevet piatto su cui poggia un antico ossario. Sul lato opposto, una grande torre incompiuta presenta dei doccioni.\nSulla facciata e nel portico sono visibili navi intagliate (carvels con alti castelli posteriori).\nLa navata centrale è sostenuta da archi ogivali sulle due navate laterali. 3 campate aprono il chevet. La vetrata della finestra principale mostra resti del XVI secolo che evocano la vita e la passione di Cristo.\nAlcune vetrate più recenti, dal 1863 al 1870, provengono dai laboratori del monastero carmelitano di Le Mans.\nInteressante è la statuaria, che va dal XVI al XVIII secolo.\nDa vedere anche il pulpito del 1875, il fonte battesimale in pietra del XV secolo, l'acquasantiera del 1614, vicino alla porta Saint-Guénolé, le lapidi, un dipinto del Rosario del XVII secolo...\nL'architettura dell'edificio è in stile gotico fiammeggiante. Le dimensioni della chiesa sono di quasi 50 metri di lunghezza e 25 di larghezza, mentre la torre è alta 10 metri. Ci sono 4 barche intagliate all'interno e 14 all'esterno. Ci permettono di seguire l'evoluzione della costruzione navale dalla fine del XV alla metà del XVI secolo.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Construite rapidement de 1508 à 1509 grâce aux armateurs bigoudens, l’église Saint-Nonna est de style gothique. De forme rectangulaire, elle a un chevet plat sur lequel s’appuie un ancien ossuaire. À l’opposé, une grosse tour inachevée montre des gargouilles.\nOn peut voir des navires sculptés (des \"carvelles\" avec châteaux arrières élevés) sur la façade et au niveau du porche.\nLa nef centrale est épaulée par des arcs ogivaux aux 2 bas-côtés. 3 baies ajourent le chevet. Le vitrail de la maîtresse vitre montre des restes datant du XVIe siècle évoquant la Vie et la Passion du Christ.\nQuelques vitraux plus récents, 1863 à 1870, viennent des ateliers du Carmel du Mans.\nLa statuaire est intéressante, s'échelonnant du XVIe au XVIIIe siècle.\nÀ voir aussi, la chaire de 1875, les fonts baptismaux en pierre du XVe siècle, le bénitier de 1614, près de la porte Saint-Guénolé, des pierres tombales, un tableau du Rosaire XVIIe ...\nL'architecture du bâtiment est de style gothique flamboyant. Les dimensions de l'église sont de près de 50m de long sur 25m de large, la tour s'élève à 10m. Il y a 4 bateaux sculptés à l'intérieur et 14 à l'extérieur. Ils permettent de suivre l'évolution de la construction navale de la fin du XVe jusqu'au milieu du XVIe siècle.",
          "Patrimoine culturel"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De kerk van Saint-Nonna is snel gebouwd tussen 1508 en 1509 dankzij de Bigouden reders en is in gotische stijl. Rechthoekig van vorm, met een plat chevet waarop een oud ossuarium rust. Aan de overkant staat een grote onvoltooide toren met waterspuwers.\nOp de voorgevel en in het portaal zijn gesneden schepen (carvels met hoge achterkastelen) te zien.\nHet middenschip wordt ondersteund door ogivale bogen op de twee zijbeuken. 3 traveeën openen het chevet. Het gebrandschilderde raam in het hoofdvenster toont overblijfselen uit de 16e eeuw die het Leven en het Lijden van Christus oproepen.\nEnkele recentere gebrandschilderde ramen, 1863 tot 1870, komen uit de ateliers van het karmelietenklooster in Le Mans.\nHet beeldhouwwerk is interessant, variërend van de 16e tot de 18e eeuw.\nOok bezienswaardig zijn de preekstoel uit 1875, de stenen doopvont uit de 15e eeuw, de stoep uit 1614, bij de Saint-Guénolé deur, grafstenen, een rozenkransschilderij uit de 17e eeuw...\nDe architectuur van het gebouw is in de flamboyante gotische stijl. De afmetingen van de kerk zijn bijna 50m lang en 25m breed, de toren is 10m hoog. Er zijn 4 gebeeldhouwde boten binnen en 14 buiten. Zij stellen ons in staat de ontwikkeling van de scheepsbouw van het einde van de 15e tot het midden van de 16e eeuw te volgen."
        ],
        "es": [
          "Construida rápidamente entre 1508 y 1509 gracias a los armadores de Bigouden, la iglesia de Saint-Nonna es de estilo gótico. De forma rectangular, tiene una cabecera plana sobre la que descansa un antiguo osario. En el lado opuesto, una gran torre inacabada muestra gárgolas.\nEn la fachada y en el porche se pueden ver barcos tallados (carvels con altos castillos traseros).\nLa nave central está sostenida por arcos ojivales en las dos naves laterales. 3 tramos abren la cabecera. La vidriera de la ventana principal muestra restos del siglo XVI que evocan la Vida y la Pasión de Cristo.\nAlgunas vidrieras más recientes, de 1863 a 1870, proceden de los talleres del monasterio carmelita de Le Mans.\nLa estatuaria es interesante y abarca desde el siglo XVI hasta el XVIII.\nTambién merece la pena ver el púlpito de 1875, la pila bautismal de piedra del siglo XV, la pila de 1614, cerca de la puerta Saint-Guénolé, lápidas, una pintura del rosario del siglo XVII...\nLa arquitectura del edificio es de estilo gótico flamígero. Las dimensiones de la iglesia son casi 50 m de largo y 25 m de ancho; la torre tiene 10 m de altura. Hay 4 barcos tallados en el interior y 14 en el exterior. Permiten seguir la evolución de la construcción naval desde finales del siglo XV hasta mediados del XVI.",
          "Patrimonio cultural"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/22a51087-3e26-3f7b-968e-9f85f9e332a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5fd93688-9142-3ea7-b6e0-8da81b1f0d4b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/638a87cf-d76a-308b-845a-64370c89a98d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/888ba693-dc4e-3280-a1fc-6ee61f6a25d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d22ce63-b558-3dd6-b2fb-1e1aa28a50fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a194c108-cfae-3e4f-be54-6f96031deb39",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d136e1e6-2d25-3717-8ead-aaae79063532",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da79a81d-bd1a-34ce-8de6-577113460f86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1245e16-f222-353c-83ff-c1a68991238d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffadd76b-de89-3500-acd0-f366bf262944",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/955886e0-50ca-3a69-acb1-b13e8775e21e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f5d76269-0a64-38fa-9331-53afe9d50cbb",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Exterior of Église Saint-Nonna de Penmarc'h (26)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Chris06 (https://commons.wikimedia.org/w/index.php?title=User:Chris06&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/90ec23e4-f929-3d0d-b7fb-44eeb58a3cc8",
          "ebucore:fileSize": [
            7412727
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2876,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/d/d0/Exterior_of_%C3%89glise_Saint-Nonna_de_Penmarc%27h_%2826%29.jpg"
          ],
          "ebucore:width": 3700,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e0972f77-be6d-354f-8f71-b857c1f0f424",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fb3f3926-3151-3ac4-9935-1a4b89057575",
          "schema:addressLocality": "Penmarch",
          "schema:postalCode": "29760",
          "schema:streetAddress": [
            "rue de l'Eglise"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29158",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Penmarch"
              ],
              "pt": [
                "Penmarch"
              ],
              "en": [
                "Penmarch"
              ],
              "it": [
                "Penmarch"
              ],
              "fr": [
                "Penmarch"
              ],
              "nl": [
                "Penmarch"
              ],
              "es": [
                "Penmarch"
              ]
            },
            "insee": "29158",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/77398fce-e8ae-3b6e-8e17-f56d0cb176ac",
        "schema:latitude": "47.8119885",
        "schema:longitude": "-4.3385996",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-16",
  "lastUpdateDatatourisme": "2023-01-17T02:08:42.535Z"
}