{
  "@id": "https://data.datatourisme.fr/38/9b35265a-d782-398f-8add-b6df6b556e55",
  "dc:identifier": "FMABRE022V53Z3XW",
  "schema:endDate": [
    "2023-07-19"
  ],
  "schema:startDate": [
    "2023-07-19"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Rambling",
    "SportsEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Balade rando / bateau goûter avec Kaouann"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/af49abfd-634b-3209-88a2-b61464b6496a",
    "schema:legalName": "Dinan-Cap Fréhel Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bee6b2cf-d91d-30fc-9cb4-f2f2e928aa19",
      "schema:telephone": [
        "+33 825 95 01 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e8d2748a-3e12-3078-ac31-69244401d780",
      "dc:description": {
        "de": [
          "Folgen Sie vom Hafen von Dinan aus Ihrem Reiseführer, der die Natur und seine Region liebt, auf das rechte Ufer der Rance.\nDieses als Natura-2000-Gebiet eingestufte Naturschatzkästchen ist jedoch weitgehend unbekannt! Sie werden viel über das Rance-Tal, seine Fauna und Flora erfahren\n\nDie Wanderung ist 6 km lang. Anschließend geht es an Bord eines kleinen Elektroboots ohne Führerschein zurück zum Hafen, wo Sie sich auf dem Wasser entspannen können.\nStärken Sie sich mit einem köstlichen Imbiss aus lokalen Produkten (Crêpes, Kekse, hausgemachte Marmeladen, Cidre und Apfelsaft vom Bauernhof), den Sie auf dem Wasser genießen können.\n\nReservierungen können in den Büros in Dinan, Saint-Jacut-de-la-Mer, Saint-Cast-le-Guildo und Fréhel vorgenommen werden, oder direkt online, indem Sie auf \"Reservieren\" klicken."
        ],
        "en": [
          "From the port of Dinan, follow your guide, a lover of nature and his region, on the right bank of the Rance.\nClassified as a Natura 2000 area, this natural setting is nevertheless little known! You can learn a lot of things about the Rance Valley, its fauna, its flora?\n\nThe walk is 6 kilometers long. Then, the return to the port will be done on board of a small electric boat without licence for a moment of relaxation on the water.\nYou will regain your strength with a delicious snack based on local products (pancakes, cookies, homemade jams, cider and farm apple juice?) to be enjoyed along the water.\n\nReservation in the offices of Dinan, Saint-Jacut-de-la-Mer, Saint-Cast-le-Guildo and Fréhel, or directly online by clicking on \"reserve\"."
        ],
        "it": [
          "Partendo dal porto di Dinan, seguite la vostra guida, amante della natura e della regione, sulla riva destra della Rance.\nClassificato come area Natura 2000, questo ambiente naturale è tuttavia poco conosciuto! Potrete imparare molto sulla valle della Rance, sulla sua fauna e sulla sua flora?\n\nLa passeggiata è lunga 6 chilometri. In seguito, il ritorno al porto avverrà a bordo di una piccola barca elettrica senza patente per un momento di relax sull'acqua.\nRiprenderete le forze con una deliziosa merenda a base di prodotti locali (frittelle, biscotti, marmellate fatte in casa, sidro e succo di mela di fattoria, ecc.) da gustare sull'acqua.\n\nLe prenotazioni possono essere effettuate presso gli uffici di Dinan, Saint-Jacut-de-la-Mer, Saint-Cast-le-Guildo e Fréhel, oppure direttamente online cliccando su \"riserva\"."
        ],
        "fr": [
          "Au départ du port de Dinan, suivez votre guide, amoureux de la nature et de sa région, sur la rive droite de la Rance.\nClassée zone Natura 2000, cet écrin de nature est pourtant méconnu ! Vous pourrez apprendre plein de petites choses sur la Vallée de la Rance, sa faune, sa flore…\n\nLa balade fait 6 kilomètres. Ensuite, le retour au port se fera à bord d’un petit bateau électrique sans permis pour un moment de détente sur l’eau.\nVous reprendrez des forces avec un délicieux goûter à base de produits locaux (crêpes, biscuits, confitures artisanales, cidre et jus de pommes fermier…) à déguster au fil de l’eau.\n\nRéservation dans les bureaux de Dinan, Saint-Jacut-de-la-Mer, Saint-Cast-le-Guildo et Fréhel, ou directement en ligne en cliquant sur \"réserver\"."
        ],
        "nl": [
          "Vanuit de haven van Dinan volgt u uw gids, een natuur- en streekliefhebber, op de rechteroever van de Rance.\nGeclassificeerd als Natura 2000-gebied, is deze natuurlijke omgeving niettemin weinig bekend! U kunt veel leren over de vallei van de Rance, zijn fauna en flora?\n\nDe wandeling is 6 kilometer lang. Daarna gaat u terug naar de haven aan boord van een kleine elektrische boot zonder vaarbewijs voor een ontspannen moment op het water.\nU komt weer op krachten met een heerlijke snack op basis van lokale producten (pannenkoeken, koekjes, zelfgemaakte jam, cider en appelsap van de boerderij, enz.\n\nReserveren kan bij de kantoren in Dinan, Saint-Jacut-de-la-Mer, Saint-Cast-le-Guildo en Fréhel, of direct online door te klikken op \"reserveren\"."
        ],
        "es": [
          "Partiendo del puerto de Dinan, siga a su guía, amante de la naturaleza y de la región, por la orilla derecha del Rance.\nClasificado como zona Natura 2000, ¡este paraje natural es, sin embargo, poco conocido! Podrá aprender mucho sobre el valle del Rance, su fauna y su flora..\n\nEl paseo tiene una longitud de 6 kilómetros. Después, el regreso al puerto será a bordo de un pequeño barco eléctrico sin licencia para un momento de relax en el agua.\nRepondrá fuerzas con un delicioso tentempié a base de productos locales (tortitas, galletas, mermeladas caseras, sidra y zumo de manzana de granja, etc.) para degustar en el agua.\n\nLas reservas pueden realizarse en las oficinas de Dinan, Saint-Jacut-de-la-Mer, Saint-Cast-le-Guildo y Fréhel, o directamente en línea haciendo clic en \"reservar\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1cee3d20-4cd6-393f-b3c4-8a6af56dae28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5dd5b58d-dd9e-3a66-80b5-f75f4bd3664f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a5b7da3-27bf-3785-9bb4-99d425354b19",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71cb0e04-f5e0-3825-95ef-82238c205f1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90bb1189-4f4a-3843-b51f-e3545b94d98b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c8100217-d587-3559-a97c-6026b219e4e0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a534f73e-e0ac-3581-86c8-3038bad81ec3",
          "schema:addressLocality": "Dinan",
          "schema:postalCode": "22100",
          "schema:streetAddress": [
            "Port"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22050",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dinan"
              ],
              "pt": [
                "Dinan"
              ],
              "en": [
                "Dinan"
              ],
              "it": [
                "Dinan"
              ],
              "fr": [
                "Dinan"
              ],
              "nl": [
                "Dinan"
              ],
              "es": [
                "Dinan"
              ]
            },
            "insee": "22050",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9471ac3e-b474-3b7b-8405-a6907fba36f9",
        "schema:latitude": "48.4560699",
        "schema:longitude": "-2.0380236",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-20",
  "lastUpdateDatatourisme": "2023-05-01T01:04:20.744Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/cf524b73-3db3-3e5f-9386-655a242b46be",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-19",
      "endTime": "18:00:00",
      "startDate": "2023-07-19",
      "startTime": "14:00:00"
    }
  ]
}