{
  "@id": "https://data.datatourisme.fr/49/9b250cc6-4b3d-38df-a108-beef4f9b8dd4",
  "dc:identifier": "FMAFMAYYOTIPORNICYOTPA0803",
  "schema:endDate": [
    "2023-07-05",
    "2023-07-19",
    "2023-08-09",
    "2023-08-23",
    "2023-09-11",
    "2023-10-25"
  ],
  "schema:startDate": [
    "2023-07-05",
    "2023-07-19",
    "2023-08-09",
    "2023-08-23",
    "2023-09-11",
    "2023-10-25"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "GEFÜHRTE TOUR: KÜNSTLER VON GESTERN IN PORNIC \"AUF DEN SPUREN DES BARONS OLIVIER DE WISMES\"\nGeführte Tour über Berühmtheiten, die einst von der Schönheit unseres Ferienortes verführt wurden."
    ],
    "en": [
      "GUIDED TOUR : ARTISTS OF YESTERDAY IN PORNIC \"ON THE TRACKS OF BARON OLIVIER DE WISMES\nGuided tour on the celebrities who were once seduced by the beauty of our resort."
    ],
    "it": [
      "VISITA GUIDATA: ARTISTI DI IERI A PORNIC \"SULLE ORME DEL BARONE OLIVIER DE WISMES\nVisita guidata alle celebrità che sono state sedotte dalla bellezza della nostra località."
    ],
    "fr": [
      "VISITE GUIDEE : ARTISTES D'HIER A PORNIC \"SUR LES TRACES DU BARON OLIVIER DE WISMES\"\nVisite guidée sur les célébrités jadis séduites par la beauté de notre station."
    ],
    "es": [
      "VISITA GUIADA : ARTISTAS DE AYER EN PORNIC \"TRAS LAS HUELLAS DEL BARÓN OLIVIER DE WISMES\nVisita guiada a las celebridades que en su día se dejaron seducir por la belleza de nuestra estación."
    ],
    "nl": [
      "RONDLEIDING : ARTIESTEN VAN GISTEREN IN PORNIC \"IN DE VOETSPOREN VAN BARON OLIVIER DE WISMES\nRondleiding langs de beroemdheden die ooit verleid werden door de schoonheid van onze badplaats."
    ]
  },
  "rdfs:label": {
    "fr": [
      "VISITE GUIDEE EVENEMENT : SUR LES TRACES DU BARON OLIVIER DE WISMES"
    ]
  },
  "creationDate": "2021-09-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ebfc085c-cc50-3288-9e77-fb340b3e80ad",
      "schema:email": [
        "info@pornic.com"
      ],
      "schema:telephone": [
        "+33 2 40 82 04 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6ad928d3-4457-3ae8-96f5-d4efe1325465",
      "dc:description": {
        "de": [
          "Interessieren Sie sich für die Berühmtheiten, die einst von der Schönheit unseres Ferienortes verführt wurden, indem Sie Florenz begleiten.\n\nVon Mai bis Oktober 2023 wird Ihnen in Zusammenarbeit mit der Stadt Pornic eine Führung angeboten, die sich auf die Tafeln der Außenausstellung stützt, die auf der Corniche de la Noëveillard eingerichtet wurde und dem Baron Olivier de Wismes (1814-1887) gewidmet ist.\nDieser Gelehrte aus Nantes war ein ausgezeichneter Chronist eines aufstrebenden Badeortes in der zweiten Hälfte des 19. Jahrhunderts. Er hielt sich ab 1863 jedes Jahr in Pornic auf und hinterließ in seinen Alben mit Zeichnungen eine persönliche und immersive Vision seiner Ferien in unserer Stadt.\n\nAusgehend von der Promenade de la Terrasse, wo er den Jahrmarkt Saint-Gilles besuchte, wandeln Sie auf den Spuren des Barons bis zum Strand La Noëveillard.\nDieser neue Rundgang bietet die Gelegenheit, den Blick des Künstlers auf die Landschaften, die er darstellt, und auf die Begegnungen, die er bei seinen Spaziergängen macht, zu lenken. Mit aufmerksamem, staunendem und manchmal auch amüsiertem Blick zeigt er großes Interesse an Alltagsszenen, einem seiner Lieblingsthemen.\n \n\nAnmeldung erforderlich beim Office de Tourisme Intercommunal de Pornic.\nEintrittskarten sind in allen Fremdenverkehrsbüros der Destination Pornic erhältlich (la Bernerie-en-Retz, Les Moutiers-en-Retz, La Plaine-sur-Mer, Pornic, Préfailles, Saint-Michel-Chef-Chef und Villeneuve-en-Retz).\n\nEs besteht die Möglichkeit, Ihr Ticket auf unserer Website zu kaufen, indem Sie auf : ONLINE-RESERVIERUNG\n\n\nPRAKTISCHE INFORMATIONEN :\nFür Kinder nicht empfohlener Besuch.\nStartort wird bei der Buchung mitgeteilt.\nProgrammänderungen vorbehalten.\nDie Organisatoren behalten sich das Recht vor, den Besuch abzusagen, wenn die Wetterbedingungen ungünstig sind oder die Mindestteilnehmerzahl 24 Stunden vor dem Besuch nicht erreicht wird.\n\nBequeme Schuhe mitbringen."
        ],
        "en": [
          "Take an interest in the celebrities who were once seduced by the beauty of our resort by accompanying Florence.\n\nFrom May to October 2023, in partnership with the City of Pornic, a visit event is offered based on the panels of the outdoor exhibition set up on the cornice of the Noëveillard devoted to Baron Olivier de Wismes (1814-1887).\nThis scholar from Nantes was an excellent chronicler of a nascent seaside resort during the second half of the 19th century. Staying every year in Pornic from 1863, he left, through his albums of drawings, a personal and immersive vision of his vacations in our city.\n\nStarting from the promenade de la Terrasse, where he attended the fair of Saint-Gilles, walk in the footsteps of the Baron to reach the beach of Noëveillard.\nThis new visit is an opportunity to look at the artist?s view of the landscapes he represents and the encounters he made during his strolls. With an attentive and amazed eye, sometimes amused, he takes a keen interest in scenes of daily life, one of his favorite subjects.\n \n\nRegistration required at the Tourist Office of Pornic.\nTickets on sale in all Tourist Offices Destination Pornic (La Bernerie-en-Retz, Les Moutiers-en-Retz, La Plaine-sur-Mer, Pornic, Préfailles, Saint-Michel-Chef-Chef and Villeneuve-en-Retz).\n\nYou can buy your ticket on our website by clicking on : ONLINE RESERVATION\n\n\nPRACTICAL INFORMATION :\nVisit not recommended for children.\nDeparture point to be communicated at the time of reservation.\nProgram subject to change.\nThe organizers reserve the right to cancel the tour if the weather conditions are unfavorable or if the minimum number of participants is not reached 24 hours before the tour.\n\nPlease bring comfortable shoes."
        ],
        "it": [
          "Interessatevi alle celebrità che sono state sedotte dalla bellezza del nostro resort accompagnando Firenze.\n\nDa maggio a ottobre 2023, in collaborazione con la città di Pornic, vi verrà proposta una visita ricca di eventi basata sui pannelli della mostra all'aperto allestita sul cornicione del Noëveillard, dedicata al barone Olivier de Wismes (1814-1887).\nQuesto studioso di Nantes è stato un eccellente cronista di una nascente stazione balneare nella seconda metà del XIX secolo. Soggiornando a Pornic ogni anno a partire dal 1863, ha lasciato, attraverso i suoi album di disegni, una visione personale e coinvolgente delle sue vacanze nella nostra città.\n\nPartendo dalla promenade de la Terrasse, dove frequentava la fiera di Saint-Gilles, si cammina sulle orme del barone per raggiungere la spiaggia di Noëveillard.\nQuesta nuova visita è un'occasione per osservare lo sguardo dell'artista sui paesaggi che ritrae e sugli incontri che faceva durante le sue passeggiate. Con occhio attento e stupito, a volte divertito, si interessa alle scene di vita quotidiana, uno dei suoi soggetti preferiti.\n \n\nIscrizione obbligatoria presso l'Ufficio Intercomunale del Turismo di Pornic.\nBiglietti in vendita presso tutti gli uffici del turismo di Pornic (La Bernerie-en-Retz, Les Moutiers-en-Retz, La Plaine-sur-Mer, Pornic, Préfailles, Saint-Michel-Chef-Chef e Villeneuve-en-Retz).\n\nPotete acquistare il vostro biglietto sul nostro sito web cliccando su : PRENOTAZIONE ONLINE\n\n\nINFORMAZIONI PRATICHE :\nSconsigliato ai bambini.\nPunto di partenza da comunicare al momento della prenotazione.\nProgramma soggetto a modifiche.\nGli organizzatori si riservano il diritto di annullare l'escursione in caso di condizioni meteorologiche sfavorevoli o se non viene raggiunto il numero minimo di partecipanti 24 ore prima dell'escursione.\n\nSi prega di portare scarpe comode."
        ],
        "fr": [
          "Intéressez-vous aux célébrités jadis séduites par la beauté de notre station en accompagnant Florence.\n\nDe mai à octobre 2023, en partenariat avec la Ville de Pornic, c’est une visite événement qui vous est proposée en s’appuyant sur les panneaux de l’exposition extérieure aménagée sur la corniche de la Noëveillard consacrée au baron Olivier de Wismes (1814-1887).\nCet érudit nantais est un excellent chroniqueur d’une station balnéaire naissante durant la deuxième moitié du XIXe siècle. Séjournant chaque année à Pornic à partir de 1863, il a laissé, à travers ses albums de dessins, une vision personnelle et immersive de ses vacances dans notre cité.\n\nEn partant de la promenade de la Terrasse, où il fréquente la foire de la Saint-Gilles, marchez sur les pas du Baron pour rejoindre la plage de la Noëveillard.\nCette nouvelle visite est l’occasion de s’intéresser au regard de l’artiste sur les paysages qu’il représente et sur ses rencontres faites au cours de ses flâneries. D’un œil attentif et émerveillé, parfois amusé, il porte un vif intérêt aux scènes de la vie quotidienne, un de ses sujets favoris.\n \n\nInscription obligatoire à l'Office de Tourisme Intercommunal de Pornic.\nBillets en vente dans tous les Offices de Tourisme Destination Pornic (la Bernerie-en-Retz, Les Moutiers-en-Retz, La Plaine-sur-Mer, Pornic, Préfailles, Saint-Michel-Chef-Chef et Villeneuve-en-Retz).\n\nPossibilité d'acheter votre billet sur notre site internet en cliquant sur : RESERVATION EN LIGNE\n\n\nINFORMATIONS PRATIQUES :\nVisite non conseillée aux enfants.\nLieu de départ communiqué lors de la réservation.\nProgramme sous réserve de modifications.\nLes organisateurs se réservent le droit d'annuler si les conditions climatiques sont défavorables ou faute du minimum de participants requis 24h avant la visite.\n\nPrévoir des chaussures confortables."
        ],
        "es": [
          "Interésese por las celebridades que en su día se dejaron seducir por la belleza de nuestro complejo acompañando a Florence.\n\nDe mayo a octubre de 2023, en colaboración con la ciudad de Pornic, se le propondrá una visita llena de acontecimientos a partir de los paneles de la exposición al aire libre instalada en la cornisa del Noëveillard y dedicada al barón Olivier de Wismes (1814-1887).\nEste erudito de Nantes fue un excelente cronista de una estación balnearia naciente en la segunda mitad del siglo XIX. Alojado en Pornic todos los años a partir de 1863, dejó, a través de sus álbumes de dibujos, una visión personal y envolvente de sus vacaciones en nuestra ciudad.\n\nPartiendo del paseo de la Terrasse, donde frecuentaba la feria de Saint-Gilles, recorra las huellas del Barón hasta llegar a la playa de Noëveillard.\nEsta nueva visita es una oportunidad para contemplar la mirada del artista sobre los paisajes que representa y los encuentros que realizaba durante sus paseos. Con mirada atenta y asombrada, a veces divertida, se interesa por las escenas de la vida cotidiana, uno de sus temas preferidos.\n \n\nInscripción obligatoria en la Oficina Intermunicipal de Turismo de Pornic.\nVenta de entradas en todas las oficinas de turismo del destino Pornic (La Bernerie-en-Retz, Les Moutiers-en-Retz, La Plaine-sur-Mer, Pornic, Préfailles, Saint-Michel-Chef-Chef y Villeneuve-en-Retz).\n\nPuede comprar su billete en nuestro sitio web haciendo clic en : RESERVA EN LÍNEA\n\n\nINFORMACIÓN PRÁCTICA :\nNo recomendado para niños.\nEl punto de salida se comunicará en el momento de la reserva.\nPrograma sujeto a cambios.\nLos organizadores se reservan el derecho de anular la excursión si las condiciones meteorológicas son desfavorables o si no se alcanza el número mínimo de participantes 24 horas antes de la excursión.\n\nSe ruega llevar calzado cómodo."
        ],
        "nl": [
          "Ga mee met de beroemdheden die ooit werden verleid door de schoonheid van ons resort.\n\nVan mei tot oktober 2023 wordt u, in samenwerking met de stad Pornic, een bewogen bezoek aangeboden aan de hand van de panelen van de openluchttentoonstelling die op de kroonlijst van de Noëveillard is opgesteld en is opgedragen aan baron Olivier de Wismes (1814-1887).\nDeze geleerde uit Nantes was een uitstekende chroniqueur van een opkomende badplaats in de tweede helft van de 19e eeuw. Hij verbleef vanaf 1863 elk jaar in Pornic en liet door middel van zijn tekenalbums een persoonlijke en meeslepende visie achter op zijn vakanties in onze stad.\n\nVanaf de promenade de la Terrasse, waar hij de kermis van Sint-Gillis bezocht, treedt u in de voetsporen van de baron om het strand van Noëveillard te bereiken.\nDit nieuwe bezoek is een gelegenheid om te kijken naar de kijk van de kunstenaar op de landschappen die hij afbeeldt en de ontmoetingen die hij tijdens zijn wandelingen maakte. Met een aandachtig en verwonderd oog, soms geamuseerd, heeft hij een grote belangstelling voor scènes uit het dagelijks leven, een van zijn favoriete onderwerpen.\n \n\nInschrijving verplicht bij het Intercommunaal Bureau voor Toerisme van Pornic.\nKaarten te koop bij alle VVV-kantoren van de bestemming Pornic (La Bernerie-en-Retz, Les Moutiers-en-Retz, La Plaine-sur-Mer, Pornic, Préfailles, Saint-Michel-Chef-Chef en Villeneuve-en-Retz).\n\nU kunt uw ticket kopen op onze website door te klikken op : ONLINE BOEKEN\n\n\nPRAKTISCHE INFORMATIE :\nNiet aanbevolen voor kinderen.\nHet vertrekpunt wordt meegedeeld bij de reservering.\nProgramma onder voorbehoud van wijzigingen.\nDe organisatoren behouden zich het recht voor de tocht te annuleren als de weersomstandigheden ongunstig zijn of als het minimum aantal deelnemers niet 24 uur voor de tocht is bereikt.\n\nGelieve comfortabele schoenen mee te nemen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f913ac5-fb74-37e1-b913-dd7520c057c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/347aff21-ce25-3f79-afb1-d9afb2e98fc6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/802c0acb-b681-3960-81ee-698f519c27f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/803724f0-9524-32d8-be5d-c7d37a34e353",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b68f6e31-6346-308b-971a-556605726279",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be69c0d5-f265-3c14-a5d7-af9e854407aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c61cfa9d-1fea-36b4-9cf6-d3fef30e6eee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3bda570-b6c3-381d-b39d-db8722d5f603",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e53383d7-8e71-3244-be64-bece043f76ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe00418d-1cb0-3c40-ad85-0099bce4bcf2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "GEFÜHRTE TOUR: KÜNSTLER VON GESTERN IN PORNIC \"AUF DEN SPUREN DES BARONS OLIVIER DE WISMES\"\nGeführte Tour über Berühmtheiten, die einst von der Schönheit unseres Ferienortes verführt wurden."
        ],
        "en": [
          "GUIDED TOUR : ARTISTS OF YESTERDAY IN PORNIC \"ON THE TRACKS OF BARON OLIVIER DE WISMES\nGuided tour on the celebrities who were once seduced by the beauty of our resort."
        ],
        "it": [
          "VISITA GUIDATA: ARTISTI DI IERI A PORNIC \"SULLE ORME DEL BARONE OLIVIER DE WISMES\nVisita guidata alle celebrità che sono state sedotte dalla bellezza della nostra località."
        ],
        "fr": [
          "VISITE GUIDEE : ARTISTES D'HIER A PORNIC \"SUR LES TRACES DU BARON OLIVIER DE WISMES\"\nVisite guidée sur les célébrités jadis séduites par la beauté de notre station."
        ],
        "es": [
          "VISITA GUIADA : ARTISTAS DE AYER EN PORNIC \"TRAS LAS HUELLAS DEL BARÓN OLIVIER DE WISMES\nVisita guiada a las celebridades que en su día se dejaron seducir por la belleza de nuestra estación."
        ],
        "nl": [
          "RONDLEIDING : ARTIESTEN VAN GISTEREN IN PORNIC \"IN DE VOETSPOREN VAN BARON OLIVIER DE WISMES\nRondleiding langs de beroemdheden die ooit verleid werden door de schoonheid van onze badplaats."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/26f83248-b604-312d-bc4e-d0b991af3cf8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3e30b9c1-a96b-3f36-8814-6e2eaba931b7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4f122f88-ac6a-3217-bf81-2bfa0eab16ca",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7fab1bbe-6151-3ac9-bff1-30499be0b77e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b16b59b9-1dac-3196-8642-d6f024f5f671",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/67774d4c-802a-3d60-b660-163e57663179",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6175701e-cdc5-3dff-b5db-bfa71888def6",
          "schema:addressLocality": "Pornic",
          "schema:postalCode": "44210",
          "schema:streetAddress": [
            "Office du Tourisme",
            "Place de la Gare"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44131",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pornic"
              ],
              "pt": [
                "Pornic"
              ],
              "en": [
                "Pornic"
              ],
              "it": [
                "Pornic"
              ],
              "fr": [
                "Pornic"
              ],
              "nl": [
                "Pornic"
              ],
              "es": [
                "Pornic"
              ]
            },
            "insee": "44131",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/da71c967-924a-3013-b93f-75acf8744a15",
        "schema:latitude": "47.1145",
        "schema:longitude": "-2.0982",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T03:15:38.747Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5481dc44-9d48-37ae-a049-b47c8cfe62ec",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-09",
      "endTime": "12:00:00",
      "startDate": "2023-08-09",
      "startTime": "10:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/74274f7a-c72b-37b9-aebe-3f114a28ee4e",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-05",
      "endTime": "12:00:00",
      "startDate": "2023-07-05",
      "startTime": "10:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/9c911c20-0590-38ee-89ee-efd8a51f1c4d",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-25",
      "endTime": "12:00:00",
      "startDate": "2023-10-25",
      "startTime": "10:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/b945acd2-e183-32a1-85e9-171224e36b6a",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-19",
      "endTime": "12:00:00",
      "startDate": "2023-07-19",
      "startTime": "10:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/c43ebb0e-f276-35f1-8290-ddb0e7e5e9b1",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-11",
      "endTime": "12:00:00",
      "startDate": "2023-09-11",
      "startTime": "10:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/e5a9737a-40c4-30b9-9a79-1ef2edd99720",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-23",
      "endTime": "12:00:00",
      "startDate": "2023-08-23",
      "startTime": "10:30:00"
    }
  ]
}