{
  "@id": "https://data.datatourisme.fr/49/9bc21da5-797e-3e89-90b5-d8eafce43abb",
  "dc:identifier": "PCUPDL053V5051VX",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "PONT DE CINQ PIERRES"
    ]
  },
  "creationDate": "2017-09-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e401b064-d6bf-30d5-93b3-b03ac95ae268",
      "dc:description": {
        "de": [
          "Diese Brücke, die aufgrund der Anzahl der Steine, aus denen sie besteht, so genannt wird, ist von einem sehr speziellen Stil, der ein Rätsel bleibt. Sie war im alten Kataster (im neuen ist sie verschwunden) unter dem Namen \"planche du champ rousier\" aufgeführt und befand sich auf dem Vicinalweg von ST PAUL LE GAULTIER nach La Pôoté (früherer Name von ST PIERRE DES NIDS).\n \nIn den Doléance-Heften von 1789 protestierten die Einwohner der Gemeinde gegen das Fehlen von Brettern und Brücken zur Nutzung durch Fußgänger auf den Wegen von PRE EN PAIL und la Pôoté. Wäre dies also das Ergebnis einer Forderung des Volkes? Das ist eine plausible Hypothese. Tatsächlich wurde er 1833 errichtet, wobei das Datum unter einem der Steine zu lesen ist.\nDie allmähliche Absenkung des Ufers neben der Brücke lässt vermuten, dass sie den Fuhrleuten den Weg über den Fluss erleichterte, während ihre Gespanne den Fluss durchwaten mussten."
        ],
        "en": [
          "This bridge, so called because of the number of stones that make it up, is of a very particular style that remains an enigma. It appeared on the old cadastre (it disappeared on the new one) under the name of \"plank of the rust field\" and that it was located on the vicinal road of ST PAUL LE GAULTIER in La Pôoté (old name of ST PIERRE DES NIDS).\n \nIn the \"Cahiers de doléances\" of 1789, the inhabitants of the commune protested against the lack of planks and bridges for pedestrians on the PRE EN PAIL and Pôoté paths. Could it be the result of a popular demand? It is a plausible hypothesis. In fact, its construction dates back to 1833, the date appears under one of the stones.\nThe progressive lowering of the bank next to the bridge allows us to imagine that it facilitated the passage of the dry-footed carters, as their carriages forded across the river."
        ],
        "it": [
          "Questo ponte, così chiamato per il numero di pietre che lo compongono, è di uno stile molto particolare che rimane un enigma. Nel vecchio catasto (scomparso nel nuovo) compariva con il nome di \"planche du champ rousier\" e si trovava sulla strada vicinale da ST PAUL LE GAULTIER a la Pôoté (ex nome di ST PIERRE DES NIDS).\n \nNei cahiers de doléances del 1789, gli abitanti del comune protestano contro l'assenza di assi e ponti per i pedoni sulle strade per PRE EN PAIL e la Pôoté. Potrebbe essere il risultato di una richiesta popolare? È un'ipotesi plausibile. La sua costruzione risale infatti al 1833, data scritta sotto una delle pietre.\nIl progressivo abbassamento dell'argine accanto al ponte ci permette di pensare che esso facilitasse il passaggio dei carrettieri a piedi asciutti, mentre le loro squadre attraversavano il fiume a guado."
        ],
        "fr": [
          "Ce pont ainsi appelé à cause du nombre de pierres qui le composent est d’un style très particulier qui reste une énigme. Il figurait sur l’ancien cadastre (il a disparu sur le nouveau) sous le nom de \"planche du champ rousier\" et qu’il se situait sur le chemin vicinal de ST PAUL LE GAULTIER à la Pôoté (ancien nom de ST PIERRE DES NIDS).\n \nDans les cahiers de doléances de 1789, les habitants de la commune protestent contre l’absence de planches et de ponts à usage des piétons sur les chemins de PRE EN PAIL et de la Pôoté. Serait-il donc le fruit d’une revendication populaire ? C’est une hypothèse plausible. De fait, sa construction date de 1833, la date figure sous une des pierres.\nL’abaissement progressif de la berge a côté du pont nous permet d’envisager qu’il facilitait le passage des chartiers à pieds secs, alors que leurs attelages traversaient la rivière à gué."
        ],
        "es": [
          "Este puente, llamado así por el número de piedras que lo componen, es de un estilo muy particular que sigue siendo un enigma. Aparece en el antiguo catastro (ha desaparecido en el nuevo) con el nombre de \"planche du champ rousier\" y que estaba situado en la carretera vicinal de ST PAUL LE GAULTIER a la Pôoté (antiguo nombre de ST PIERRE DES NIDS).\n \nEn los cahiers de doléances de 1789, los habitantes del municipio protestan por la ausencia de tablones y puentes para los peatones en los caminos de PRE EN PAIL y la Pôoté. ¿Podría ser el resultado de una demanda popular? Esta es una hipótesis plausible. De hecho, su construcción se remonta a 1833, fecha que está escrita bajo una de las piedras.\nEl progresivo descenso de la orilla junto al puente permite considerar que facilitaba el paso de los carreteros a pie seco, mientras sus equipos cruzaban el río vadeando."
        ],
        "nl": [
          "Deze brug, zo genoemd vanwege het aantal stenen waaruit hij bestaat, is van een heel bijzondere stijl die een raadsel blijft. Het kwam voor op het oude kadaster (het is verdwenen op het nieuwe) onder de naam \"planche du champ rousier\" en lag aan de ventweg van ST PAUL LE GAULTIER naar la Pôoté (vroegere naam van ST PIERRE DES NIDS).\n \nIn de cahiers de doléances van 1789 protesteren de inwoners van de gemeente tegen het ontbreken van planken en bruggen voor voetgangers op de wegen naar PRE EN PAIL en La Pôoté. Zou dit het resultaat kunnen zijn van een populaire vraag? Dit is een plausibele hypothese. In feite dateert de bouw ervan uit 1833, de datum staat onder een van de stenen geschreven.\nDe geleidelijke verlaging van de oever naast de brug laat ons vermoeden dat deze de doorgang van karren op droge voeten vergemakkelijkte, terwijl hun rijtuigen de rivier overstaken door te forceren."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07252395-1e35-30ef-bd70-6fa3c577b6fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4baa0ce0-958d-343e-bd68-fcf062875f27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b8cfe70-2453-39dc-a41e-e30962fd00aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7afab098-9e86-3d72-a419-f9710b3f9e5b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dea3587a-bc35-3949-bc45-69f01a04461d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f7d36533-09ef-3044-a1e5-9afeaed58a2e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6a530eae-830e-39ae-a2e8-7b25af1940af",
          "schema:addressLocality": "Gesvres",
          "schema:postalCode": "53370",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53106",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gesvres"
              ],
              "pt": [
                "Gesvres"
              ],
              "en": [
                "Gesvres"
              ],
              "it": [
                "Gesvres"
              ],
              "fr": [
                "Gesvres"
              ],
              "nl": [
                "Gesvres"
              ],
              "es": [
                "Gesvres"
              ]
            },
            "insee": "53106",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ab27c51e-9728-349e-ac38-ccfd64b552fb",
        "schema:latitude": "48.3767409",
        "schema:longitude": "-0.1194767",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-20",
  "lastUpdateDatatourisme": "2023-02-21T00:33:01.847Z"
}