{
  "@id": "https://data.datatourisme.fr/58/9b6ce00f-7c85-395d-a800-7e8ac40585f3",
  "dc:identifier": "5538701",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "ActivityProvider",
    "CulturalActivityProvider",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Mucem verfügt über ein Konservierungs- und Ressourcenzentrum im Viertel Belle de Mai, nicht weit vom Bahnhof Saint-Charles entfernt."
    ],
    "en": [
      "Mucem has a conservation and resource centre located in La Belle de Mai' district not  far  from the train station Saint-Charles."
    ],
    "it": [
      "Il Mucem ha un centro di conservazione e risorse situato nel quartiere Belle de Mai, non lontano dalla stazione Saint-Charles."
    ],
    "fr": [
      "Le Mucem dispose d'un centre de conservation et de ressources situé dans le quartier de la Belle de Mai, non loin de la gare Saint-Charles."
    ],
    "nl": [
      "Het Mucem heeft een centrum voor behoud en hulpbronnen in de wijk Belle de Mai, niet ver van het station Saint-Charles."
    ],
    "es": [
      "El Mucem cuenta con un centro de conservación y recursos situado en el barrio de Belle de Mai, no lejos de la estación de Saint-Charles."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Centre de Conservation et de Ressources du Mucem"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6f09da2d-deb1-37d8-b1d0-28b29298fe2a",
      "schema:email": [
        "contact@mucem.org",
        "reservationccr@culture.gouv.fr"
      ],
      "schema:telephone": [
        "+33 4 84 35 14 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.mucem.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/efe68b03-09f9-329e-a047-ccec99e84c3b",
      "dc:description": {
        "de": [
          "Das von der Architektin Corinne Vezzoni entworfene und aus einer öffentlich-privaten Partnerschaft hervorgegangene Gebäude beherbergt auf 13.000 m² alle Lagerräume des Museums sowie seine dokumentarischen Bestände, seine Bibliothek und seine wissenschaftlichen Archive.\r\n\r\nDer Ort steht Fachleuten aus dem Bereich des Kulturerbes, Forschern und Studenten offen. Auch die breite Öffentlichkeit hat nach vorheriger Anmeldung Zugang zu einem Teil der Lagerräume.\r\nDas erste Ziel des Zentrums besteht natürlich darin, die Hauptaufgaben des Museums zu erfüllen: die Sammlungen zu lagern, zu bewahren, zu studieren, zu dokumentieren, zu pflegen und zu entwickeln. Den Sammlungen werden moderne Lagerräume zur Verfügung stehen, die alle Standards der vorbeugenden Konservierung erfüllen, sowie Werkstätten für Restaurierung und Vorbereitung, ein Raum für Fotoaufnahmen und eine Anoxiekammer, um sie gegen Befall zu behandeln...\r\n\r\nÜber diese grundlegenden Aufgaben hinaus soll das Zentrum zu einem lebendigen Ort werden, der die Sammlungen durch eine aktive Leih- und Depotpolitik aufwertet und verbreitet. Es wird auch ein Arbeitsinstrument für Forscher und Studenten sein, indem es die gesamten Sammlungen und Bestände des Mucem zugänglich macht.\r\n\r\nFür die Öffentlichkeit wurden mehrere Einrichtungen und Ausstattungen konzipiert:\r\n- Drei Räume ermöglichen die Betrachtung von Objekten und den Zugang zu dokumentarischen und audiovisuellen Ressourcen.\r\n\r\n- Ein vierter Raum zeigt Teile der Sammlungen, Neuerwerbungen oder Beispiele von Restaurierungen.\r\n\r\n- Ein Lagerraum wird auf Anfrage zugänglich sein. Der 800 m2 große Raum zeigt den Reichtum und die Vielfalt der Bestände und ermöglicht es, die Berufe und Methoden der Konservierung besser zu erklären. In einer Zeit, in der sich das Konzept \"Video on Demand\" entwickelt, bietet das MuCEM \"Sammlungen auf Abruf\" an.\r\n\r\nMusterwohnung und Beratungsraum frei zugänglich, nach Voranmeldung."
        ],
        "en": [
          "Designed by the architect Corinne Vezzoni and born  from a public-private paternership, the museum s 13 000 m2 of storage  space.\r\n\r\nThe place is open to Heritage professionals researchers  and students. The general public can also access on appointment, a part of the reserves.\r\nThe first goal of the centre is of course, to carry out the primary tasks of the museum: to store, conserve, study, documents, maintain and develop the collections.The collections will have at their disposal modern storage facilities that meet all the standards of preventive conservative restoration and preparation workshops, a photo room and and anoxia chamber to treat them against the risks of infestation.\r\n\r\nBeyond the main mission, the centre is supposed to become a  living place, a real tool for development.Also, promoting collection throughout an active lending and deposit policy. It  will be a  working tool for  researchers and students  as well making the entire collection available to them. \r\n\r\nSeveral devices and equipment have been created for general public:\r\n\r\n- Three rooms where you can access to documentary resources on audiovisual fund.\r\n\r\n- A fourth room presents some parts of the  collections; new acquisitions on examples of restoration. A  reserve room will be available on request.\r\n\r\nSpread out  over 800 m2, it shows the  richness and diversity of the collection and  provides a better  explanation of the jobs and methods of conservation. At a time when the concept of video on demand. The showroom and consultation room are open to public by reservation only."
        ],
        "it": [
          "Progettato dall'architetto Corinne Vezzoni e nato da un partenariato pubblico-privato, ospita su 13.000 m² tutte le riserve del museo, oltre al patrimonio documentario, alla biblioteca e agli archivi scientifici.\r\n\r\nÈ aperto a professionisti del patrimonio, ricercatori e studenti. Anche il pubblico può accedere a parte delle riserve su appuntamento.\r\nIl primo obiettivo del centro è, ovviamente, quello di garantire le missioni primarie del museo: conservare, preservare, studiare, documentare, mantenere e sviluppare le collezioni. Le collezioni avranno a disposizione magazzini moderni che rispondono a tutti gli standard di conservazione preventiva, laboratori di restauro e preparazione, una sala fotografica e una camera anossica per il trattamento contro i rischi di infestazione...\r\n\r\nOltre a queste missioni essenziali, il centro vuole diventare un luogo vivo, un vero e proprio strumento di promozione e diffusione delle collezioni attraverso una politica attiva di prestiti e depositi. Sarà anche uno strumento di lavoro per ricercatori e studenti, rendendo accessibile l'intera collezione e il patrimonio del Mucem.\r\n\r\nSono stati progettati diversi dispositivi e attrezzature per il pubblico:\r\n- tre sale per l'osservazione degli oggetti e l'accesso alle risorse documentarie e alla collezione di audiovisivi\r\n\r\n- una quarta sala presenta alcune parti delle collezioni, nuove acquisizioni o esempi di restauro\r\n\r\n- un magazzino sarà accessibile su richiesta. Distribuito su 800 m2, testimonia la ricchezza e la diversità della collezione e fornisce una migliore spiegazione dei lavori e dei metodi di conservazione. In un momento in cui si sta sviluppando il concetto di \"video on demand\", il MuCEM offre \"collezioni on demand\".\r\n\r\nLo showroom e la sala di consultazione sono aperti al pubblico, solo su prenotazione."
        ],
        "fr": [
          "Conçu par l'architecte Corinne Vezzoni et né d'un partenariat public-privé, il abrite, sur 13 000 m², l'ensemble des réserves du musée ainsi que ses fonds documentaires, sa bibliothèque et ses archives scientifiques.\r\n\r\nLe lieu est ouvert aux professionnels du patrimoine, aux chercheurs et aux étudiants. Le grand public peut aussi accéder, sur rendez-vous, à une partie des réserves.\r\nLe premier objectif du centre est, bien sûr, d'assurer les missions premières du musée : stocker, conserver, étudier, documenter, entretenir et développer les collections. Celles-ci auront à leur disposition des réserves modernes respectant toutes les normes de conservation préventive, des ateliers de restauration et de préparation, une salle de prise de vue et une chambre d'anoxie pour les traiter contre les risques d'infestation...\r\n\r\nAu-delà de ces missions essentielles, le centre a pour vocation de devenir un lieu vivant, véritable outil de valorisation et de diffusion des collections via poune politique active de prêts et de dépôts. Il sera aussi un instrument de travail ur les chercheurs et les étudiants en rendant accessibles l'intégralité des collections et des fonds du Mucem.\r\n\r\nPlusieurs dispositifs et équipements ont été conçus pour le public:\r\n- trois salles permettent d'observer les objets et d'accéder aux ressources documentaires comme au fonds audiovisuel\r\n\r\n- une quatrième salle présente certains pans de collections, de nouvelles acquisitions ou des exemples de restauration\r\n\r\n- une réserve sera accessible sur demande. Déployée sur 800 m2, elle témoigne de la richesse et de la diversité du fonds et permet de mieux expliquer les métiers et les méthodes de conservation. A l'heure où le concept de \" vidéo à la demande \" se développe, le MuCEM propose des \" collections à la demande \".\r\n\r\nAppartement-témoin et salle de consultation en accès libre, sur réservation."
        ],
        "nl": [
          "Ontworpen door de architect Corinne Vezzoni en ontstaan uit een publiek-private samenwerking, herbergt het op een oppervlakte van 13.000 m² alle reserves van het museum, evenals de documentaire bezittingen, de bibliotheek en de wetenschappelijke archieven.\r\n\r\nHet staat open voor erfgoedprofessionals, onderzoekers en studenten. Het grote publiek kan op afspraak ook een deel van het reservaat bezoeken.\r\nDe eerste doelstelling van het centrum is uiteraard het waarborgen van de primaire taken van het museum: het bewaren, conserveren, bestuderen, documenteren, onderhouden en ontwikkelen van de collecties. De collecties zullen beschikken over moderne opslagruimten die voldoen aan alle normen van preventieve conservering, restauratie- en voorbereidingsateliers, een fotografische ruimte en een anoxiekamer om ze te behandelen tegen de risico's van aantasting...\r\n\r\nNaast deze essentiële taken moet het centrum een levende plaats worden, een echt instrument voor de promotie en de verspreiding van de collecties via een actief beleid van uitleningen en depots. Het zal ook een werkinstrument zijn voor onderzoekers en studenten door alle collecties en bezittingen van het Mucem toegankelijk te maken.\r\n\r\nEr zijn verschillende apparaten en toestellen ontworpen voor het publiek:\r\n- drie zalen om de objecten te bekijken en toegang te krijgen tot de documentaire bronnen en de audiovisuele collectie\r\n\r\n- een vierde zaal presenteert bepaalde delen van de collecties, nieuwe aanwinsten of voorbeelden van restauratie\r\n\r\n- een opslagruimte zal op verzoek toegankelijk zijn. Verspreid over 800 m2, getuigt het van de rijkdom en diversiteit van de collectie en geeft het meer uitleg over het werk en de conserveringsmethoden. In een tijd waarin het concept \"video op aanvraag\" zich ontwikkelt, biedt de MuCEM \"collecties op aanvraag\".\r\n\r\nDe showroom en spreekkamer zijn toegankelijk voor het publiek, uitsluitend op reservering."
        ],
        "es": [
          "Diseñado por la arquitecta Corinne Vezzoni y nacido de una colaboración público-privada, alberga en 13.000 m² todas las reservas del museo, así como sus fondos documentales, su biblioteca y sus archivos científicos.\r\n\r\nEstá abierto a profesionales del patrimonio, investigadores y estudiantes. El público en general también puede acceder a parte de las reservas con cita previa.\r\nEl primer objetivo del centro es, por supuesto, garantizar las misiones principales del museo: almacenar, conservar, estudiar, documentar, mantener y desarrollar las colecciones. Las colecciones dispondrán de modernos almacenes que cumplen todas las normas de conservación preventiva, talleres de restauración y preparación, una sala de fotografía y una cámara de anoxia para tratarlas contra los riesgos de infestación...\r\n\r\nAdemás de estas misiones esenciales, el centro pretende convertirse en un lugar vivo, una verdadera herramienta de promoción y difusión de las colecciones mediante una política activa de préstamos y depósitos. También será una herramienta de trabajo para los investigadores y estudiantes al hacer accesible la totalidad de las colecciones y fondos del Mucem.\r\n\r\nSe han diseñado varios dispositivos y equipos para el público:\r\n- tres salas permiten a los visitantes observar los objetos y acceder a los recursos documentales y al fondo audiovisual\r\n\r\n- una cuarta sala presenta algunas partes de las colecciones, nuevas adquisiciones o ejemplos de restauración\r\n\r\n- se podrá acceder a un almacén si se solicita. Con una superficie de 800 m2, da testimonio de la riqueza y diversidad de la colección y permite explicar mejor los trabajos y métodos de conservación. En un momento en que se está desarrollando el concepto de \"vídeo a la carta\", el MuCEM ofrece \"colecciones a la carta\".\r\n\r\nLa sala de exposición y consulta está abierta al público, sólo con reserva."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/27d5bc3d-3612-351f-a7ea-d8bd6e2f40a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5dc648b4-19e9-3cc8-a616-df29c4899956",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fe2c96a-da15-3684-bd24-d733dd3ebe40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91b5b6bd-fa1f-3370-84d0-1c8a4b4e0322",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Children",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Kinder"
            ],
            "pt": [
              "Crianças"
            ],
            "en": [
              "Children"
            ],
            "it": [
              "Bambini"
            ],
            "fr": [
              "Enfants"
            ],
            "es": [
              "Menores"
            ],
            "nl": [
              "Kinderen"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Das Mucem verfügt über ein Konservierungs- und Ressourcenzentrum im Viertel Belle de Mai, nicht weit vom Bahnhof Saint-Charles entfernt."
        ],
        "en": [
          "Mucem has a conservation and resource centre located in La Belle de Mai' district not  far  from the train station Saint-Charles."
        ],
        "it": [
          "Il Mucem ha un centro di conservazione e risorse situato nel quartiere Belle de Mai, non lontano dalla stazione Saint-Charles."
        ],
        "fr": [
          "Le Mucem dispose d'un centre de conservation et de ressources situé dans le quartier de la Belle de Mai, non loin de la gare Saint-Charles."
        ],
        "nl": [
          "Het Mucem heeft een centrum voor behoud en hulpbronnen in de wijk Belle de Mai, niet ver van het station Saint-Charles."
        ],
        "es": [
          "El Mucem cuenta con un centro de conservación y recursos situado en el barrio de Belle de Mai, no lejos de la estación de Saint-Charles."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/56201bff-3700-338b-b367-d532dea82c03",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/da42f104-2305-35cc-80a4-49db5279bbd2",
          "ebucore:comments": {
            "fr": [
              "Centre Conservation ressources Mucem"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Centre Conservation ressources Mucem.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR Julie Cohen pour le Mucem"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7ae97da1-b6d4-32c1-a4cb-9fee3858a1aa",
          "ebucore:fileSize": [
            "171536"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/77/24/12654669.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/022fdcb0-4821-39d5-aae2-793f161f225c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3e091183-0bfd-3ab2-919d-4fc771ab0a2a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bf5578f3-dc03-380c-b88d-e606291a05f9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d77ce9c-0543-3039-b95f-391d536468ee",
          "schema:addressLocality": "Marseille 3e Arrondissement",
          "schema:postalCode": "13003",
          "schema:streetAddress": [
            "1 Rue Clovis Hugues"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13203",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 3e Arrondissement"
              ],
              "pt": [
                "Marseille 3e Arrondissement"
              ],
              "en": [
                "Marseille 3e Arrondissement"
              ],
              "it": [
                "Marseille 3e Arrondissement"
              ],
              "fr": [
                "Marseille 3e Arrondissement"
              ],
              "nl": [
                "Marseille 3e Arrondissement"
              ],
              "es": [
                "Marseille 3e Arrondissement"
              ]
            },
            "insee": "13203",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6b597320-b778-3f2d-858e-3eb891faee56",
        "schema:latitude": "43.307964",
        "schema:longitude": "5.387894",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/266e5dee-4d5d-3a47-ac41-d24b2d112b12",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/84a51945-4ed8-314f-ae17-1949d1d2122c",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2022-04-22",
  "lastUpdateDatatourisme": "2023-06-10T05:12:41.53Z",
  "reducedMobilityAccess": false
}