{
  "@id": "https://data.datatourisme.fr/10/211fcde2-4610-3bc2-99bd-7985ff07a66a",
  "dc:identifier": "837000584",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemembranceSite"
  ],
  "rdfs:comment": {
    "de": [
      "In der fernen Vergangenheit, als Saint-Mihiel noch Godinecourt hieß, wurden mehrere Legenden mit der Gründung der Stadt in Verbindung gebracht. Eine besagt, dass sieben böse Feen die Stadt in der Maas versinken lassen wollten. Dazu holten sie aus dem nahegelegenen Steinbruch sieben große Felsen und wollten sie in den Fluss stürzen. Der Erzengel Michael kam an der Spitze seiner himmlischen Miliz und vertrieb sie, sodass sie ihre Felsen am Ufer des Flusses zurückließen, wo man sie noch heute bewundern kann. Aus Dankbarkeit für ihre Rettung gaben die Einwohner der Stadt den Namen Saint-Michel, der durch Verzerrung zu Saint-Mihiel wurde.\nDie zweite Legende geht auf das Jahr 709 zurück. Graf Wulfoad, der von einer Pilgerreise zum Mont Gargan zurückkehrte und sich im Schloss Heudicourt aufhielt, jagte im Wald von Castelion, dem heutigen Saint-Christophe. Er hatte einen Reliquienschrein bei sich, den sein Kaplan an den Zweigen eines Haselnussstrauchs aufgehängt hatte. Als er weggehen und nach dem Reliquienschrein greifen wollte, hob sich der Ast. Als er das gleiche Manöver mehrmals mit dem gleichen Effekt durchführte, sah er darin ein göttliches Zeichen. Er beschloss, das Kloster, das er gründen wollte, an diesem Ort zu errichten. Er stattete die Abtei mit zahlreichen Ländereien aus, darunter auch Godinécourt, das von Benediktinern betreut wurde. Saint-Mihiel verdankt seinen Namen dem Erzengel Michael, der der Schutzheilige der Gemeinde ist, der die Benediktinerabtei gewidmet ist.\n\nDer Staatswald von Gaumont erstreckt sich zum Teil auf dem Gebiet der Gemeinde Saint-Mihiel. Während des Krieges 1914-1918 war dieser Wald Teil des Saillant de Saint-Mihiel, der als Brückenkopf der deutschen Truppen innerhalb der französischen Linien diente und daher von bayerischen Divisionen besetzt war. Der Karmeliterbrunnen wurde von einer dieser Divisionen errichtet. Er besteht aus einem dreilappigen Becken, das von einem Poller mit einer Muschel und dem Gesicht einer antiken Gottheit überragt wird."
    ],
    "en": [
      "In the very distant days when Saint-Mihiel was called Godinecourt, several legends are linked to its foundation. One legend tells that 7 evil fairies wanted the town to be swallowed up by the Meuse river, so they went to the nearby quarry to find 7 big rocks and wanted to throw them into the river. The Archangel Saint Michael then came at the head of his heavenly militia and drove them away; they left their rocks on the river bank, where they can still be admired today. In gratitude for their rescue, the inhabitants gave the city the name of Saint Michael, which became by deformation Saint Mihiel.\nThe second legend dates back to around 709. Count Wulfoad, who had just returned from a pilgrimage to Mount Gargan and was staying at the castle of Heudicourt, was hunting in the forest of Castelion, now Saint Christopher. He had with him a reliquary that his chaplain had hung on the branches of a hazel tree. Wanting to leave and seize the reliquary, the branch lifted up, doing the same manoeuvre several times with the same effect, he saw a divine sign in it. He therefore decided to build the monastery he wanted to create in this place. He endowed the abbey with numerous lands, including that of Godinécourt, which was taken care of by the Benedictines. Saint-Mihiel owes its name to the Archangel Michael who is the patron saint of the commune to which the Benedictine abbey is dedicated.\n\nThe Gaumont state forest extends partly on the territory of the commune of Saint-Mihiel. During the 1914-1918 War, this forest was included in the Saint-Mihiel Salient, the bridgehead of the German troops inside the French lines and as such occupied by Bavarian divisions. The Carmelite Fountain was built by one of these divisions. It consists of a tri-lobed basin, surmounted by a bollard bearing a conch and the face of an ancient deity."
    ],
    "it": [
      "All'epoca in cui Saint-Mihiel si chiamava Godinecourt, diverse leggende sono legate alla sua fondazione. Una di queste racconta che 7 fate malvagie volevano che la città fosse inghiottita dalla Mosa e per farlo si recarono nella vicina cava per trovare 7 grossi massi e li gettarono nel fiume. L'Arcangelo San Michele arrivò alla testa delle sue milizie celesti e li scacciò; lasciarono le loro rocce sulla riva del fiume, dove si possono vedere ancora oggi. Come riconoscimento per averli salvati, gli abitanti diedero alla città il nome di Saint-Michel, che divenne Saint-Mihiel per deformazione.\nLa seconda leggenda risale al 709 circa. Il conte Wulfoad, di ritorno da un pellegrinaggio sul monte Gargan e alloggiato nel castello di Heudicourt, stava cacciando nella foresta di Castelion, oggi Saint-Christophe. Aveva con sé un reliquiario che il suo cappellano aveva appeso ai rami di un nocciolo. Quando cercò di uscire e di prendere in mano il reliquiario, il ramo si sollevò ed egli fece la stessa cosa più volte con lo stesso effetto. Decise quindi di costruire lì il monastero che voleva creare. Egli dotò l'abbazia di molte terre, tra cui quella di Godinécourt, di cui si occuparono i benedettini. Saint-Mihiel deve il suo nome all'Arcangelo Michele, patrono della città, a cui è dedicata l'abbazia benedettina.\n\nLa foresta demaniale di Gaumont si estende in parte sul territorio del comune di Saint-Mihiel. Durante la guerra del 1914-1918, questa foresta faceva parte del Saliente di Saint-Mihiel, una testa di ponte per le truppe tedesche all'interno delle linee francesi e quindi occupata dalle divisioni bavaresi. La Fontaine des Carmes fu costruita da una di queste divisioni. È costituita da una vasca trilobata, sormontata da un pilastro con una conchiglia e il volto di un'antica divinità."
    ],
    "fr": [
      "A l’époque fort lointaine où Saint-Mihiel s’appelait Godinecourt, plusieurs légendes sont rattachées à la fondation de celle-ci. L’une raconte que 7 méchantes fées voulaient faire engloutir la ville par la Meuse, pour se faire elles allèrent chercher à la carrière voisine 7 gros rochers et voulurent les précipiter dans le fleuve. L’Archange Saint-Michel vint alors à la tête de sa milice céleste et les fit fuir; elles abandonnèrent leurs rochers sur la rive du fleuve, où l’on peut encore les admirer aujourd’hui. C’est en reconnaissance de les avoir sauvés, que les habitants donnèrent à la cité le nom de Saint-Michel, devenu par déformation Saint-Mihiel.\nLa seconde légende remonte aux environs de 709. Le comte Wulfoad qui revenait de pèlerinage au mont Gargan et séjournait au château de Heudicourt chassait dans la forêt de Castelion, aujourd’hui Saint-Christophe. Il avait avec lui un reliquaire que son chapelain avait accroché aux branches d’un noisetier. Voulant partir et se saisir du reliquaire, la branche se souleva, faisant la même manœuvre à plusieurs reprises avec le même effet, il y vit un signe divin. Il décida donc d’édifier en ce lieu le monastère qu’il voulait créer. Il dota l’abbaye de nombreuses terres dont celle de Godinécourt, des bénédictins en prirent soin. Saint-Mihiel doit son nom à l’archange Michel qui est le saint protecteur de la commune à qui est dédiée l’abbaye bénédictine.\n\nLa forêt domaniale de Gaumont s’étend en partie sur le territoire de la commune de Saint-Mihiel. Au cours de la Guerre 1914-1918, cette forêt était incluse dans le Saillant de Saint-Mihiel, tête de pont des troupes allemandes à l’intérieur des lignes françaises et à ce titre occupée par des divisions bavaroises. La Fontaine des Carmes a été construite par l’une de ces divisions. Elle est constituée d’un bassin tri-lobé, surmonté d’une borne portant une conque et un visage de divinité antique."
    ],
    "nl": [
      "In de tijd dat Saint-Mihiel Godinecourt heette, zijn er verschillende legendes verbonden aan de stichting ervan. Een van hen vertelt dat 7 boze feeën wilden dat de stad door de Maas zou worden verzwolgen. Daartoe gingen ze naar de nabijgelegen steengroeve om 7 grote stenen te vinden en gooiden die in de rivier. De aartsengel St. Michael kwam aan het hoofd van zijn hemelse militie en verdreef hen; ze lieten hun rotsen achter op de oever van de rivier, waar ze nu nog te zien zijn. Als dank voor hun redding gaven de inwoners de stad de naam Saint-Michel, die door vervorming Saint-Mihiel werd.\nDe tweede legende dateert van rond 709. Graaf Wulfoad, die terugkeerde van een bedevaart naar de berg Gargan en verbleef in het kasteel van Heudicourt, was aan het jagen in het bos van Castelion, nu Saint-Christophe. Hij had een reliekschrijn bij zich dat zijn kapelaan aan de takken van een hazelaar had gehangen. Toen hij probeerde weg te gaan en de reliekschrijn vast te pakken, ging de tak omhoog en hij deed hetzelfde meerdere malen met hetzelfde effect. Daarom besloot hij daar het klooster te bouwen dat hij wilde stichten. Hij schonk de abdij veel grond, waaronder het land van Godinécourt, dat door de benedictijnen werd verzorgd. Saint-Mihiel dankt zijn naam aan de aartsengel Michaël, de beschermheilige van de stad, aan wie de benedictijnenabdij is gewijd.\n\nHet staatsbos van Gaumont strekt zich gedeeltelijk uit over het grondgebied van de gemeente Saint-Mihiel. Tijdens de oorlog van 1914-1918 maakte dit bos deel uit van de Saint-Mihiel Salient, een bruggenhoofd voor Duitse troepen binnen de Franse linies en daarom bezet door Beierse divisies. De Fontaine des Carmes werd gebouwd door een van deze divisies. Het bestaat uit een bekken met drie lussen, met daarop een pilaar met een schelp en het gezicht van een oude godheid."
    ],
    "es": [
      "En la época en que Saint-Mihiel se llamaba Godinecourt, varias leyendas están relacionadas con su fundación. Uno de ellos cuenta que 7 hadas malvadas querían que el pueblo fuera tragado por el Mosa. Para ello, fueron a la cantera cercana a buscar 7 grandes rocas y las arrojaron al río. El arcángel San Miguel acudió al frente de su milicia celestial y los expulsó; dejaron sus rocas en la orilla del río, donde aún hoy pueden verse. En agradecimiento por haberlos salvado, los habitantes dieron a la ciudad el nombre de Saint-Michel, que se convirtió en Saint-Mihiel por deformación.\nLa segunda leyenda se remonta a alrededor del año 709. El conde Wulfoad, que regresaba de una peregrinación al monte Gargan y se alojaba en el castillo de Heudicourt, estaba cazando en el bosque de Castelion, actual Saint-Christophe. Llevaba consigo un relicario que su capellán había colgado en las ramas de un avellano. Cuando intentó salir y agarrar el relicario, la rama se levantó e hizo lo mismo varias veces con el mismo efecto. Por ello, decidió construir allí el monasterio que quería crear. Dotó a la abadía de muchas tierras, entre ellas las de Godinécourt, de las que se hicieron cargo los benedictinos. Saint-Mihiel debe su nombre al Arcángel Miguel, patrón de la ciudad, al que está dedicada la abadía benedictina.\n\nEl bosque estatal de Gaumont se extiende en parte por el territorio del municipio de Saint-Mihiel. Durante la guerra de 1914-1918, este bosque formaba parte del Saliente de Saint-Mihiel, una cabeza de puente para las tropas alemanas dentro de las líneas francesas y, por tanto, ocupado por divisiones bávaras. La Fontaine des Carmes fue construida por una de estas divisiones. Consiste en una pila de tres lóbulos, coronada por un pilar con una caracola y el rostro de una antigua deidad."
    ]
  },
  "rdfs:label": {
    "fr": [
      "FONTAINE DES CARMES"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/b0b183c2-07f4-3f0c-8a7d-c63b2604f5cc",
    "dc:identifier": "837",
    "schema:legalName": "OT COEUR DE LORRAINE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e986dfe5-102a-3d76-af65-b949ff7b86e0",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5c72b660-7572-30d4-9c23-67965deb8441",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9db96b64-f9be-3461-9e57-4e9d54c955be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2455b45-79aa-3b04-991d-7982e7a936f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c72198b5-00e2-3389-9ca9-a3a8ad61dcf8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8acd70d-79ea-3242-a8b3-81fac6812df0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In der fernen Vergangenheit, als Saint-Mihiel noch Godinecourt hieß, wurden mehrere Legenden mit der Gründung der Stadt in Verbindung gebracht. Eine besagt, dass sieben böse Feen die Stadt in der Maas versinken lassen wollten. Dazu holten sie aus dem nahegelegenen Steinbruch sieben große Felsen und wollten sie in den Fluss stürzen. Der Erzengel Michael kam an der Spitze seiner himmlischen Miliz und vertrieb sie, sodass sie ihre Felsen am Ufer des Flusses zurückließen, wo man sie noch heute bewundern kann. Aus Dankbarkeit für ihre Rettung gaben die Einwohner der Stadt den Namen Saint-Michel, der durch Verzerrung zu Saint-Mihiel wurde.\nDie zweite Legende geht auf das Jahr 709 zurück. Graf Wulfoad, der von einer Pilgerreise zum Mont Gargan zurückkehrte und sich im Schloss Heudicourt aufhielt, jagte im Wald von Castelion, dem heutigen Saint-Christophe. Er hatte einen Reliquienschrein bei sich, den sein Kaplan an den Zweigen eines Haselnussstrauchs aufgehängt hatte. Als er weggehen und nach dem Reliquienschrein greifen wollte, hob sich der Ast. Als er das gleiche Manöver mehrmals mit dem gleichen Effekt durchführte, sah er darin ein göttliches Zeichen. Er beschloss, das Kloster, das er gründen wollte, an diesem Ort zu errichten. Er stattete die Abtei mit zahlreichen Ländereien aus, darunter auch Godinécourt, das von Benediktinern betreut wurde. Saint-Mihiel verdankt seinen Namen dem Erzengel Michael, der der Schutzheilige der Gemeinde ist, der die Benediktinerabtei gewidmet ist.\n\nDer Staatswald von Gaumont erstreckt sich zum Teil auf dem Gebiet der Gemeinde Saint-Mihiel. Während des Krieges 1914-1918 war dieser Wald Teil des Saillant de Saint-Mihiel, der als Brückenkopf der deutschen Truppen innerhalb der französischen Linien diente und daher von bayerischen Divisionen besetzt war. Der Karmeliterbrunnen wurde von einer dieser Divisionen errichtet. Er besteht aus einem dreilappigen Becken, das von einem Poller mit einer Muschel und dem Gesicht einer antiken Gottheit überragt wird."
        ],
        "en": [
          "In the very distant days when Saint-Mihiel was called Godinecourt, several legends are linked to its foundation. One legend tells that 7 evil fairies wanted the town to be swallowed up by the Meuse river, so they went to the nearby quarry to find 7 big rocks and wanted to throw them into the river. The Archangel Saint Michael then came at the head of his heavenly militia and drove them away; they left their rocks on the river bank, where they can still be admired today. In gratitude for their rescue, the inhabitants gave the city the name of Saint Michael, which became by deformation Saint Mihiel.\nThe second legend dates back to around 709. Count Wulfoad, who had just returned from a pilgrimage to Mount Gargan and was staying at the castle of Heudicourt, was hunting in the forest of Castelion, now Saint Christopher. He had with him a reliquary that his chaplain had hung on the branches of a hazel tree. Wanting to leave and seize the reliquary, the branch lifted up, doing the same manoeuvre several times with the same effect, he saw a divine sign in it. He therefore decided to build the monastery he wanted to create in this place. He endowed the abbey with numerous lands, including that of Godinécourt, which was taken care of by the Benedictines. Saint-Mihiel owes its name to the Archangel Michael who is the patron saint of the commune to which the Benedictine abbey is dedicated.\n\nThe Gaumont state forest extends partly on the territory of the commune of Saint-Mihiel. During the 1914-1918 War, this forest was included in the Saint-Mihiel Salient, the bridgehead of the German troops inside the French lines and as such occupied by Bavarian divisions. The Carmelite Fountain was built by one of these divisions. It consists of a tri-lobed basin, surmounted by a bollard bearing a conch and the face of an ancient deity."
        ],
        "it": [
          "All'epoca in cui Saint-Mihiel si chiamava Godinecourt, diverse leggende sono legate alla sua fondazione. Una di queste racconta che 7 fate malvagie volevano che la città fosse inghiottita dalla Mosa e per farlo si recarono nella vicina cava per trovare 7 grossi massi e li gettarono nel fiume. L'Arcangelo San Michele arrivò alla testa delle sue milizie celesti e li scacciò; lasciarono le loro rocce sulla riva del fiume, dove si possono vedere ancora oggi. Come riconoscimento per averli salvati, gli abitanti diedero alla città il nome di Saint-Michel, che divenne Saint-Mihiel per deformazione.\nLa seconda leggenda risale al 709 circa. Il conte Wulfoad, di ritorno da un pellegrinaggio sul monte Gargan e alloggiato nel castello di Heudicourt, stava cacciando nella foresta di Castelion, oggi Saint-Christophe. Aveva con sé un reliquiario che il suo cappellano aveva appeso ai rami di un nocciolo. Quando cercò di uscire e di prendere in mano il reliquiario, il ramo si sollevò ed egli fece la stessa cosa più volte con lo stesso effetto. Decise quindi di costruire lì il monastero che voleva creare. Egli dotò l'abbazia di molte terre, tra cui quella di Godinécourt, di cui si occuparono i benedettini. Saint-Mihiel deve il suo nome all'Arcangelo Michele, patrono della città, a cui è dedicata l'abbazia benedettina.\n\nLa foresta demaniale di Gaumont si estende in parte sul territorio del comune di Saint-Mihiel. Durante la guerra del 1914-1918, questa foresta faceva parte del Saliente di Saint-Mihiel, una testa di ponte per le truppe tedesche all'interno delle linee francesi e quindi occupata dalle divisioni bavaresi. La Fontaine des Carmes fu costruita da una di queste divisioni. È costituita da una vasca trilobata, sormontata da un pilastro con una conchiglia e il volto di un'antica divinità."
        ],
        "fr": [
          "A l’époque fort lointaine où Saint-Mihiel s’appelait Godinecourt, plusieurs légendes sont rattachées à la fondation de celle-ci. L’une raconte que 7 méchantes fées voulaient faire engloutir la ville par la Meuse, pour se faire elles allèrent chercher à la carrière voisine 7 gros rochers et voulurent les précipiter dans le fleuve. L’Archange Saint-Michel vint alors à la tête de sa milice céleste et les fit fuir; elles abandonnèrent leurs rochers sur la rive du fleuve, où l’on peut encore les admirer aujourd’hui. C’est en reconnaissance de les avoir sauvés, que les habitants donnèrent à la cité le nom de Saint-Michel, devenu par déformation Saint-Mihiel.\nLa seconde légende remonte aux environs de 709. Le comte Wulfoad qui revenait de pèlerinage au mont Gargan et séjournait au château de Heudicourt chassait dans la forêt de Castelion, aujourd’hui Saint-Christophe. Il avait avec lui un reliquaire que son chapelain avait accroché aux branches d’un noisetier. Voulant partir et se saisir du reliquaire, la branche se souleva, faisant la même manœuvre à plusieurs reprises avec le même effet, il y vit un signe divin. Il décida donc d’édifier en ce lieu le monastère qu’il voulait créer. Il dota l’abbaye de nombreuses terres dont celle de Godinécourt, des bénédictins en prirent soin. Saint-Mihiel doit son nom à l’archange Michel qui est le saint protecteur de la commune à qui est dédiée l’abbaye bénédictine.\n\nLa forêt domaniale de Gaumont s’étend en partie sur le territoire de la commune de Saint-Mihiel. Au cours de la Guerre 1914-1918, cette forêt était incluse dans le Saillant de Saint-Mihiel, tête de pont des troupes allemandes à l’intérieur des lignes françaises et à ce titre occupée par des divisions bavaroises. La Fontaine des Carmes a été construite par l’une de ces divisions. Elle est constituée d’un bassin tri-lobé, surmonté d’une borne portant une conque et un visage de divinité antique."
        ],
        "nl": [
          "In de tijd dat Saint-Mihiel Godinecourt heette, zijn er verschillende legendes verbonden aan de stichting ervan. Een van hen vertelt dat 7 boze feeën wilden dat de stad door de Maas zou worden verzwolgen. Daartoe gingen ze naar de nabijgelegen steengroeve om 7 grote stenen te vinden en gooiden die in de rivier. De aartsengel St. Michael kwam aan het hoofd van zijn hemelse militie en verdreef hen; ze lieten hun rotsen achter op de oever van de rivier, waar ze nu nog te zien zijn. Als dank voor hun redding gaven de inwoners de stad de naam Saint-Michel, die door vervorming Saint-Mihiel werd.\nDe tweede legende dateert van rond 709. Graaf Wulfoad, die terugkeerde van een bedevaart naar de berg Gargan en verbleef in het kasteel van Heudicourt, was aan het jagen in het bos van Castelion, nu Saint-Christophe. Hij had een reliekschrijn bij zich dat zijn kapelaan aan de takken van een hazelaar had gehangen. Toen hij probeerde weg te gaan en de reliekschrijn vast te pakken, ging de tak omhoog en hij deed hetzelfde meerdere malen met hetzelfde effect. Daarom besloot hij daar het klooster te bouwen dat hij wilde stichten. Hij schonk de abdij veel grond, waaronder het land van Godinécourt, dat door de benedictijnen werd verzorgd. Saint-Mihiel dankt zijn naam aan de aartsengel Michaël, de beschermheilige van de stad, aan wie de benedictijnenabdij is gewijd.\n\nHet staatsbos van Gaumont strekt zich gedeeltelijk uit over het grondgebied van de gemeente Saint-Mihiel. Tijdens de oorlog van 1914-1918 maakte dit bos deel uit van de Saint-Mihiel Salient, een bruggenhoofd voor Duitse troepen binnen de Franse linies en daarom bezet door Beierse divisies. De Fontaine des Carmes werd gebouwd door een van deze divisies. Het bestaat uit een bekken met drie lussen, met daarop een pilaar met een schelp en het gezicht van een oude godheid."
        ],
        "es": [
          "En la época en que Saint-Mihiel se llamaba Godinecourt, varias leyendas están relacionadas con su fundación. Uno de ellos cuenta que 7 hadas malvadas querían que el pueblo fuera tragado por el Mosa. Para ello, fueron a la cantera cercana a buscar 7 grandes rocas y las arrojaron al río. El arcángel San Miguel acudió al frente de su milicia celestial y los expulsó; dejaron sus rocas en la orilla del río, donde aún hoy pueden verse. En agradecimiento por haberlos salvado, los habitantes dieron a la ciudad el nombre de Saint-Michel, que se convirtió en Saint-Mihiel por deformación.\nLa segunda leyenda se remonta a alrededor del año 709. El conde Wulfoad, que regresaba de una peregrinación al monte Gargan y se alojaba en el castillo de Heudicourt, estaba cazando en el bosque de Castelion, actual Saint-Christophe. Llevaba consigo un relicario que su capellán había colgado en las ramas de un avellano. Cuando intentó salir y agarrar el relicario, la rama se levantó e hizo lo mismo varias veces con el mismo efecto. Por ello, decidió construir allí el monasterio que quería crear. Dotó a la abadía de muchas tierras, entre ellas las de Godinécourt, de las que se hicieron cargo los benedictinos. Saint-Mihiel debe su nombre al Arcángel Miguel, patrón de la ciudad, al que está dedicada la abadía benedictina.\n\nEl bosque estatal de Gaumont se extiende en parte por el territorio del municipio de Saint-Mihiel. Durante la guerra de 1914-1918, este bosque formaba parte del Saliente de Saint-Mihiel, una cabeza de puente para las tropas alemanas dentro de las líneas francesas y, por tanto, ocupado por divisiones bávaras. La Fontaine des Carmes fue construida por una de estas divisiones. Consiste en una pila de tres lóbulos, coronada por un pilar con una caracola y el rostro de una antigua deidad."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4f15d814-fb7f-3c89-8b36-67f7dfbf22c5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6910b5e3-15c0-36d8-a838-d6d55092bfe5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b388fcec-b90e-35bd-bc5d-9e96220edc41",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b576dd94-c3d4-3bd3-9583-4ff39773d5af",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cdfa9dfa-9779-347f-ac3a-1135254a5d4a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fda4aec7-8725-3d77-be9b-d58de4f1da9f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fda2e9d0-235b-32e1-b515-eab4057fe27b",
          "schema:addressLocality": "Saint-Mihiel",
          "schema:postalCode": "55300",
          "schema:streetAddress": [
            "Route de Woinville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55463",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Mihiel"
              ],
              "pt": [
                "Saint-Mihiel"
              ],
              "en": [
                "Saint-Mihiel"
              ],
              "it": [
                "Saint-Mihiel"
              ],
              "fr": [
                "Saint-Mihiel"
              ],
              "nl": [
                "Saint-Mihiel"
              ],
              "es": [
                "Saint-Mihiel"
              ]
            },
            "insee": "55463",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/03ef4aca-4edf-3584-8976-3c4e6d86e0f9",
        "schema:latitude": "48.886999",
        "schema:longitude": "5.58040979999998",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-12-10",
  "lastUpdateDatatourisme": "2023-01-06T05:04:02.809Z",
  "reducedMobilityAccess": false
}