{
  "@id": "https://data.datatourisme.fr/14/21fbc6a9-9420-3b13-a948-c56b965f4f7c",
  "dc:identifier": "82746",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Caravaning Stoneham"
    ]
  },
  "allowedPersons": 615,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2bb5ff7c-9e0a-3918-a85e-bd740c17e893",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4d583185-b3bd-384f-9512-4433c4797431",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "625 Avenue François Godin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "caravaning.stoneham@letouquet.com"
      ],
      "schema:legalName": "Caravaning Stoneham",
      "schema:telephone": [
        "+33 3 21 05 16 55"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c57e7076-3112-3d0c-b40a-ac62329774cc",
      "dc:description": {
        "de": [
          "Das Hôtellerie de Plein Air Stoneham liegt ideal zwischen Meer und Wald, etwa 1 km vom Stadtzentrum entfernt, und ist ein idealer Ausgangspunkt, um Le Touquet-Paris-Plage zu erkunden, sei es durch Spaziergänge oder durch Fahrradtouren dank der Wege, die es säumen. Es befindet sich nur wenige Schritte von den Freizeitzentren am Strand entfernt, wo Erwachsene und Kinder zahlreiche Wassersportarten und Aktivitäten genießen können.\n\nMit insgesamt 205 Stellplätzen heißen wir Wohnwagen und Wohnmobile auf der Durchreise willkommen. Wir bieten Ihnen auch die Vermietung von Mobilheimen oder Stellplätzen für Mobilheime an.\n\nCaravaning wurde auf CaraMaps zu einem der \"besten Etappenziele 2021\" für die Reise mit dem Wohnmobil gewählt.\n\nMietunterkünfte\n Miet-Mobilheime mit voll ausgestatteter Küche, Badezimmer mit Dusche und Waschbecken, separatem WC, Heizungen und TV. Doppel- und Einzelzimmer oder Etagenbetten je nach Mobilheimtyp (umwandelbares Wohnzimmer je nach Modell). Gartenmöbel zur Verfügung in einem Chalet im Freien. Terrasse oder Stellplatz mit Rasenfläche (je nach Modell). Plaids, Matratzenschoner und Kopfkissen werden gestellt, Bettwäsche, Hochstuhl, Regenschirmbetten können gemietet werden. Haustiere sind nicht erlaubt. Nichtraucher.\n\nDer Caravaning ist vom 28. Januar bis zum 13. November 2022 geöffnet.\nVon 9:00 bis 12:00 Uhr und von 14:00 bis 18:00 Uhr in der Nebensaison.\nVon 9 bis 12 Uhr und von 14 bis 20 Uhr vom 1. Juli bis 31. August.\n\nHier sind unsere Modelle:\n- Evolution 29 (Platz 126)\n- IRM Cordelia 3 (Stellplätze 53 und 216)\n- KMI Super Venus (Standort 84)\n- PMR (Person mit eingeschränkter Mobilität - Stellplatz 37)\n\nPraktische Informationen\n- Kostenloses Wifi\n- Parkplatz am Eingang\n- Strom 16 Amp\n- Zwei Shuttlebusse stehen Ihnen zur Verfügung, Haltestelle am Eingang des Caravanings :\nDer kostenlose Pendelbus \"Mer et Forêt\", der Sie in die Stadt bringt (nur tagsüber).\nDer Pendelbus \"Gare Etaples - Le Touquet-Paris-Plage\" für 1 € pro Fahrt.\n- 1 Mobilheim zum Mieten, das für Personen mit eingeschränkter Mobilität geeignet ist\n- Sanitäranlagen, die für Personen mit eingeschränkter Mobilität geeignet sind\n- GPS-Koordinaten: Breitengrad 50.51092; Längengrad 1.58875\n- 3* Caravaning, mit dem Gütesiegel Famille plus ausgezeichnet\n- Ferienschecks werden akzeptiert\n- Tiere erlaubt, Impfpapiere erforderlich und an der Leine zu halten (außer in Mietunterkünften)\n- Servicebereich für Wohnmobile (Entleerung und Auffüllung) im Inneren des Caravanings."
        ],
        "en": [
          "Ideally located between the sea and the forest, about 1km from the town center, the Hôtellerie de Plein Air Stoneham is an ideal starting point for discovering Le Touquet-Paris-Plage, by walking or biking thanks to the trails that border it. It is located close to the beach leisure centers, where adults and children will be able to enjoy numerous nautical and sports activities.\n\nWith 205 pitches in total, we welcome caravans and motor homes. We also offer mobile home rentals or residential mobile home sites.\n\nCaravaning elected among the \"best stops 2021\" on CaraMaps for travel by motorhome.\n\nRentals\n Mobile homes for rent including a fully equipped kitchen, a bathroom with shower and sink, separate toilet, heaters and TV. Double and single bedrooms or bunk beds depending on the type of mobile home (convertible living room depending on the model). Garden furniture available in an outdoor chalet. Terrace or grassy area (depending on model). Plaids, mattress protectors and pillows provided, possibility of renting sheets, high chairs, umbrella beds. Animals not allowed. No smoking.\n\nThe Caravaning is open from January 28 to November 13, 2022.\nFrom 9am to 12pm and from 2pm to 6pm in low season.\nFrom 9am to 12pm and from 2pm to 8pm from July 1st to August 31st.\n\nHere are our models:\n- The Evolution 29 (pitch 126)\n- IRM Cordelia 3 (location 53 and 216)\n- MRI Super Venus (location 84)\n- PMR (Person with Reduced Mobility - Location 37)\n\nUseful Information\n- Free Wifi\n- Parking at the entrance\n- 16 Amps electricity\n- Two shuttles at your service, stop at the entrance of the Caravaning:\nThe free \"Sea and Forest\" shuttle to take you to town (only during the day).\nThe shuttle \" Etaples - Le Touquet-Paris-Plage train station \" at 1€ per trip.\n- 1 mobile home for rent, adapted to people with reduced mobility\n- sanitary facilities adapted to people with reduced mobility\n- GPS coordinates : latitude 50.51092 ; longitude 1.58875\n- 3* caravanning, Family plus label\n- Vacation vouchers accepted\n- Pets allowed, vaccination papers required and kept on a leash (except in rental)\n- Motor home service area (emptying and filling) inside the caravanning."
        ],
        "it": [
          "Situata in posizione ideale tra il mare e la foresta, a circa 1 km dal centro città, l'Hôtellerie de Plein Air Stoneham è un punto di partenza ideale per scoprire Le Touquet-Paris-Plage, a piedi o in bicicletta grazie ai sentieri che la costeggiano. Si trova vicino ai centri ricreativi della spiaggia, dove adulti e bambini possono praticare numerosi sport e attività acquatiche.\n\nCon 205 piazzole in totale, accogliamo caravan e camper. Offriamo anche il noleggio di case mobili o piazzole per case mobili residenziali.\n\nCaravaning è stato eletto come una delle \"migliori tappe 2021\" su CaraMaps per i viaggi in camper.\n\nAffitti\n Case mobili in affitto con cucina completamente attrezzata, bagno con doccia e lavabo, WC separato, riscaldamento e TV. Camere da letto doppie e singole o letti a castello a seconda del tipo di casa mobile (soggiorno convertibile a seconda del modello). Mobili da giardino disponibili in uno chalet esterno. Terrazza o prato (a seconda del modello). Lenzuola, protezioni per materassi e cuscini in dotazione, possibilità di noleggiare lenzuola, seggioloni, lettini ad ombrello. Non sono ammessi animali. Non si fuma.\n\nIl Caravaning è aperto dal 28 gennaio al 13 novembre 2022.\nDalle 9 alle 12 e dalle 14 alle 18 in bassa stagione.\nDalle 9.00 alle 12.00 e dalle 14.00 alle 20.00 dal 1° luglio al 31 agosto.\n\nEcco i nostri modelli:\n- Evoluzione 29 (passo 126)\n- IRM Cordelia 3 (posizione 53 e 216)\n- RM Super Venus (posizione 84)\n- PMR (Persona con mobilità ridotta - slot 37)\n\nInformazioni pratiche\n?   Wifi gratuito\n?   Parcheggio all'ingresso\n?    Elettricità 16 Amp\n?    Due navette al vostro servizio, con fermata all'ingresso del Caravaning:\nIl bus navetta gratuito \"Sea and Forest\" vi porterà in città (solo durante il giorno).\nLa stazione ferroviaria di Etaples ? Le Touquet-Paris-Plage \" a 1? per viaggio.\n1 casa mobile a noleggio, adattata per persone a mobilità ridotta\nstrutture sanitarie adatte alle persone con mobilità ridotta\n?    Coordinate GPS : latitudine 50.51092 ; longitudine 1.58875\n?    3* Caravan, Famiglia più etichetta\n?    Si accettano buoni vacanza\n?    Gli animali domestici sono ammessi, con obbligo di vaccinazione e tenuti al guinzaglio (tranne negli alloggi in affitto)\n?    Area di servizio per camper (svuotamento e riempimento) all'interno dell'area di sosta."
        ],
        "fr": [
          "Idéalement situé entre mer et forêt,  à environ 1km du centre ville, l’Hôtellerie de Plein Air Stoneham est un point de départ idéal pour découvrir le Touquet-Paris-Plage, par des balades à pieds ou à vélos grâce aux pistes qui le bordent. Il est situé à deux pas des bases de loisirs de plage, où adultes et enfants pourront profiter de nombreuses activités nautiques et sportives.\n\nAvec 205 Emplacements au total, nous accueillons les caravanes et camping-cars de passage. Nous vous proposons également des locations de mobilhomes ou des emplacements mobilhomes résidentiels.\n\nCaravaning élue parmi les « meilleures étapes 2021 » sur CaraMaps pour le voyage en camping-car.\n\nLocations\n Des mobilhomes de locations comprenant une cuisine équipée, une salle de bain avec douche et lavabo, WC séparé, chauffages et TV. Chambre double et simple ou lits superposés selon type de mobilhome (salon convertible selon modèle). Salon de jardin à disposition dans un chalet extérieur. Terrasse ou emplacement engazonné (selon modèle). Plaids, protège-matelas et oreillers fournis, possibilité de location de draps, chaise hautes, lits parapluies. Animaux non autorisés. Non fumeur.\n\nLe Caravaning est ouvert du 28 janvier au 13 novembre 2022.\nDe 9h à 12h et de 14h à 18h en basse saison.\nDe 9h à 12h et de 14h à 20h du 1er juillet au 31 août.\n\nVoici nos modèles:\n- L’Evolution 29 (emplacement 126)\n- IRM Cordélia 3 (emplacements 53 et 216)\n- IRM Super Venus (emplacement 84)\n- PMR (Personne à Mobilité Réduite - Emplacement 37)\n\nInfos Pratiques\n•   Wifi gratuit\n•   Parking à l’entrée\n•    Electricité 16 Ampères\n•    Deux navettes à votre service, arrêt à l’entrée du Caravaning :\nLa navette « Mer et Forêt » gratuite pour vous emmener en ville (uniquement en journée).\nLa navette « Gare Etaples – Le Touquet-Paris-Plage » à 1€ par trajet.\n•    1 mobil-home de location, adapté aux personnes à mobilité réduite\n•    sanitaires adaptés aux personnes à mobilité réduite\n•    Coordonnées GPS : latitude 50.51092 ; longitude 1.58875\n•    Caravaning 3*, labellisé Famille plus\n•    Chèques vacances acceptés\n•    Animaux autorisés, papiers de vaccination obligatoire et tenus en laisse (sauf en locatif)\n•    Aire de service camping-car (vidange et remplissage) à l'intérieur du caravaning."
        ],
        "es": [
          "Idealmente situada entre el mar y el bosque, a aproximadamente 1 km del centro de la ciudad, la Hôtellerie de Plein Air Stoneham es un punto de partida ideal para descubrir Le Touquet-Paris-Plage, a pie o en bicicleta gracias a las pistas que lo bordean. Está situado cerca de los centros de ocio de la playa, donde adultos y niños pueden disfrutar de numerosos deportes y actividades acuáticas.\n\nCon 205 parcelas en total, acogemos caravanas y autocaravanas. También ofrecemos alquileres de casas móviles o lanzamientos de casas móviles residenciales.\n\nCaravaning elegida como una de las \"mejores paradas 2021\" en CaraMaps para viajar en autocaravana.\n\nAlquileres\n Se alquilan casas móviles con cocina totalmente equipada, baño con ducha y lavabo, aseo independiente, calefacción y TV. Dormitorios dobles e individuales o literas según el tipo de mobilhome (salón convertible según el modelo). Muebles de jardín disponibles en un chalet exterior. Terraza o zona de césped (según el modelo). Se proporcionan mantas, protectores de colchón y almohadas, posibilidad de alquilar sábanas, tronas, sombrillas. No se admiten animales. No se puede fumar.\n\nEl Caravaning está abierto del 28 de enero al 13 de noviembre de 2022.\nDe 9 a 12 horas y de 14 a 18 horas en temporada baja.\nDe 9 a 12 horas y de 14 a 20 horas del 1 de julio al 31 de agosto.\n\nAquí están nuestros modelos:\n- Evolución 29 (campo 126)\n- IRM Cordelia 3 (ubicación 53 y 216)\n- MRI Super Venus (ubicación 84)\n- PMR (Persona con Movilidad Reducida - ranura 37)\n\nInformación práctica\n?   Wifi gratuito\n?   Aparcamiento en la entrada\n?    Electricidad de 16 amperios\n?    Dos lanzaderas a su servicio, paran en la entrada del Caravaning:\nEl autobús gratuito \"Sea and Forest\" para llevarle a la ciudad (sólo durante el día).\nLa \"estación de tren de Etaples ? Le Touquet-Paris-Plage \" a 1? por trayecto.\n? 1 casa móvil de alquiler, adaptada para personas con movilidad reducida\n? instalaciones sanitarias adaptadas para personas con movilidad reducida\n?    Coordenadas GPS : latitud 50.51092 ; longitud 1.58875\n?    3* Caravaning, etiqueta familiar plus\n?    Se aceptan cheques de vacaciones\n?    Se admiten mascotas, con cartilla de vacunación obligatoria y con correa (excepto en los alojamientos de alquiler)\n?    Área de servicio de autocaravanas (vaciado y llenado) dentro del parque de caravanas."
        ],
        "nl": [
          "De Hôtellerie de Plein Air Stoneham is ideaal gelegen tussen de zee en het bos, op ongeveer 1 km van het stadscentrum. Het is een ideaal vertrekpunt om Le Touquet-Paris-Plage te ontdekken, te voet of met de fiets dankzij de paden die erlangs lopen. Het ligt dicht bij de recreatiecentra aan het strand, waar volwassenen en kinderen kunnen genieten van talrijke watersporten en activiteiten.\n\nMet in totaal 205 plaatsen verwelkomen wij caravans en campers. Wij verhuren ook stacaravans of residentiële stacaravanplaatsen.\n\nCaravaning verkozen tot een van de \"best stops 2021\" op CaraMaps voor camperreizen.\n\nVerhuur\n Stacaravans te huur met een volledig ingerichte keuken, badkamer met douche en wastafel, apart toilet, verwarming en TV. Dubbele en enkele slaapkamers of stapelbedden afhankelijk van het type stacaravan (inrichtbare woonkamer afhankelijk van het model). Tuinmeubilair beschikbaar in een buitenchalet. Terras of grasveld (afhankelijk van het model). Dekens, matrasbeschermers en kussens aanwezig, mogelijkheid tot het huren van lakens, kinderstoelen, paraplubedden. Dieren zijn niet toegestaan. Niet roken.\n\nDe Caravaning is geopend van 28 januari tot 13 november 2022.\nVan 9 tot 12 uur en van 14 tot 18 uur in het laagseizoen.\nVan 9 tot 12 uur en van 14 tot 20 uur van 1 juli tot 31 augustus.\n\nHier zijn onze modellen:\n- Evolutie 29 (plaats 126)\n- IRM Cordelia 3 (locatie 53 en 216)\n- MRI Super Venus (locatie 84)\n- PMR (Persoon met beperkte mobiliteit - slot 37)\n\nPraktische informatie\n?   Gratis Wifi\n?   Parkeren bij de ingang\n?    16 Amp elektriciteit\n?    Twee shuttles tot uw dienst, stoppen bij de ingang van de Caravaning:\nDe gratis pendelbus \"Sea and Forest\" om u naar de stad te brengen (alleen overdag).\nHet \"Etaples treinstation ? Le Touquet-Paris-Plage\" aan 1? per reis.\n? 1 stacaravan te huur, aangepast voor personen met beperkte mobiliteit\naangepast sanitair voor personen met beperkte mobiliteit\n?    GPS coördinaten : breedtegraad 50.51092 ; lengtegraad 1.58875\n?    3* Caravanning, Familie plus label\n?    Vakantiebonnen geaccepteerd\n?    Huisdieren toegestaan, vaccinatiepapieren verplicht en aangelijnd (behalve in huuraccommodaties)\n?    Camper serviceplaats (legen en vullen) binnen het caravanpark."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b5f03bd-6e2c-378c-a80c-e6a87a18700d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d901246-9e1b-3d84-bbc3-eabdc753cd9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca477ad8-0420-34bb-88cc-4374fbc2bc43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6a793f3-127c-3b19-8c54-31932ff2a2f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e87974c9-94bc-37c0-85a6-67007ef45ff4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/901d83af-63ed-324d-8bd3-2eccb7c4f74a",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_FamillePlus",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Famille plus"
          ],
          "pt": [
            "Famille plus"
          ],
          "en": [
            "Famille plus"
          ],
          "it": [
            "Famille plus"
          ],
          "fr": [
            "Famille plus"
          ],
          "nl": [
            "Famille plus"
          ],
          "es": [
            "Famille plus"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b4ae5986-bcf5-3ec5-bd37-5e840fd6fe48",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4d583185-b3bd-384f-9512-4433c4797431",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "625 Avenue François Godin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9324c793-33e3-3870-acd6-59e2499caaf4",
        "schema:elevation": "9.46",
        "schema:latitude": "50.510933",
        "schema:longitude": "1.589402",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-06-22",
  "lastUpdateDatatourisme": "2022-08-04T13:04:17.719Z"
}