{
  "@id": "https://data.datatourisme.fr/31/21d048f5-8110-351b-b215-4d78463f21f0",
  "dc:identifier": "TFO297081565280",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Ob zu zweit, mit der Familie oder mit Freunden, lassen Sie sich auf Ihrer Reise von der Vielfalt und Schönheit der Landschaften überraschen."
    ],
    "en": [
      "As a couple, with your family or with friends, let yourself be surprised throughout your journey by the diversity and beauty of the landscapes."
    ],
    "it": [
      "Che siate una coppia, una famiglia o un gruppo di amici, lasciatevi sorprendere dalla diversità e dalla bellezza dei paesaggi lungo il percorso."
    ],
    "fr": [
      "En couple, en famille ou entre amis, laissez-vous surprendre tout au long de votre parcours par la diversité et la beauté des paysages."
    ],
    "es": [
      "Ya sea en pareja, en familia o con un grupo de amigos, déjese sorprender por la diversidad y la belleza de los paisajes del camino."
    ],
    "nl": [
      "Of u nu een stel, een familie of een groep vrienden bent, laat u verrassen door de diversiteit en schoonheid van de landschappen onderweg."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Circuit Dourbie Larzac"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/60c45801-ac5b-38e3-8aa7-1fb800deb859",
    "schema:legalName": "ADT de l'Aveyron",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/92e325c5-ec2c-3451-bc67-b97407224980",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/98aac56c-4da2-39df-bbaf-53111540c244",
          "schema:addressLocality": "Nant",
          "schema:postalCode": "12230",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nant"
              ],
              "pt": [
                "Nant"
              ],
              "en": [
                "Nant"
              ],
              "it": [
                "Nant"
              ],
              "fr": [
                "Nant"
              ],
              "nl": [
                "Nant"
              ],
              "es": [
                "Nant"
              ]
            },
            "insee": "12168",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ebcc725a-4205-3487-b2ee-0d8c90bf7e02",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a4ecf742-8edd-3992-8b55-4dbbdc3c008b",
          "schema:addressLocality": "Nant",
          "schema:postalCode": "12230",
          "schema:streetAddress": [
            "Mairie",
            "Place du Claux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nant"
              ],
              "pt": [
                "Nant"
              ],
              "en": [
                "Nant"
              ],
              "it": [
                "Nant"
              ],
              "fr": [
                "Nant"
              ],
              "nl": [
                "Nant"
              ],
              "es": [
                "Nant"
              ]
            },
            "insee": "12168",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "infos@tourisme-larzac.com"
      ],
      "schema:legalName": "Office de Tourisme Larzac et Vallées",
      "schema:telephone": [
        "+33 5 65 62 23 64"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.visit-larzac.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c10991a2-f533-3834-818b-3b6f78f4580b",
      "dc:description": {
        "de": [
          "Entdecken Sie den Ort Nant, auch \"Garten des Aveyron\" genannt, der im Tal der Dourbie liegt, und genießen Sie sein lokales Kulturerbe, insbesondere die Abteikirche Saint-Pierre aus dem 11. und 12. Wenn Sie auf einer kleinen, gewundenen Straße auf den Larzac hinaufsteigen, gönnen Sie sich eine kleine Pause und genießen Sie den Blick auf das Dourbie-Tal, das Dorf Nant und in der Ferne auf die Ausläufer der Cevennen. Sie erreichen den pastoralen Weiler Montredon mit seinen Zisternendächern. Dieses charaktervolle Dorf ist im Sommer eine Hochburg der Unterhaltung, da es jeden Mittwoch im Sommer einen Nachtmarkt mit Erzeugern und Handwerkern veranstaltet. Auf dem Larzac, dem Land der großen Weiten, wandern Sie durch steppenartige Landschaften, die mit ruinösen Felsen übersät sind. Nachdem Sie durch das Dorf La Roque-Sainte-Marguerite wieder in das Tal der Dourbie hinabgestiegen sind, führt Sie die nächste Etappe nach Cantobre, einem malerischen Dorf, das auf einer Klippe über der Dourbie liegt. Auf der Weiterfahrt nach Trier lohnt sich ein Halt auf dem Col de la Pierre Plantée angesichts des herrlichen Panoramas auf Saint-Jean-du-Bruel und dann auf die zerklüfteten Schluchten des Trévezel. Zurück im Tal lohnt sich ein Halt in Saint-Jean-du-Bruel. Bewundern Sie das vernakuläre Kulturerbe oder probieren Sie die lokalen Köstlichkeiten. Auf der D999, einer kleinen Straße, die von Kastanienbäumen gesäumt ist, die im Herbst in allen Farben schillern, können Sie die Atmosphäre der Cevennen erleben! Unterwegs können Sie die hügeligen, mit Orchideen bewachsenen Landschaften bis hin zum trockenen Land des Larzac beobachten. Zurück in Nant können Sie noch eine Weile durch die Gassen schlendern oder dem Fluss Durzon folgen, der Sie bis zu seiner Quelle führt."
        ],
        "en": [
          "Discover the village of Nant, known as \"the Garden of the Aveyron\", located in the Dourbie valley and appreciate its local heritage, in particular the 11th and 12th century Saint-Pierre abbey church and its Romanesque architecture. While going up to the Larzac by a small tortuous road, allow yourself a small break and admire the view on the Dourbie valley, on the village of Nant and in the distance, on the foothills of the Cevennes. You will reach the pastoral hamlet of Montredon with its tank roofs. This village of character is a high place of summer animation because it welcomes every Wednesday of summer a night market of producers and craftsmen. On the Larzac, land of wide open spaces, you stroll in the heart of steppe landscapes dotted with ruiniform rocks. Once back down in the Dourbie valley, through the village of La Roque-Sainte-Marguerite, the next step leads you to Cantobre, a picturesque village perched on the cliff overlooking the Dourbie. Continuing towards Trèves, a stop at the Pierre Plantée pass is necessary to enjoy a magnificent panorama over Saint-Jean-du-Bruel, then over the steep Gorges of Trévezel. Back in the valley, Saint-Jean-du-Bruel is well worth a stop. Admire the vernacular heritage or taste the local flavors. By taking the D999, a small road lined with chestnut trees with shimmering colors in the fall, you will taste the atmosphere of the Cevennes! On the way, observe hilly landscapes covered with orchids until the arid lands of Larzac. Back in Nant, don't hesitate to stroll for a while in its narrow streets or follow the Durzon river which will lead you to its source."
        ],
        "it": [
          "Scoprite il villaggio di Nant, noto come \"il giardino dell'Aveyron\", situato nella valle della Dourbie e apprezzate il suo patrimonio locale, in particolare la chiesa abbaziale di Saint-Pierre dell'XI e XII secolo e la sua architettura romanica. Durante la salita al Larzac, attraverso una piccola strada tortuosa, concedetevi una breve pausa per ammirare la vista sulla valle della Dourbie, sul villaggio di Nant e, in lontananza, sui contrafforti delle Cévennes. Si raggiunge il borgo pastorale di Montredon con i suoi tetti a cisterna. Questo villaggio di carattere è un punto caldo per le attività estive, in quanto ospita un mercato notturno di produttori e artigiani ogni mercoledì in estate. Sul Larzac, terra di grandi spazi, si attraversano paesaggi stepposi punteggiati da rocce ruiniformi. Una volta ridiscesi nella valle della Dourbie attraverso il villaggio di La Roque-Sainte-Marguerite, la tappa successiva porta a Cantobre, un pittoresco villaggio arroccato sulla falesia che domina la Dourbie. Proseguendo verso Trèves, è d'obbligo una sosta al colle Pierre Plantée, da cui si gode un magnifico panorama su Saint-Jean-du-Bruel e poi sulle ripide Gorges du Trévezel. Tornando a valle, Saint-Jean-du-Bruel merita una sosta. Ammirate il patrimonio vernacolare o assaggiate i sapori locali. Percorrendo la D999, una piccola strada fiancheggiata da castagni dai colori scintillanti in autunno, assaggerete l'atmosfera delle Cévennes! Lungo il percorso, osservate i paesaggi collinari ricoperti di orchidee fino alle terre aride del Larzac. Tornati a Nant, non esitate a passeggiare per le sue stradine o a seguire il fiume Durzon che vi condurrà alla sua sorgente."
        ],
        "fr": [
          "Découvrez le bourg de Nant dit « le Jardin de l'Aveyron » situé dans la vallée de la Dourbie et appréciez son patrimoine local en particulier l'abbatiale Saint-Pierre du XIe siècle et XIIe siècle et ses architectures Romanes. En montant sur le Larzac par une petite route tortueuse, accordez-vous une petite pause et admirez la vue sur la vallée de la Dourbie, sur le village de Nant et au loin, sur les contreforts des Cévennes. Vous rejoignez le hameau pastoral de Montredon avec ses toits citernes. Ce village de caractère est un haut lieu d'animation estival car il accueille tous les mercredis d'été un marché nocturne de producteurs et d'artisans. Sur le Larzac, terre de grands espaces, vous déambulez au coeur de paysages steppiques parsemés de rochers ruiniformes. Une fois redescendu, dans la vallée de la Dourbie par le village de la Roque-Sainte-Marguerite, la prochaine étape vous conduit à Cantobre, village pittoresque perché sur la falaise dominant la Dourbie. En continuant vers Trèves, un arrêt au col de la Pierre Plantée s'impose devant un magnifique panorama sur Saint-Jean-du-Bruel, puis sur les Gorges escarpées du Trévezel. De retour dans la vallée, Saint-Jean-du-Bruel, mérite bien une halte. Admirez le patrimoine vernaculaire ou bien dégustez les saveurs locales. En empruntant la D999, petite route bordée de châtaigniers aux couleurs chatoyantes à l'automne, vous goûterez à l'ambiance des Cévennes ! En chemin, observez des paysages vallonnés tapis d'orchidées jusqu'aux terres arides du Larzac. De retour à Nant, n'hésitez pas à flâner un petit moment dans ses ruelles ou suivre le Durzon qui vous conduira jusqu'à sa source."
        ],
        "nl": [
          "Ontdek het dorp Nant, bekend als \"de tuin van de Aveyron\", gelegen in de Dourbie vallei en waardeer het lokale erfgoed, in het bijzonder de 11e en 12e eeuwse Saint-Pierre abdijkerk en zijn Romaanse architectuur. Op weg naar de Larzac via een kleine kronkelige weg, gun uzelf een korte pauze en bewonder het uitzicht over de vallei van de Dourbie, het dorp Nant en in de verte de uitlopers van de Cevennen. U bereikt het pastorale gehucht Montredon met zijn tankdaken. Dit karaktervolle dorp is een hotspot voor zomeractiviteiten, want in de zomer is er elke woensdag een avondmarkt van producenten en ambachtslieden. Op de Larzac, een land van weidse ruimtes, dwaalt u door steppeachtige landschappen bezaaid met ruïneuze rotsen. Eenmaal terug in de vallei van de Dourbie via het dorp La Roque-Sainte-Marguerite, brengt de volgende etappe u naar Cantobre, een pittoresk dorpje gelegen op de klif met uitzicht op de Dourbie. Verder richting Trèves is een stop bij de pas Pierre Plantée een must met een prachtig panorama over Saint-Jean-du-Bruel en vervolgens over de steile Gorges du Trévezel. Terug in de vallei is Saint-Jean-du-Bruel een stop waard. Bewonder het lokale erfgoed of proef de lokale smaken. Als u de D999 neemt, een kleine weg omzoomd door kastanjebomen met hun glinsterende kleuren in de herfst, proeft u de sfeer van de Cevennen! Observeer onderweg de met orchideeën bedekte heuvellandschappen tot aan de droge gronden van Larzac. Terug in Nant, aarzel dan niet om even door de smalle straatjes te slenteren of de Durzon rivier te volgen die u naar de bron leidt."
        ],
        "es": [
          "Descubra el pueblo de Nant, conocido como \"el Jardín del Aveyron\", situado en el valle de la Dourbie y aprecie su patrimonio local, en particular la iglesia abacial de Saint-Pierre de los siglos XI y XII y su arquitectura románica. Al subir al Larzac por una pequeña carretera sinuosa, permítase una breve pausa para admirar la vista sobre el valle de la Dourbie, el pueblo de Nant y, a lo lejos, las estribaciones de las Cevenas. Llegará a la aldea pastoral de Montredon con sus techos de tanque. Este pueblo con carácter es un punto caliente para las actividades de verano, ya que acoge un mercado nocturno de productores y artesanos todos los miércoles en verano. En el Larzac, tierra de amplios espacios, se pasea por paisajes esteparios salpicados de rocas ruiniformes. Una vez que haya bajado al valle de la Dourbie por el pueblo de La Roque-Sainte-Marguerite, la siguiente etapa le llevará a Cantobre, un pintoresco pueblo encaramado en el acantilado que domina la Dourbie. Siguiendo en dirección a Trèves, es imprescindible hacer una parada en el paso de Pierre Plantée, con un magnífico panorama sobre Saint-Jean-du-Bruel, y luego sobre las escarpadas gargantas del Trévezel. De vuelta al valle, Saint-Jean-du-Bruel merece una parada. Admire el patrimonio vernáculo o pruebe los sabores locales. Al tomar la D999, una pequeña carretera bordeada de castaños con sus brillantes colores en otoño, ¡saboreará el ambiente de las Cevenas! Por el camino, observe los paisajes de colinas alfombradas de orquídeas hasta las áridas tierras del Larzac. De vuelta a Nant, no dude en pasear un rato por sus estrechas calles o seguir el río Durzón que le llevará hasta su nacimiento."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/497ff3cd-c6e1-3d33-a084-5c9814ad2494",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66f7e685-6cfa-3ac9-9e26-7c96f31c3cd4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b4fac61-f00c-3e99-b48a-51de690759b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8aecb1f8-1eeb-3955-99de-8beaf3de065f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c1d5b55-d5fc-3061-a221-aa11b07be8c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2ba7c56-2890-30e0-a81c-6bdf7312413d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e63014a2-92d1-3d0b-9a05-f59e77dec66f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f44133b6-b16c-360a-b943-5c10dbc7b0be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb1ea462-98a6-33d7-bb78-25bf9d4ef56b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc8d2c13-c430-3e6f-868c-4afdc6074a69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ob zu zweit, mit der Familie oder mit Freunden, lassen Sie sich auf Ihrer Reise von der Vielfalt und Schönheit der Landschaften überraschen."
        ],
        "en": [
          "As a couple, with your family or with friends, let yourself be surprised throughout your journey by the diversity and beauty of the landscapes."
        ],
        "it": [
          "Che siate una coppia, una famiglia o un gruppo di amici, lasciatevi sorprendere dalla diversità e dalla bellezza dei paesaggi lungo il percorso."
        ],
        "fr": [
          "En couple, en famille ou entre amis, laissez-vous surprendre tout au long de votre parcours par la diversité et la beauté des paysages."
        ],
        "es": [
          "Ya sea en pareja, en familia o con un grupo de amigos, déjese sorprender por la diversidad y la belleza de los paisajes del camino."
        ],
        "nl": [
          "Of u nu een stel, een familie of een groep vrienden bent, laat u verrassen door de diversiteit en schoonheid van de landschappen onderweg."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e7df35d4-faa8-3c47-82f2-5f190221d9ff",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f65caa50-0bc9-322e-bcc4-df62448c39fd",
          "ebucore:abstract": {
            "fr": [
              "Circuit Dourbie Larzac"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Circuit Dourbie Larzac"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1d4850f8-c0ee-3cab-8d64-b2ee6686d3f4",
          "ebucore:fileSize": [
            "609117"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "602",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "http://www.caravelis.com/xml/oi/TFO297081565280/TFO297081565280-17a/medias/jpg/xdsc_5905.jpg"
          ],
          "ebucore:width": "900",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e7df35d4-faa8-3c47-82f2-5f190221d9ff",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f65caa50-0bc9-322e-bcc4-df62448c39fd",
          "ebucore:abstract": {
            "fr": [
              "Circuit Dourbie Larzac"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Circuit Dourbie Larzac"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1d4850f8-c0ee-3cab-8d64-b2ee6686d3f4",
          "ebucore:fileSize": [
            "609117"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "602",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "http://www.caravelis.com/xml/oi/TFO297081565280/TFO297081565280-17a/medias/jpg/xdsc_5905.jpg"
          ],
          "ebucore:width": "900",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/38017e88-4119-3527-bd72-52bbab1e2552",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/567e7f12-57a5-386e-95ab-11f8f2128397",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/97371176-8fff-32fc-bdc8-62b33120d19a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c11efe14-d671-3011-af61-a7c934f4e1a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/da197895-05df-3705-ba21-05598c130703",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cf005359-6389-3fe0-b9c7-7577f44b21e6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/98aac56c-4da2-39df-bbaf-53111540c244",
          "schema:addressLocality": "Nant",
          "schema:postalCode": "12230",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nant"
              ],
              "pt": [
                "Nant"
              ],
              "en": [
                "Nant"
              ],
              "it": [
                "Nant"
              ],
              "fr": [
                "Nant"
              ],
              "nl": [
                "Nant"
              ],
              "es": [
                "Nant"
              ]
            },
            "insee": "12168",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/908311e3-a8a3-3816-8747-53613da61a88",
        "schema:elevation": "492",
        "schema:latitude": "44.0217",
        "schema:longitude": "3.302029167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-29",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.732Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a128d70d-dc6d-3e72-b704-8202d5ebd56e",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8b786a66-a2db-313b-8694-e048bec91453",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Accès libre"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}