{
  "@id": "https://data.datatourisme.fr/38/21749e81-7854-372a-8b6a-de92a1abc473",
  "dc:identifier": "FMABRE035V52ATY6",
  "schema:endDate": [
    "2023-07-19"
  ],
  "schema:startDate": [
    "2023-07-19"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Ciné plein air : “Coco”"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef0a8834-8159-37a7-a28a-659b0d3876ff",
    "schema:legalName": "OT - FOUGERES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/31c1808a-21ad-3b93-8eed-8710f5102763",
      "schema:telephone": [
        "+33 2 99 99 79 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a003ae6b-f75a-3d67-8b73-d51cafccc3e0",
      "dc:description": {
        "de": [
          "Die Stadt Fougères bietet zwei Open-Air-Kinovorstellungen in den Stadtvierteln an, um mit der Familie oder mit Freunden schöne Kinomomente zu teilen. Animationsfilm von Lee Unkrick und Adrian Molina ? 1h45 ? 2017\nSeit mehreren Generationen ist die Musik in der Familie von Miguel verboten. Ein echter Herzschmerz für den Jungen, dessen ultimativer Traum es ist, ein ebenso erfolgreicher Musiker wie sein Idol Ernesto de la Cruz zu werden. Miguel ist fest entschlossen, sein Talent unter Beweis zu stellen, und durch eine seltsame Verkettung von Umständen wird er an einen Ort katapultiert, der ebenso erstaunlich wie farbenfroh ist: das Land der Toten. Dort freundet er sich mit Hector an, einem netten Jungen, der allerdings ein wenig schusselig ist. Gemeinsam begeben sie sich auf eine außergewöhnliche Reise, auf der sie die wahre Geschichte hinter der Geschichte von Miguels Familie erfahren\nBei schlechtem Wetter findet die Veranstaltung im COSEC de la Chattière statt."
        ],
        "en": [
          "The town of Fougères is offering two open-air cinema screenings in its neighborhoods to share good times with family and friends. Animated film by Lee Unkrick and Adrian Molina ? 1h45 ? 2017\nFor several generations now, music has been banned in Miguel?s family. A real heartbreak for the young boy whose ultimate dream is to become a musician as accomplished as his idol, Ernesto de la Cruz. Determined to prove his talent, Miguel, by a strange combination of circumstances, finds himself propelled to a place as astonishing as it is colorful: the Land of the Dead. There, he befriends Hector, a nice boy who's a bit of a rogue. Together, they embark on an extraordinary journey that will reveal the true story behind Miguel?s family..\nIn the event of inclement weather, retreat to the COSEC de la Chattière."
        ],
        "it": [
          "Il Comune di Fougères organizza due proiezioni cinematografiche all'aperto nei quartieri della città, per farvi divertire in famiglia o con gli amici. Film d'animazione di Lee Unkrick e Adrian Molina ? 1h45 ? 2017\nNella famiglia di Miguel la musica è vietata da diverse generazioni. Questa situazione è straziante per il ragazzo, il cui sogno ultimo è diventare un musicista affermato come il suo idolo, Ernesto de la Cruz. Determinato a dimostrare il suo talento, Miguel si ritrova, per una strana combinazione di circostanze, in un luogo tanto sorprendente quanto colorato: la Terra dei Morti. Lì, fa amicizia con Hector, un ragazzo simpatico ma un po' mascalzone. Insieme intraprendono un viaggio straordinario che rivelerà la vera storia della famiglia di Miguel?\nIn caso di maltempo, ritirarsi al COSEC de la Chattière."
        ],
        "fr": [
          "La Ville de Fougères propose deux séances de ciné plein air dans les quartiers pour partager de bons moments de cinéma en famille ou entre amis. Film d’animation de Lee Unkrick et Adrian Molina – 1h45 – 2017\nDepuis déjà plusieurs générations, la musique est bannie dans la famille de Miguel. Un vrai déchirement pour le jeune garçon dont le rêve ultime est de devenir un musicien aussi accompli que son idole, Ernesto de la Cruz. Bien décidé à prouver son talent, Miguel, par un étrange concours de circonstances, se retrouve propulsé dans un endroit aussi étonnant que coloré : le Pays des Morts. Là, il se lie d’amitié avec Hector, un gentil garçon mais un peu filou sur les bords. Ensemble, ils vont accomplir un voyage extraordinaire qui leur révèlera la véritable histoire qui se cache derrière celle de la famille de Miguel…\nEn cas d’intempéries, repli au COSEC de la Chattière."
        ],
        "nl": [
          "Het gemeentebestuur van Fougères organiseert twee openluchtbioscoopvoorstellingen in de wijken van de stad, zodat je kunt genieten van een leuke tijd met je familie of vrienden. Animatiefilm van Lee Unkrick en Adrian Molina ? 1u45 ? 2017\nAl generaties lang is muziek verboden in de familie van Miguel. Dit is hartverscheurend voor de jonge jongen wiens ultieme droom het is om net zo'n succesvol muzikant te worden als zijn idool Ernesto de la Cruz. Vastbesloten om zijn talent te bewijzen, belandt Miguel door een vreemde samenloop van omstandigheden op een even verrassende als kleurrijke plek: het Land van de Doden. Daar sluit hij vriendschap met Hector, een aardige jongen maar een beetje een schurk. Samen beginnen ze aan een buitengewone reis die het ware verhaal achter Miguel's familiegeschiedenis zal onthullen\nBij slecht weer kunt u zich terugtrekken in het COSEC de la Chattière."
        ],
        "es": [
          "El ayuntamiento de Fougères organiza dos proyecciones de cine al aire libre en los barrios de la ciudad, para pasar un buen rato en familia o entre amigos. Película de animación de Lee Unkrick y Adrian Molina ? 1h45 ? 2017\nDesde hace varias generaciones, la música está prohibida en la familia de Miguel. Esto es desgarrador para el joven cuyo último sueño es convertirse en un músico tan consumado como su ídolo, Ernesto de la Cruz. Decidido a demostrar su talento, Miguel se ve abocado, por una extraña combinación de circunstancias, a un lugar tan sorprendente como pintoresco: la Tierra de los Muertos. Allí entabla amistad con Héctor, un chico simpático pero un poco canalla. Juntos se embarcan en un viaje extraordinario que revelará la verdadera historia de la familia de Miguel..\nEn caso de mal tiempo, retirada al COSEC de la Chattière."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3c3f5614-55da-3e94-b16d-77a1bebf8b3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a6065d8-8980-33ec-9209-037547720788",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6cc64215-c322-3bdd-8408-23f729664c5a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d46272f-5f54-3d72-85df-3f7705addf3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c09e428a-8b42-317a-98ad-64e46c42e01f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f8123bef-607d-3eea-b3b7-56237ef6c618",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/82b0a370-de1f-3086-b25c-991150db17ab",
          "schema:addressLocality": "Fougères",
          "schema:postalCode": "35300",
          "schema:streetAddress": [
            "Boulevard des Déportés",
            "devant l'Acropôle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35115",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fougères"
              ],
              "pt": [
                "Fougères"
              ],
              "en": [
                "Fougères"
              ],
              "it": [
                "Fougères"
              ],
              "fr": [
                "Fougères"
              ],
              "nl": [
                "Fougères"
              ],
              "es": [
                "Fougères"
              ]
            },
            "insee": "35115",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b663baa3-d25c-3bb2-b342-85664ba2b737",
        "schema:latitude": "48.34173",
        "schema:longitude": "-1.19607",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-16",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.639Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/2b4fd3d5-1dce-38de-ae1e-668e4526f2fa",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-19",
      "startDate": "2023-07-19",
      "startTime": "22:15:00"
    }
  ]
}