{
  "@id": "https://data.datatourisme.fr/10/4a74f077-38ae-3b9b-ac7e-092543b9fbe8",
  "dc:identifier": "745004899",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Achtung die Ferme auberge, wird nicht bewirtschaftet und ist momentan geschlossen!!!\n Starten Sie am Parkplatz der Source de la Moselle. Nehmen Sie die Straße, die bergauf führt, um nach 150 m auf die Nationalstraße RN66 zu stoßen. Gehen Sie 100 m an der RN66 entlang und nehmen Sie dann den Pfad, der links hochgeht, Markierung blaues Rechteck GR 531, Richtung \"Sommet du Drumont\". Dieser Pfad, der \"Sentier des Russiers\" genannt wird, mündet weiter oben in die Route du Drumont. Folgen Sie dieser Straße etwa 300 m und nehmen Sie dann den blau-rechteckigen Pfad GR 531, der rechts etwa 2 km lang bergauf führt. Schließlich erreichen Sie die Drumont-Stoppelfelder, wo Sie dem Kamm entlang bis zur Orientierungstafel wandern. Der Blick über das Tal entdeckt Bussang, das sich an die Flanke des Tête des Corbeaux schmiegt. Die Aussicht auf den Ballon d'Alsace, den Rossberg und den Grand Ballon ist einfach grandios.\n Im Süden kann man an sehr klaren Tagen die Schweizer Alpen sehen. Das Panorama bietet einen Wechsel zwischen bewaldeten Gipfeln und bebauten Tälern.Vom Orientierungstisch aus gehen Sie auf der gegenüberliegenden Seite wieder hinunter. An der Kreuzung nehmen Sie den links abzweigenden Weg mit dem blauen Rechteck GR 531 \"Auberge du Drumont\", der Sie bis zur Ferme Auberge führt.  Unterhalb des Parkplatzes folgen Sie der Markierung blaue Scheibe \"Bussang ? Plain du Repos\". Der Weg mündet in eine Straße, der Sie etwa 300 m folgen, bevor Sie rechts einen Weg unterhalb der Straße nehmen. Sie erreichen das Chalet Plain du Repos. Links vom Chalet folgen Sie dem Weg mit der blauen Scheibe, der zum Chalet de la Petite Montagne führt. Folgen Sie dann dem Waldweg nach links, Markierung blaue Scheibe \"Bussang par le Charat\". Es besteht die Möglichkeit, einen kleinen Umweg (ca. 150 m) zu machen, um den Aussichtspunkt Charat zu bewundern, von dem aus man einen schönen Blick auf den Col de Bussang hat. Hier endet der erste Teil der \"Rando ferrata de la source de la Moselle\", einer Mischung aus Wandern und Klettern entlang eines festen Kabels, das durch Sprossen und Stege erleichtert wird (frei zugänglich, erfordert jedoch eine spezielle Ausrüstung: Helm, Klettergurt und Schlingen mit Falldämpfern). Weitere Informationen erhalten Sie beim Fremdenverkehrsamt von Bussang). Verlassen Sie den Weg und nehmen Sie einen Pfad auf der rechten Seite, der mit einer blauen Scheibe markiert ist (achten Sie darauf, nicht den Rückweg des Klettersteigs zu nehmen). Der Pfad mündet in die \"Route du charat\". Folgen Sie dieser Straße etwa 350 m nach links, bevor Sie auf die \"Route des sources\" stoßen. Es besteht die Möglichkeit, einen Abstecher zur Source Marie zu machen, indem Sie die Route des sources\" nach rechts nehmen. Die Source Marie ist das letzte Überbleibsel des ehemaligen Kurortes Bussang. Die Quelle Marie ist von einem schönen Park umgeben und wird von einem Kiosk beherbergt, dessen Eintritt frei ist und in dem man kostenlos das natürlich kohlensäurehaltige Mineralwasser probieren kann, das damals zur Behandlung von Anämie empfohlen wurde, da es reich an Eisen war. An der Kreuzung mit der Route des Sources biegen Sie links ab. Gehen Sie am Quellenteich und am Parkplatz der \"Rando ferrata de la source de la Moselle\" vorbei; folgen Sie der Straße etwa 1 km, bevor Sie die Moselquelle erreichen. Der Gpx ain-Track sowie die Beschreibung der Wanderung können oben heruntergeladen werden. IGN-Referenzkarte 3619 OT oder personalisierte Karte Bussang nur im Tourismusbüro von Bussang erhältlich.  Markierungen: Blaues Rechteck - Blauer Kreis"
    ],
    "en": [
      "Attention the Farm inn, is not exploited and is closed at the moment!\n Departure from the parking of the Source de la Moselle. Take the road that goes up to join the national road RN66 for 150 m. Follow the RN66 for 100 m, then take the path that goes up on the left, blue rectangle GR 531, direction \"Sommet du Drumont\". This path, called \"Sentier des Russiers\", leads to the road of Drumont. Follow this road for about 300 m, then take the blue rectangle path GR 531 which goes up on the right for about 2 km. You will finally arrive at the Drumont thatch, where you will follow the ridge to the orientation table. The view over the valley reveals Bussang, nestled on the side of the Tête des Corbeaux. The panorama on the Ballon d'Alsace, the Rossberg and the Grand Ballon is simply grandiose.\n To the south, on a very clear day, you can see the Swiss Alps. The panorama offers an alternation of wooded summits and urbanized valleys. At the intersection, take the path to the left, blue rectangle GR 531 \"Auberge du Drumont\", which will lead you to the farmhouse inn.  Below the parking lot, follow the blue disc \"Bussang ? Plain du Repos\". The path leads to the road that you will follow for about 300 m, before taking a path on your right below. You arrive at the chalet of Plain du Repos. To the left of the chalet, always follow the path marked with a blue disc, which leads to the chalet of the Petite Montagne. Then follow the forest path to the left, marked with a blue disc \"Bussang par le Charat\". It is possible to make a small detour (about 150 m) to admire the Charat viewpoint, with a beautiful panorama of the Col de Bussang. This is where the first part of the \"rando ferrata de la source de la Moselle\" ends, a route that combines hiking and climbing along a fixed cable and facilitated by bars, footbridges, etc. (This is a free activity, requiring special equipment: helmet, harness and lanyards with shock absorbers, etc. For more information, contact the Bussang Tourist Office) Leave the path to take a path on the right, marked with a blue disc (be careful not to take the return route of the rando ferrata). The path leads to the \"route du charat\". Follow this road to the left for about 350 m, before joining the \"route des sources\". It is possible to make a detour to the Source Marie, by taking the \"route des sources\" to the right. The Source Marie is the last vestige of the old spa that was Bussang. Surrounded by a beautiful park, the Marie spring is sheltered by a kiosk with a free entrance, where you can taste free of charge the naturally sparkling mineral water, recommended at the time for the treatment of anemia because it is rich in iron. At the intersection with the road to the springs, turn left. Pass in front of the pond of the Sources and the parking of the \" rando ferrata de la source de la Moselle \"; follow the road for about 1 km before reaching the source of the Moselle. The Gpx route and the description of the hike can be downloaded above. IGN map of reference 3619 OT or personalized map Bussang only available at the tourist office of Bussang.  Markings : Blue rectangle - Blue circle"
    ],
    "it": [
      "Si prega di notare che l'agriturismo non è in funzione e al momento è chiuso!\n Partenza dal parcheggio della Source de la Moselle. Imboccare la strada che sale fino a congiungersi alla strada nazionale RN66 per 150 m. Seguire la RN66 per 100 m, poi prendere il sentiero che sale a sinistra, segnavia GR 531 a rettangolo blu, direzione \"Sommet du Drumont\". Questo sentiero, chiamato \"Sentier des Russiers\", conduce alla strada di Drumont. Seguite questa strada per circa 300 m, poi prendete il sentiero GR 531 a rettangolo blu che sale sulla destra per circa 2 km. Si arriva infine alla paglia di Drumont, dove si segue la cresta fino al tavolo di orientamento. La vista sulla valle rivela Bussang, adagiata sul fianco della Tête des Corbeaux. Il panorama sul Ballon d'Alsace, sul Rossberg e sul Grand Ballon è semplicemente grandioso.\n A sud, in una giornata molto limpida, si possono vedere le Alpi svizzere. Il panorama offre un'alternanza di cime boscose e vallate urbanizzate. Dalla tavola di orientamento, ridiscendere sul versante opposto. All'incrocio, prendere il sentiero a sinistra nel rettangolo blu GR 531 \"Auberge du Drumont\", che conduce alla locanda dell'agriturismo.  Sotto il parcheggio, seguite il disco blu che indica \"Bussang? Plain du Repos\". Il sentiero conduce alla strada, che si segue per circa 300 m, prima di imboccare un sentiero sulla destra in basso. Si arriva allo chalet di Plain du Repos. A sinistra dello chalet, seguire sempre il sentiero contrassegnato da un disco blu, che conduce allo chalet della Petite Montagne. Seguire quindi il sentiero forestale a sinistra, contrassegnato da un disco blu \"Bussang par le Charat\". È possibile fare una piccola deviazione (circa 150 m) per ammirare il punto panoramico di Charat, con un bellissimo panorama sul Col de Bussang. Qui termina la prima parte della \"rando ferrata de la source de la Moselle\", un percorso che unisce l'escursionismo e l'arrampicata lungo un cavo fisso e facilitato da sbarre, passerelle, ecc. (Si tratta di un'attività ad accesso libero, che richiede un equipaggiamento speciale: casco, imbracatura e cordini con ammortizzatori, ecc. Per maggiori informazioni, contattare l'Ufficio del Turismo di Bussang). Abbandonare il sentiero per imboccare un sentiero sulla destra, contrassegnato da un disco blu (attenzione a non prendere il percorso di ritorno della rando ferrata). Il sentiero conduce alla \"route du charat\". Seguire questa strada a sinistra per circa 350 m, prima di immettersi sulla \"route des sources\". È possibile fare una deviazione verso la Source Marie prendendo la \"route des sources\" sulla destra. La Source Marie è l'ultima testimonianza dell'antico centro termale di Bussang. Circondata da un grazioso parco, la sorgente Marie è protetta da un chiosco a ingresso libero, dove è possibile degustare gratuitamente l'acqua minerale naturalmente frizzante, consigliata all'epoca per il trattamento dell'anemia perché ricca di ferro. All'incrocio con la strada delle sorgenti, svoltare a sinistra. Superate l'\"Etang des Sources\" e il parcheggio della \"Rando Ferrata de la Source de la Moselle\"; seguite la strada per circa 1 km prima di raggiungere la sorgente della Mosella. Il percorso Gpx e la descrizione dell'escursione possono essere scaricati qui sopra. Mappa IGN 3619 OT o mappa personalizzata di Bussang disponibile solo presso l'ufficio turistico di Bussang.  Marcature: rettangolo blu - cerchio blu"
    ],
    "fr": [
      "Attention la Ferme auberge, n'est pas exploitée et est fermée en ce moment !!\n Départ au parking de la Source de la Moselle. Prendre la route qui monte pour rejoindre la route nationale RN66 sur 150 m. Longer la RN66 pendant 100 m, puis prendre le sentier qui monte sur la gauche, balisage rectangle bleu GR 531, direction «Sommet du Drumont». Ce sentier, appelé «Sentier des Russiers», débouche plus haut sur la route du Drumont. Suivre cette route sur environ 300 m, puis reprendre le sentier rectangle bleu GR 531 qui monte sur la droite pendant environ 2 km. Vous arriverez enfin sur la chaume du Drumont, où vous longerez la crête jusqu’à la table d’orientation. Le coup d'œil sur la vallée découvre Bussang, niché sur le flanc de la Tête des Corbeaux. Le panorama sur le Ballon d'Alsace, le Rossberg et le Grand Ballon est tout simplement grandiose.\n Au sud, par temps très clair, on peut voir les Alpes Suisses. Le panorama offre une alternance de sommets boisés et de vallées urbanisées.Depuis la table d’orientation, redescendre par le côté opposé. A l’intersection, prendre le chemin vers la gauche rectangle bleu GR 531 « Auberge du Drumont », qui vous conduira jusqu’à la ferme auberge.  En dessous du parking, suivre le balisage disque bleu « Bussang – Plain du Repos ». Le sentier débouche sur la route que vous suivrez sur environ 300 m, avant de reprendre un sentier sur votre droite en contrebas. Vous arrivez au chalet du Plain du Repos. A gauche du chalet, toujours suivre le sentier balisage disque bleu, qui débouche au chalet de la Petite Montagne. Suivre ensuite le chemin forestier vers la gauche, balisage disque bleu « Bussang par le Charat ». Possibilité de faire un petit détour (150 m environ) pour admirer le point de vue du Charat, avec un beau panorama sur le Col de Bussang. C’est à cet endroit que s’achève la première partie de la « rando ferrata de la source de la Moselle », parcours mêlant randonnée et escalade le long d’un câble fixe et facilité par des barreaux, passerelles… (Activité en accès libre, nécessitant un matériel spécial : casque, baudrier et longes avec absorbeurs. – pour plus d’informations, contacter l’Office de Tourisme de Bussang). Quitter le chemin pour emprunter un sentier sur la droite, balisage disque bleu (attention à ne pas prendre le tracé de retour de la rando ferrata). Le sentier débouche sur la « route du charat ». Suivre cette route vers la gauche sur environ 350 m, avant de rejoindre la « route des sources ». Possibilité de faire un crochet vers la Source Marie, en empruntant la « route des sources » vers la droite. La Source Marie est le dernier vestige de l'ancienne station thermale qu'était Bussang. Entourée d'un joli parc, la source Marie est abritée par un kiosque dont l'entrée est libre, et permanente où l'on peut déguster gratuitement l'eau minérale gazeuse naturellement, préconisée à l'époque pour le traitement de l'anémie car riche en fer. A l’intersection avec la route des sources, prendre à gauche. Passer devant l’étang des Sources et le parking de la « rando ferrata de la source de la Moselle » ; suivre la route sur environ 1 km avant de rejoindre la source de la Moselle. Le tracé Gpx ain ainsi que le descriptif de la randonnée sont téléchargeables ci-dessus. Carte IGN de référence 3619 OT ou carte personnalisée Bussang uniquement disponible à l'office de tourisme de Bussang.  Balisages : Rectangle bleu - Rond bleu"
    ],
    "es": [
      "Tenga en cuenta que la granja no está en funcionamiento y está cerrada en este momento\n Salida desde el aparcamiento de la Source de la Moselle. Tome el camino que sube para unirse a la carretera nacional RN66 durante 150 m. Seguir la RN66 durante 100 m, luego tomar el camino que sube a la izquierda, rectángulo azul GR 531 marcado, dirección \"Sommet du Drumont\". Este camino, llamado \"Sentier des Russiers\", conduce hasta la carretera de Drumont. Siga esta carretera durante unos 300 m y, a continuación, tome el sendero GR 531 de rectángulo azul que sube a la derecha durante unos 2 km. Finalmente llegará al pajonal de Drumont, donde seguirá la cresta hasta la mesa de orientación. La vista sobre el valle revela Bussang, enclavado en la ladera de la Tête des Corbeaux. El panorama sobre el Ballon d'Alsace, el Rossberg y el Grand Ballon es sencillamente grandioso.\n Al sur, en un día muy claro, se pueden ver los Alpes suizos. El panorama ofrece una alternancia de cumbres boscosas y valles urbanizados. Desde la mesa de orientación, vuelva a bajar por el lado opuesto. En el cruce, tome el camino de la izquierda en el rectángulo azul GR 531 \"Auberge du Drumont\", que le lleva a la posada de la granja.  Debajo del aparcamiento, siga el disco azul que indica \"Bussang ? Plain du Repos\". El sendero conduce a la carretera, que seguirá durante unos 300 m, antes de tomar un camino a su derecha más abajo. Se llega al chalet de Plain du Repos. A la izquierda del chalet, siga siempre el camino marcado con un disco azul, que conduce al chalet de la Petite Montagne. A continuación, siga la pista forestal hacia la izquierda, señalizada con un disco azul \"Bussang par le Charat\". Es posible realizar un pequeño desvío (unos 150 m) para admirar el mirador de Charat, con una hermosa panorámica del Col de Bussang. Aquí termina la primera parte de la \"rando ferrata de la source de la Moselle\", un recorrido que combina senderismo y escalada a lo largo de un cable fijo y facilitado por barras, pasarelas, etc. (Se trata de una actividad de acceso libre, que requiere un equipamiento especial: casco, arnés y cuerdas con amortiguadores, etc. Para más información, póngase en contacto con la Oficina de Turismo de Bussang). Abandone el sendero para tomar un camino a la derecha, marcado con un disco azul (tenga cuidado de no tomar el camino de vuelta de la rando ferrata). El camino conduce a la \"route du charat\". Siga esta carretera hacia la izquierda durante unos 350 m, antes de incorporarse a la \"route des sources\". Es posible dar un rodeo hasta la Fuente Marie tomando la \"route des sources\" a la derecha. La Fuente Marie es el último vestigio del antiguo balneario termal que fue Bussang. Rodeado de un bonito parque, el manantial Marie está resguardado por un quiosco de entrada gratuita, donde se puede degustar gratuitamente el agua mineral naturalmente gaseosa, recomendada en la época para el tratamiento de la anemia por ser rica en hierro. En el cruce con la carretera de los manantiales, gire a la izquierda. Pasar el \"Etang des Sources\" y el aparcamiento del \"Rando Ferrata de la Source de la Moselle\"; seguir la carretera durante aproximadamente 1 km antes de llegar al nacimiento del Mosela. La ruta Gpx y la descripción de la ruta pueden descargarse más arriba. Mapa IGN 3619 OT o mapa Bussang personalizado sólo disponible en la oficina de turismo de Bussang.  Marcas : Rectángulo azul - Círculo azul"
    ],
    "nl": [
      "Let op: de boerderij is niet in bedrijf en is momenteel gesloten!\n Vertrek vanaf de parkeerplaats van Source de la Moselle. Neem de weg die omhoog gaat naar de nationale weg RN66 voor 150 m. Volg de RN66 gedurende 100 m, neem dan het pad dat links omhoog gaat, blauwe rechthoek GR 531 markering, richting \"Sommet du Drumont\". Dit pad, genaamd \"Sentier des Russiers\", leidt naar de weg van Drumont. Volg deze weg gedurende ongeveer 300 m, en neem dan het blauwe rechthoekige pad GR 531 dat gedurende ongeveer 2 km rechts omhoog loopt. U komt uiteindelijk bij het riet van Drumont, waar u de kam volgt naar de oriëntatietafel. Het uitzicht over de vallei toont Bussang, genesteld op de zijkant van de Tête des Corbeaux. Het panorama op de Ballon d'Alsace, de Rossberg en de Grand Ballon is gewoonweg grandioos.\n In het zuiden zijn op een heldere dag de Zwitserse Alpen te zien. Het panorama biedt een afwisseling van beboste toppen en verstedelijkte valleien. Ga vanaf de oriëntatietafel weer naar beneden. Op het kruispunt neemt u het pad naar links in de blauwe rechthoek GR 531 \"Auberge du Drumont\", dat u naar de herberg van de boerderij leidt.  Onderaan de parkeerplaats volgt u de blauwe schijf die \"Bussang ? Plain du Repos\". Het pad komt uit op de weg, die u ongeveer 300 m volgt, voordat u rechtsonder een pad neemt. U komt aan bij het chalet van Plain du Repos. Links van het chalet volgt u steeds het met een blauwe schijf gemarkeerde pad, dat naar het chalet van de Petite Montagne leidt. Volg vervolgens het bospad naar links, gemarkeerd met een blauwe schijf \"Bussang par le Charat\". Het is mogelijk een kleine omweg te maken (ongeveer 150 m) om het uitzichtpunt Charat te bewonderen, met een prachtig panorama op de Col de Bussang. Hier eindigt het eerste deel van de \"rando ferrata de la source de la Moselle\", een route die wandelen en klimmen combineert langs een vaste kabel en vergemakkelijkt wordt door stangen, loopbruggen, etc. (Dit is een vrij toegankelijke activiteit, waarvoor een speciale uitrusting nodig is: helm, harnas en koorden met schokdempers, etc. Voor meer informatie kunt u contact opnemen met het VVV-kantoor van Bussang). Verlaat het pad om een pad naar rechts te nemen, gemarkeerd met een blauwe schijf (pas op dat u niet de terugweg van de rando ferrata neemt). Het pad leidt naar de \"route du charat\". Volg deze weg naar links gedurende ongeveer 350 m, alvorens de \"route des sources\" te volgen. Het is mogelijk een omweg te maken naar de Source Marie door de \"route des sources\" naar rechts te nemen. De Bron Marie is het laatste overblijfsel van het oude kuuroord dat Bussang was. Omgeven door een mooi park, wordt de Marie-bron beschut door een kiosk met gratis toegang, waar u gratis het natuurlijk bruisende mineraalwater kunt proeven, destijds aanbevolen voor de behandeling van bloedarmoede omdat het rijk is aan ijzer. Bij het kruispunt met de bronweg gaat u linksaf. Passeer het \"Etang des Sources\" en de parkeerplaats voor de \"Rando Ferrata de la Source de la Moselle\"; volg de weg gedurende ongeveer 1 km alvorens de bron van de Moezel te bereiken. De Gpx route en de beschrijving van de wandeling zijn hierboven te downloaden. IGN-kaart 3619 OT of gepersonaliseerde kaart van Bussang alleen verkrijgbaar bij het toeristenbureau van Bussang.  Opschriften : Blauwe rechthoek - Blauwe cirkel"
    ]
  },
  "rdfs:label": {
    "fr": [
      "RANDONNÉE LE DRUMONT PAR LE SENTIER DES RUSSIERS"
    ]
  },
  "duration": "240",
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/5f0f5e5f-3394-3135-b874-349cfbed4fb9",
    "dc:identifier": "745",
    "schema:legalName": "OT COMMUNAUTAIRE DES BALLONS DES HAUTES VOSGES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5e1753d7-a74d-3f2e-ae1e-c799e443a04a",
      "schema:email": [
        "info.tourisme@ballons-hautes-vosges.com"
      ],
      "schema:telephone": [
        "+33 3 56 11 00 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ballons-hautes-vosges.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/adbeeb52-4712-3103-8a9c-2ed5ac79adc3",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/27192a34-f40e-3986-b1f1-4b89aa248973",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b41b8e9-da9c-3c37-8fc5-9158ee77bc70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3983a252-b2a9-361c-aecc-00fe4af8d197",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d45c9b4-b57d-39fc-96cd-dc766251769a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98d9b82d-cc1b-3b4e-b9b5-323226b67cb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Achtung die Ferme auberge, wird nicht bewirtschaftet und ist momentan geschlossen!!!\n Starten Sie am Parkplatz der Source de la Moselle. Nehmen Sie die Straße, die bergauf führt, um nach 150 m auf die Nationalstraße RN66 zu stoßen. Gehen Sie 100 m an der RN66 entlang und nehmen Sie dann den Pfad, der links hochgeht, Markierung blaues Rechteck GR 531, Richtung \"Sommet du Drumont\". Dieser Pfad, der \"Sentier des Russiers\" genannt wird, mündet weiter oben in die Route du Drumont. Folgen Sie dieser Straße etwa 300 m und nehmen Sie dann den blau-rechteckigen Pfad GR 531, der rechts etwa 2 km lang bergauf führt. Schließlich erreichen Sie die Drumont-Stoppelfelder, wo Sie dem Kamm entlang bis zur Orientierungstafel wandern. Der Blick über das Tal entdeckt Bussang, das sich an die Flanke des Tête des Corbeaux schmiegt. Die Aussicht auf den Ballon d'Alsace, den Rossberg und den Grand Ballon ist einfach grandios.\n Im Süden kann man an sehr klaren Tagen die Schweizer Alpen sehen. Das Panorama bietet einen Wechsel zwischen bewaldeten Gipfeln und bebauten Tälern.Vom Orientierungstisch aus gehen Sie auf der gegenüberliegenden Seite wieder hinunter. An der Kreuzung nehmen Sie den links abzweigenden Weg mit dem blauen Rechteck GR 531 \"Auberge du Drumont\", der Sie bis zur Ferme Auberge führt.  Unterhalb des Parkplatzes folgen Sie der Markierung blaue Scheibe \"Bussang ? Plain du Repos\". Der Weg mündet in eine Straße, der Sie etwa 300 m folgen, bevor Sie rechts einen Weg unterhalb der Straße nehmen. Sie erreichen das Chalet Plain du Repos. Links vom Chalet folgen Sie dem Weg mit der blauen Scheibe, der zum Chalet de la Petite Montagne führt. Folgen Sie dann dem Waldweg nach links, Markierung blaue Scheibe \"Bussang par le Charat\". Es besteht die Möglichkeit, einen kleinen Umweg (ca. 150 m) zu machen, um den Aussichtspunkt Charat zu bewundern, von dem aus man einen schönen Blick auf den Col de Bussang hat. Hier endet der erste Teil der \"Rando ferrata de la source de la Moselle\", einer Mischung aus Wandern und Klettern entlang eines festen Kabels, das durch Sprossen und Stege erleichtert wird (frei zugänglich, erfordert jedoch eine spezielle Ausrüstung: Helm, Klettergurt und Schlingen mit Falldämpfern). Weitere Informationen erhalten Sie beim Fremdenverkehrsamt von Bussang). Verlassen Sie den Weg und nehmen Sie einen Pfad auf der rechten Seite, der mit einer blauen Scheibe markiert ist (achten Sie darauf, nicht den Rückweg des Klettersteigs zu nehmen). Der Pfad mündet in die \"Route du charat\". Folgen Sie dieser Straße etwa 350 m nach links, bevor Sie auf die \"Route des sources\" stoßen. Es besteht die Möglichkeit, einen Abstecher zur Source Marie zu machen, indem Sie die Route des sources\" nach rechts nehmen. Die Source Marie ist das letzte Überbleibsel des ehemaligen Kurortes Bussang. Die Quelle Marie ist von einem schönen Park umgeben und wird von einem Kiosk beherbergt, dessen Eintritt frei ist und in dem man kostenlos das natürlich kohlensäurehaltige Mineralwasser probieren kann, das damals zur Behandlung von Anämie empfohlen wurde, da es reich an Eisen war. An der Kreuzung mit der Route des Sources biegen Sie links ab. Gehen Sie am Quellenteich und am Parkplatz der \"Rando ferrata de la source de la Moselle\" vorbei; folgen Sie der Straße etwa 1 km, bevor Sie die Moselquelle erreichen. Der Gpx ain-Track sowie die Beschreibung der Wanderung können oben heruntergeladen werden. IGN-Referenzkarte 3619 OT oder personalisierte Karte Bussang nur im Tourismusbüro von Bussang erhältlich.  Markierungen: Blaues Rechteck - Blauer Kreis"
        ],
        "en": [
          "Attention the Farm inn, is not exploited and is closed at the moment!\n Departure from the parking of the Source de la Moselle. Take the road that goes up to join the national road RN66 for 150 m. Follow the RN66 for 100 m, then take the path that goes up on the left, blue rectangle GR 531, direction \"Sommet du Drumont\". This path, called \"Sentier des Russiers\", leads to the road of Drumont. Follow this road for about 300 m, then take the blue rectangle path GR 531 which goes up on the right for about 2 km. You will finally arrive at the Drumont thatch, where you will follow the ridge to the orientation table. The view over the valley reveals Bussang, nestled on the side of the Tête des Corbeaux. The panorama on the Ballon d'Alsace, the Rossberg and the Grand Ballon is simply grandiose.\n To the south, on a very clear day, you can see the Swiss Alps. The panorama offers an alternation of wooded summits and urbanized valleys. At the intersection, take the path to the left, blue rectangle GR 531 \"Auberge du Drumont\", which will lead you to the farmhouse inn.  Below the parking lot, follow the blue disc \"Bussang ? Plain du Repos\". The path leads to the road that you will follow for about 300 m, before taking a path on your right below. You arrive at the chalet of Plain du Repos. To the left of the chalet, always follow the path marked with a blue disc, which leads to the chalet of the Petite Montagne. Then follow the forest path to the left, marked with a blue disc \"Bussang par le Charat\". It is possible to make a small detour (about 150 m) to admire the Charat viewpoint, with a beautiful panorama of the Col de Bussang. This is where the first part of the \"rando ferrata de la source de la Moselle\" ends, a route that combines hiking and climbing along a fixed cable and facilitated by bars, footbridges, etc. (This is a free activity, requiring special equipment: helmet, harness and lanyards with shock absorbers, etc. For more information, contact the Bussang Tourist Office) Leave the path to take a path on the right, marked with a blue disc (be careful not to take the return route of the rando ferrata). The path leads to the \"route du charat\". Follow this road to the left for about 350 m, before joining the \"route des sources\". It is possible to make a detour to the Source Marie, by taking the \"route des sources\" to the right. The Source Marie is the last vestige of the old spa that was Bussang. Surrounded by a beautiful park, the Marie spring is sheltered by a kiosk with a free entrance, where you can taste free of charge the naturally sparkling mineral water, recommended at the time for the treatment of anemia because it is rich in iron. At the intersection with the road to the springs, turn left. Pass in front of the pond of the Sources and the parking of the \" rando ferrata de la source de la Moselle \"; follow the road for about 1 km before reaching the source of the Moselle. The Gpx route and the description of the hike can be downloaded above. IGN map of reference 3619 OT or personalized map Bussang only available at the tourist office of Bussang.  Markings : Blue rectangle - Blue circle"
        ],
        "it": [
          "Si prega di notare che l'agriturismo non è in funzione e al momento è chiuso!\n Partenza dal parcheggio della Source de la Moselle. Imboccare la strada che sale fino a congiungersi alla strada nazionale RN66 per 150 m. Seguire la RN66 per 100 m, poi prendere il sentiero che sale a sinistra, segnavia GR 531 a rettangolo blu, direzione \"Sommet du Drumont\". Questo sentiero, chiamato \"Sentier des Russiers\", conduce alla strada di Drumont. Seguite questa strada per circa 300 m, poi prendete il sentiero GR 531 a rettangolo blu che sale sulla destra per circa 2 km. Si arriva infine alla paglia di Drumont, dove si segue la cresta fino al tavolo di orientamento. La vista sulla valle rivela Bussang, adagiata sul fianco della Tête des Corbeaux. Il panorama sul Ballon d'Alsace, sul Rossberg e sul Grand Ballon è semplicemente grandioso.\n A sud, in una giornata molto limpida, si possono vedere le Alpi svizzere. Il panorama offre un'alternanza di cime boscose e vallate urbanizzate. Dalla tavola di orientamento, ridiscendere sul versante opposto. All'incrocio, prendere il sentiero a sinistra nel rettangolo blu GR 531 \"Auberge du Drumont\", che conduce alla locanda dell'agriturismo.  Sotto il parcheggio, seguite il disco blu che indica \"Bussang? Plain du Repos\". Il sentiero conduce alla strada, che si segue per circa 300 m, prima di imboccare un sentiero sulla destra in basso. Si arriva allo chalet di Plain du Repos. A sinistra dello chalet, seguire sempre il sentiero contrassegnato da un disco blu, che conduce allo chalet della Petite Montagne. Seguire quindi il sentiero forestale a sinistra, contrassegnato da un disco blu \"Bussang par le Charat\". È possibile fare una piccola deviazione (circa 150 m) per ammirare il punto panoramico di Charat, con un bellissimo panorama sul Col de Bussang. Qui termina la prima parte della \"rando ferrata de la source de la Moselle\", un percorso che unisce l'escursionismo e l'arrampicata lungo un cavo fisso e facilitato da sbarre, passerelle, ecc. (Si tratta di un'attività ad accesso libero, che richiede un equipaggiamento speciale: casco, imbracatura e cordini con ammortizzatori, ecc. Per maggiori informazioni, contattare l'Ufficio del Turismo di Bussang). Abbandonare il sentiero per imboccare un sentiero sulla destra, contrassegnato da un disco blu (attenzione a non prendere il percorso di ritorno della rando ferrata). Il sentiero conduce alla \"route du charat\". Seguire questa strada a sinistra per circa 350 m, prima di immettersi sulla \"route des sources\". È possibile fare una deviazione verso la Source Marie prendendo la \"route des sources\" sulla destra. La Source Marie è l'ultima testimonianza dell'antico centro termale di Bussang. Circondata da un grazioso parco, la sorgente Marie è protetta da un chiosco a ingresso libero, dove è possibile degustare gratuitamente l'acqua minerale naturalmente frizzante, consigliata all'epoca per il trattamento dell'anemia perché ricca di ferro. All'incrocio con la strada delle sorgenti, svoltare a sinistra. Superate l'\"Etang des Sources\" e il parcheggio della \"Rando Ferrata de la Source de la Moselle\"; seguite la strada per circa 1 km prima di raggiungere la sorgente della Mosella. Il percorso Gpx e la descrizione dell'escursione possono essere scaricati qui sopra. Mappa IGN 3619 OT o mappa personalizzata di Bussang disponibile solo presso l'ufficio turistico di Bussang.  Marcature: rettangolo blu - cerchio blu"
        ],
        "fr": [
          "Attention la Ferme auberge, n'est pas exploitée et est fermée en ce moment !!\n Départ au parking de la Source de la Moselle. Prendre la route qui monte pour rejoindre la route nationale RN66 sur 150 m. Longer la RN66 pendant 100 m, puis prendre le sentier qui monte sur la gauche, balisage rectangle bleu GR 531, direction «Sommet du Drumont». Ce sentier, appelé «Sentier des Russiers», débouche plus haut sur la route du Drumont. Suivre cette route sur environ 300 m, puis reprendre le sentier rectangle bleu GR 531 qui monte sur la droite pendant environ 2 km. Vous arriverez enfin sur la chaume du Drumont, où vous longerez la crête jusqu’à la table d’orientation. Le coup d'œil sur la vallée découvre Bussang, niché sur le flanc de la Tête des Corbeaux. Le panorama sur le Ballon d'Alsace, le Rossberg et le Grand Ballon est tout simplement grandiose.\n Au sud, par temps très clair, on peut voir les Alpes Suisses. Le panorama offre une alternance de sommets boisés et de vallées urbanisées.Depuis la table d’orientation, redescendre par le côté opposé. A l’intersection, prendre le chemin vers la gauche rectangle bleu GR 531 « Auberge du Drumont », qui vous conduira jusqu’à la ferme auberge.  En dessous du parking, suivre le balisage disque bleu « Bussang – Plain du Repos ». Le sentier débouche sur la route que vous suivrez sur environ 300 m, avant de reprendre un sentier sur votre droite en contrebas. Vous arrivez au chalet du Plain du Repos. A gauche du chalet, toujours suivre le sentier balisage disque bleu, qui débouche au chalet de la Petite Montagne. Suivre ensuite le chemin forestier vers la gauche, balisage disque bleu « Bussang par le Charat ». Possibilité de faire un petit détour (150 m environ) pour admirer le point de vue du Charat, avec un beau panorama sur le Col de Bussang. C’est à cet endroit que s’achève la première partie de la « rando ferrata de la source de la Moselle », parcours mêlant randonnée et escalade le long d’un câble fixe et facilité par des barreaux, passerelles… (Activité en accès libre, nécessitant un matériel spécial : casque, baudrier et longes avec absorbeurs. – pour plus d’informations, contacter l’Office de Tourisme de Bussang). Quitter le chemin pour emprunter un sentier sur la droite, balisage disque bleu (attention à ne pas prendre le tracé de retour de la rando ferrata). Le sentier débouche sur la « route du charat ». Suivre cette route vers la gauche sur environ 350 m, avant de rejoindre la « route des sources ». Possibilité de faire un crochet vers la Source Marie, en empruntant la « route des sources » vers la droite. La Source Marie est le dernier vestige de l'ancienne station thermale qu'était Bussang. Entourée d'un joli parc, la source Marie est abritée par un kiosque dont l'entrée est libre, et permanente où l'on peut déguster gratuitement l'eau minérale gazeuse naturellement, préconisée à l'époque pour le traitement de l'anémie car riche en fer. A l’intersection avec la route des sources, prendre à gauche. Passer devant l’étang des Sources et le parking de la « rando ferrata de la source de la Moselle » ; suivre la route sur environ 1 km avant de rejoindre la source de la Moselle. Le tracé Gpx ain ainsi que le descriptif de la randonnée sont téléchargeables ci-dessus. Carte IGN de référence 3619 OT ou carte personnalisée Bussang uniquement disponible à l'office de tourisme de Bussang.  Balisages : Rectangle bleu - Rond bleu"
        ],
        "es": [
          "Tenga en cuenta que la granja no está en funcionamiento y está cerrada en este momento\n Salida desde el aparcamiento de la Source de la Moselle. Tome el camino que sube para unirse a la carretera nacional RN66 durante 150 m. Seguir la RN66 durante 100 m, luego tomar el camino que sube a la izquierda, rectángulo azul GR 531 marcado, dirección \"Sommet du Drumont\". Este camino, llamado \"Sentier des Russiers\", conduce hasta la carretera de Drumont. Siga esta carretera durante unos 300 m y, a continuación, tome el sendero GR 531 de rectángulo azul que sube a la derecha durante unos 2 km. Finalmente llegará al pajonal de Drumont, donde seguirá la cresta hasta la mesa de orientación. La vista sobre el valle revela Bussang, enclavado en la ladera de la Tête des Corbeaux. El panorama sobre el Ballon d'Alsace, el Rossberg y el Grand Ballon es sencillamente grandioso.\n Al sur, en un día muy claro, se pueden ver los Alpes suizos. El panorama ofrece una alternancia de cumbres boscosas y valles urbanizados. Desde la mesa de orientación, vuelva a bajar por el lado opuesto. En el cruce, tome el camino de la izquierda en el rectángulo azul GR 531 \"Auberge du Drumont\", que le lleva a la posada de la granja.  Debajo del aparcamiento, siga el disco azul que indica \"Bussang ? Plain du Repos\". El sendero conduce a la carretera, que seguirá durante unos 300 m, antes de tomar un camino a su derecha más abajo. Se llega al chalet de Plain du Repos. A la izquierda del chalet, siga siempre el camino marcado con un disco azul, que conduce al chalet de la Petite Montagne. A continuación, siga la pista forestal hacia la izquierda, señalizada con un disco azul \"Bussang par le Charat\". Es posible realizar un pequeño desvío (unos 150 m) para admirar el mirador de Charat, con una hermosa panorámica del Col de Bussang. Aquí termina la primera parte de la \"rando ferrata de la source de la Moselle\", un recorrido que combina senderismo y escalada a lo largo de un cable fijo y facilitado por barras, pasarelas, etc. (Se trata de una actividad de acceso libre, que requiere un equipamiento especial: casco, arnés y cuerdas con amortiguadores, etc. Para más información, póngase en contacto con la Oficina de Turismo de Bussang). Abandone el sendero para tomar un camino a la derecha, marcado con un disco azul (tenga cuidado de no tomar el camino de vuelta de la rando ferrata). El camino conduce a la \"route du charat\". Siga esta carretera hacia la izquierda durante unos 350 m, antes de incorporarse a la \"route des sources\". Es posible dar un rodeo hasta la Fuente Marie tomando la \"route des sources\" a la derecha. La Fuente Marie es el último vestigio del antiguo balneario termal que fue Bussang. Rodeado de un bonito parque, el manantial Marie está resguardado por un quiosco de entrada gratuita, donde se puede degustar gratuitamente el agua mineral naturalmente gaseosa, recomendada en la época para el tratamiento de la anemia por ser rica en hierro. En el cruce con la carretera de los manantiales, gire a la izquierda. Pasar el \"Etang des Sources\" y el aparcamiento del \"Rando Ferrata de la Source de la Moselle\"; seguir la carretera durante aproximadamente 1 km antes de llegar al nacimiento del Mosela. La ruta Gpx y la descripción de la ruta pueden descargarse más arriba. Mapa IGN 3619 OT o mapa Bussang personalizado sólo disponible en la oficina de turismo de Bussang.  Marcas : Rectángulo azul - Círculo azul"
        ],
        "nl": [
          "Let op: de boerderij is niet in bedrijf en is momenteel gesloten!\n Vertrek vanaf de parkeerplaats van Source de la Moselle. Neem de weg die omhoog gaat naar de nationale weg RN66 voor 150 m. Volg de RN66 gedurende 100 m, neem dan het pad dat links omhoog gaat, blauwe rechthoek GR 531 markering, richting \"Sommet du Drumont\". Dit pad, genaamd \"Sentier des Russiers\", leidt naar de weg van Drumont. Volg deze weg gedurende ongeveer 300 m, en neem dan het blauwe rechthoekige pad GR 531 dat gedurende ongeveer 2 km rechts omhoog loopt. U komt uiteindelijk bij het riet van Drumont, waar u de kam volgt naar de oriëntatietafel. Het uitzicht over de vallei toont Bussang, genesteld op de zijkant van de Tête des Corbeaux. Het panorama op de Ballon d'Alsace, de Rossberg en de Grand Ballon is gewoonweg grandioos.\n In het zuiden zijn op een heldere dag de Zwitserse Alpen te zien. Het panorama biedt een afwisseling van beboste toppen en verstedelijkte valleien. Ga vanaf de oriëntatietafel weer naar beneden. Op het kruispunt neemt u het pad naar links in de blauwe rechthoek GR 531 \"Auberge du Drumont\", dat u naar de herberg van de boerderij leidt.  Onderaan de parkeerplaats volgt u de blauwe schijf die \"Bussang ? Plain du Repos\". Het pad komt uit op de weg, die u ongeveer 300 m volgt, voordat u rechtsonder een pad neemt. U komt aan bij het chalet van Plain du Repos. Links van het chalet volgt u steeds het met een blauwe schijf gemarkeerde pad, dat naar het chalet van de Petite Montagne leidt. Volg vervolgens het bospad naar links, gemarkeerd met een blauwe schijf \"Bussang par le Charat\". Het is mogelijk een kleine omweg te maken (ongeveer 150 m) om het uitzichtpunt Charat te bewonderen, met een prachtig panorama op de Col de Bussang. Hier eindigt het eerste deel van de \"rando ferrata de la source de la Moselle\", een route die wandelen en klimmen combineert langs een vaste kabel en vergemakkelijkt wordt door stangen, loopbruggen, etc. (Dit is een vrij toegankelijke activiteit, waarvoor een speciale uitrusting nodig is: helm, harnas en koorden met schokdempers, etc. Voor meer informatie kunt u contact opnemen met het VVV-kantoor van Bussang). Verlaat het pad om een pad naar rechts te nemen, gemarkeerd met een blauwe schijf (pas op dat u niet de terugweg van de rando ferrata neemt). Het pad leidt naar de \"route du charat\". Volg deze weg naar links gedurende ongeveer 350 m, alvorens de \"route des sources\" te volgen. Het is mogelijk een omweg te maken naar de Source Marie door de \"route des sources\" naar rechts te nemen. De Bron Marie is het laatste overblijfsel van het oude kuuroord dat Bussang was. Omgeven door een mooi park, wordt de Marie-bron beschut door een kiosk met gratis toegang, waar u gratis het natuurlijk bruisende mineraalwater kunt proeven, destijds aanbevolen voor de behandeling van bloedarmoede omdat het rijk is aan ijzer. Bij het kruispunt met de bronweg gaat u linksaf. Passeer het \"Etang des Sources\" en de parkeerplaats voor de \"Rando Ferrata de la Source de la Moselle\"; volg de weg gedurende ongeveer 1 km alvorens de bron van de Moezel te bereiken. De Gpx route en de beschrijving van de wandeling zijn hierboven te downloaden. IGN-kaart 3619 OT of gepersonaliseerde kaart van Bussang alleen verkrijgbaar bij het toeristenbureau van Bussang.  Opschriften : Blauwe rechthoek - Blauwe cirkel"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d880f93f-64b7-3a81-a7a7-40e2bea91be6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a880e0ec-8a2b-350b-99d0-430eafb9c19e",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTC-BHV-Sonia METZ"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/60122afb-9320-3a68-afa1-59d12ef7b43e",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/745/745004899_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/153513f3-af9c-320a-9172-d271cddfe841",
      "@type": [
        "PracticeCondition"
      ],
      "duration": "240",
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7b8317fb-7025-391c-8c12-913761cf1999",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a880e0ec-8a2b-350b-99d0-430eafb9c19e",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTC-BHV-Sonia METZ"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/86954576-d89d-3449-9201-2c9ea5d4a947",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/745/745004899_5_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/838307d2-3801-35dd-aa1d-74d90f4d7953",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a6b0da00-b2db-3842-b0d1-dd7eeafb8648",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT COMMUNAUTAIRE DES BALLONS DES HAUTES VOSGES"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d277be23-58fa-3867-b478-46477bf99265",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:KML",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "KML-Datei"
                ],
                "pt": [
                  "Ficheiro XML"
                ],
                "en": [
                  "KML file"
                ],
                "it": [
                  "File KML"
                ],
                "fr": [
                  "Fichier KML"
                ],
                "nl": [
                  "KML-bestand"
                ],
                "es": [
                  "Archivo KML"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "pt": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "en": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "it": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "fr": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "nl": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "es": [
                  "application/vnd.google-earth.kml+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://www.sitlor.fr/traces/745004899.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d880f93f-64b7-3a81-a7a7-40e2bea91be6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a880e0ec-8a2b-350b-99d0-430eafb9c19e",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTC-BHV-Sonia METZ"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/60122afb-9320-3a68-afa1-59d12ef7b43e",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/745/745004899_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2ce2f2f9-4d89-3ea7-8782-7d948465d123",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4f2d5f01-15b2-32fa-a571-06e9a407d5e7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/51f1cc51-f504-337c-9c95-5a5ee0d4f1fd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cc36b275-9965-31ad-aa70-4d13c394fb9d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e7ccca84-8b11-3b98-ac36-b40f9301aac2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/356d4145-a25c-3bbd-8396-fb745b6a87ca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f1eae959-59e7-3a93-a97b-4deac49d837e",
          "schema:addressLocality": "Bussang",
          "schema:postalCode": "88540",
          "schema:streetAddress": [
            "Source de la Moselle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88081",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bussang"
              ],
              "pt": [
                "Bussang"
              ],
              "en": [
                "Bussang"
              ],
              "it": [
                "Bussang"
              ],
              "fr": [
                "Bussang"
              ],
              "nl": [
                "Bussang"
              ],
              "es": [
                "Bussang"
              ]
            },
            "insee": "88081",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/91bf3324-b845-3ef9-bbd2-7d12e3fd4a9e",
        "schema:latitude": "47.8894979",
        "schema:longitude": "6.8926361",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/693013a4-3223-3448-a710-9cf0fbd9952c",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-04-15T00:00:00",
          "schema:validThrough": "2023-11-30T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-02-15",
  "lastUpdateDatatourisme": "2023-02-21T09:48:19.463Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "tourDistance": "10000.0"
}