{
  "@id": "https://data.datatourisme.fr/10/4a34047b-6727-3928-bcc4-4ec8f9ffeb43",
  "dc:identifier": "885000541",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Abteikirche Saint Pierre de Remiremont wurde im 11. Jahrhundert erbaut und ist das Ergebnis der Überlagerung von zwei romanischen und gotischen Kirchen, die seit 1983 als historische Monumente klassifiziert sind.\n\nDie Geschichte der Abteikirche ist bis zur Revolution eng mit der des Kapitels der Dames Chanoinesses verbunden. Das Gebäude, das in seinem oberen Teil hauptsächlich im 13. Jahrhundert errichtet wurde, weist einen Kontrast zwischen dem nüchternen gotischen Kirchenschiff und dem reichen Chor aus Marmor und Gipsarbeiten auf. Die unterirdische Kirche, die aus drei Kapellen besteht, stammt aus dem 11. Jahrhundert und weist Wandmalereien aus dem 14. und 15.\nDank umfangreicher Renovierungsarbeiten von 1988 bis zum Jahr 2000 ist die Kirche außen (neue Dächer, renovierte Fassaden usw.) und innen in einem ausgezeichneten Zustand, wobei die ursprünglichen Farben und die einfachen, klaren Formen wiedergefunden wurden.\nDiese ehemalige Kirche des Kapitels der Edeldamen von Remiremont, die während der Französischen Revolution zur Pfarrkirche wurde, bildet das Zentrum des Kanonissenviertels, das aus den Häusern der Kanonissen und dem Abteipalast besteht, in dem sich heute das Rathaus befindet.\nJahrhundert in der Krypta sowie die originalen Schlusssteine mit wunderschönen Sonnenmalereien aus dem Jahr 1495 im oberen Teil des Gewölbes zur Geltung. Ausgrabungen haben gezeigt, dass unter der romanischen Ebene ein Vorgängerbau existiert, bei dem es sich um die karolingische Kapelle des königlichen Anwesens von Ludwig dem Frommen handeln soll.\n\nDas Gebäude beherbergt zahlreiche bemerkenswerte Elemente, darunter einen der Schätze der Stadt: die \"Statue Notre Dame du Trésor\", deren Originalität mit einer Mischung aus byzantinischer und romanischer Kunst verbunden ist. Jahrhundert aus Maas-Kalkstein, eine Kopie des Gemäldes \"Der gekreuzigte Christus\" von Velasquez sowie ein monumentales Altarbild aus schwarzem Marmor und weißem Kalkstein, in dem die Reliquien der heiligen Gründer des Heiligen Berges aufbewahrt werden\nDie aus Vogesensandstein erbaute Kirche Saint-Pierre besitzt einen schlichten Turm mit Zwiebelturm, der ihr eine charakteristische Silhouette verleiht. Das nördliche Querschiff beherbergt ein Portal im Renaissance-Stil mit hochwertigen Verzierungen.\n\nZu beachten: Das Fremdenverkehrsamt organisiert im Juli und August jeden Mittwochmorgen Führungen und das ganze Jahr über auf Anfrage für im Voraus zusammengestellte Gruppen. Ein Audioguide ist ebenfalls erhältlich, um die Geschichte auf eigene Faust zu erkunden."
    ],
    "en": [
      "High place of the Romarimontaine history, the Abbey Church Saint Pierre of Remiremont - built from the XIth century - is the fruit of the superposition of 2 Romanesque and Gothic churches which are the object of a classification as historical monuments since 1983.\n\nThe history of the abbey church is intimately linked, until the Revolution, to that of the Chapter of the Ladies Chanoinesses. The upper part of this building, built essentially in the 13th century, presents a contrast between the sobriety of the Gothic nave and the richness of the marble and gypsum choir. The underground church, composed of three chapels, dates back to the 11th century and has wall paintings from the 14th and 15th centuries.\nThanks to important renovation works from 1988 to 2000, the church is in an excellent state of conservation, both outside (roofs redone, facades restored) and inside, with original colors and simple and pure forms recovered.\nThis former church of the Chapter of the Noble Ladies of Remiremont, which became a parish church during the French Revolution, is the center of the canonical district composed of the houses of the canonesses and the abbey palace, which today houses the town hall.\nThe renovation of the church has made it possible to highlight the 14th and 15th century mural frescoes in the crypt, as well as the original keystones representing magnificent suns painted in 1495 in the upper part. Excavations have shown the existence, under the Romanesque level, of a previous construction which would be the Carolingian chapel of the royal domain of Louis the Pious.\n\nThe building houses many notable elements, including one of the city's treasures: the \"Statue of Our Lady of the Treasure\", whose originality is linked to a mixture of Byzantine and Romanesque art. It also houses a 15th century statue of Saint Nicholas carved from Meuse limestone, a copy of a painting by Velázquez, \"Christ Crucified\", as well as a monumental black marble and white limestone altarpiece which houses the relics of the founding saints of the Saint-Mont\nBuilt in Vosges sandstone, the church of Saint-Pierre has a sober tower with a bulbous bell tower that gives it a characteristic silhouette and the north transept houses a Renaissance-style portal with quality decorations.\n\nPlease note: The Tourist Office organizes guided tours every Wednesday morning in July and August and all year round on request for pre-constituted groups. An audioguide is also available to discover the history on your own."
    ],
    "it": [
      "La chiesa abbaziale di San Pietro a Remiremont - costruita a partire dall'XI secolo - è il risultato della sovrapposizione di due chiese romaniche e gotiche, classificate come monumenti storici dal 1983.\n\nLa storia della chiesa abbaziale è strettamente legata, fino alla Rivoluzione, a quella del Capitolo delle Dame Chanoinesses. La parte superiore dell'edificio, costruita principalmente nel XIII secolo, contrappone la sobrietà della navata gotica alla ricchezza del coro in marmo e gesso. La chiesa sotterranea, composta da tre cappelle, risale all'XI secolo e presenta dipinti murali del XIV e XV secolo.\nGrazie ai grandi lavori di restauro effettuati dal 1988 al 2000, la chiesa si trova in un eccellente stato di conservazione sia all'esterno (tetti rifatti, facciate restaurate, ecc.) che all'interno, con il ripristino dei colori originali e delle forme semplici e ordinate.\nL'antica chiesa del Capitolo delle Nobili Dame di Remiremont, divenuta parrocchia durante la Rivoluzione francese, è il centro del quartiere canonico, costituito dalle case delle canoniche e dal palazzo abbaziale, oggi sede del municipio.\nLa sua ristrutturazione ha permesso di mettere in luce gli affreschi murali del XIV e XV secolo nella cripta, nonché le chiavi di volta originali che rappresentano magnifici soli dipinti del 1495 nella parte superiore. Gli scavi hanno dimostrato l'esistenza, sotto il livello romanico, di una costruzione precedente che sarebbe la cappella carolingia del dominio reale di Luigi il Pio.\n\nL'edificio contiene molti elementi degni di nota, tra cui uno dei tesori della città: la \"Statua di Nostra Signora del Tesoro\", la cui originalità è legata a un mix di arte bizantina e romanica. Ospita anche una statua di San Nicola del XV secolo scolpita in pietra calcarea della Mosa, una copia di un dipinto di Velázquez, \"Cristo crocifisso\", e una monumentale pala d'altare in marmo nero e pietra calcarea bianca che ospita le reliquie dei santi fondatori di Saint-Mont?\nCostruita in arenaria dei Vosgi, la chiesa di Saint-Pierre ha una torre sobria con un campanile a bulbo che le conferisce una silhouette caratteristica e il transetto nord ospita un portale in stile rinascimentale con decorazioni di qualità.\n\nNota bene: L'Ufficio del Turismo organizza visite guidate ogni mercoledì mattina in luglio e agosto e tutto l'anno su richiesta per gruppi prenotati. È disponibile anche un'audioguida per scoprire la storia da soli."
    ],
    "fr": [
      "Haut-lieu de l’histoire romarimontaine, l’Église Abbatiale Saint Pierre de Remiremont - édifiée à partir du XIème siècle - est le fruit de la superposition de 2 églises romane et gothique qui font l’objet d’un classement au titre des monuments historiques depuis 1983.\n\nL'histoire de l'église abbatiale est intimement liée, jusqu'à la Révolution, à celle du Chapitre des Dames Chanoinesses. Cet édifice, construit essentiellement au XIIIème siècle dans sa partie supérieure, présente un contraste entre la sobriété de la nef de style gothique et la richesse du chœur en marbre et en gypserie. L'église souterraine, composée de trois chapelles, date du XIème siècle et présente des peintures murales des XIV° et XV° siècles. \nGrâce à d’importants travaux de rénovation de 1988 jusqu’à l’an 2000, l’église est dans un excellent état de conservation  extérieur (toitures refaites, façades ravalées…) et intérieur avec  des couleurs d'origine et des formes simples et épurées retrouvées. \nCette ancienne église du Chapitre des Nobles Dames de Remiremont, devenue église paroissiale à la Révolution Française constitue le centre du quartier canonial composé des maisons des chanoinesses et du palais abbatial qui abrite aujourd'hui la mairie.\nSa rénovation a permis de mettre en valeur des fresques murales des XIV° et XV° siècles dans la crypte , ainsi que des clés de voutes originales représentant de magnifiques soleils peints en  datés de 1495 dans la partie supérieure. Des fouilles ont montré l'existence, sous le niveau roman, d'une construction antérieure qui serait la chapelle carolingienne du domaine royal de Louis le Pieux. \n\nL’édifice abrite de nombreux éléments notables dont un des trésors de la ville : la « Statue Notre Dame du Trésor » dont l’originalité est liée mélange d’art byzantin et roman. Elle abrite mais également une statue de Saint Nicolas du XV° siècle taillée dans du un calcaire de Meuse, une copie d’un tableau de Vélasquez « le Christ crucifié » ainsi qu’un retable monumentale en marbre noir et calcaire blanc qui abrite les reliques des saints fondateur du Saint-Mont…\nConstruite en grès des Vosges, l’église Saint-Pierre présente une tour sobre avec clocher à bulbe qui lui donne une silhouette caractéristique et le transept Nord  abrite un portail de style Renaissance aux décors de qualité.\n\nÀ noter : L’Office de Tourisme organise des visites guidées tous les mercredis matin en juillet et août et toute l’année sur demande pour les groupes pré constitués. Un audioguide est également disponible pour découvrir l’histoire en solo."
    ],
    "es": [
      "La iglesia abacial de San Pedro de Remiremont -construida a partir del siglo XI- es el resultado de la superposición de dos iglesias románicas y góticas catalogadas como monumentos históricos desde 1983.\n\nLa historia de la iglesia abacial está estrechamente ligada, hasta la Revolución, a la del Capítulo de las Damas Canonesas. La parte superior del edificio, construida principalmente en el siglo XIII, contrasta la sobriedad de la nave gótica con la riqueza del coro de mármol y yeso. La iglesia subterránea, formada por tres capillas, data del siglo XI y tiene pinturas murales de los siglos XIV y XV.\nGracias a las importantes obras de renovación llevadas a cabo entre 1988 y 2000, la iglesia se encuentra en un excelente estado de conservación tanto exterior (tejados rehechos, fachadas restauradas, etc.) como interiormente, con sus colores originales y sus formas sencillas y depuradas restauradas.\nEsta antigua iglesia del Capítulo de las Nobles Damas de Remiremont, que se convirtió en parroquia durante la Revolución Francesa, es el centro del barrio canónico, formado por las casas de las canonesas y el palacio abacial, que hoy alberga el ayuntamiento.\nSu renovación ha permitido poner de relieve los frescos murales de los siglos XIV y XV de la cripta, así como las claves originales que representan magníficos soles pintados fechados en 1495 en la parte superior. Las excavaciones han demostrado la existencia, bajo el nivel románico, de una construcción anterior que sería la capilla carolingia del dominio real de Luis el Piadoso.\n\nEl edificio contiene numerosos elementos notables, entre ellos uno de los tesoros de la ciudad: la \"Estatua de Nuestra Señora del Tesoro\", cuya originalidad está ligada a una mezcla de arte bizantino y románico. También alberga una estatua de San Nicolás del siglo XV tallada en piedra caliza del Mosa, una copia de un cuadro de Velázquez, \"Cristo Crucificado\", así como un monumental retablo de mármol negro y piedra caliza blanca que alberga las reliquias de los santos fundadores del Saint-Mont?\nConstruida en piedra arenisca de los Vosgos, la iglesia Saint-Pierre posee una sobria torre con un campanario bulboso que le confiere una silueta característica y el crucero norte alberga un portal de estilo renacentista con decoraciones de calidad.\n\nAtención: La Oficina de Turismo organiza visitas guiadas todos los miércoles por la mañana en julio y agosto y todo el año previa petición para grupos con reserva previa. También dispone de una audioguía para descubrir la historia por su cuenta."
    ],
    "nl": [
      "De abdijkerk Saint-Pierre in Remiremont - gebouwd vanaf de 11e eeuw - is het resultaat van de superpositie van twee romaanse en gotische kerken die sinds 1983 op de monumentenlijst staan.\n\nDe geschiedenis van de abdijkerk is, tot aan de Revolutie, nauw verbonden met die van het Kapittel van de Vrouwe Chanoinessen. Het bovenste gedeelte van het gebouw, dat voornamelijk in de 13e eeuw is gebouwd, contrasteert de soberheid van het gotische schip met de rijkdom van het koor in marmer en gips. De ondergrondse kerk, bestaande uit drie kapellen, dateert uit de 11e eeuw en heeft muurschilderingen uit de 14e en 15e eeuw.\nDankzij grote renovatiewerkzaamheden tussen 1988 en 2000 verkeert de kerk in een uitstekende staat van onderhoud, zowel aan de buitenkant (nieuwe daken, gerestaureerde gevels, enz.) als aan de binnenkant, waar de oorspronkelijke kleuren en eenvoudige, strakke vormen zijn hersteld.\nDeze voormalige kerk van het Kapittel van de Edele Dames van Remiremont, die tijdens de Franse Revolutie een parochiekerk werd, vormt het centrum van de canonieke wijk, die bestaat uit de huizen van de kanunnikessen en het abdijpaleis, waarin tegenwoordig het stadhuis is ondergebracht.\nDankzij de renovatie konden de muurschilderingen uit de 14e en 15e eeuw in de crypte en de originele sluitstenen met prachtige geschilderde zonnen uit 1495 in het bovenste gedeelte worden benadrukt. Opgravingen hebben het bestaan aangetoond, onder het Romaanse niveau, van een vroegere constructie die de Karolingische kapel van het koninklijk domein van Lodewijk de Vrome zou zijn.\n\nHet gebouw bevat veel opmerkelijke elementen, waaronder een van de schatten van de stad: het \"beeld van Onze Lieve Vrouw van de Schat\", waarvan de originaliteit verband houdt met een mengeling van Byzantijnse en Romaanse kunst. Het herbergt ook een 15e eeuws beeld van Sint-Nicolaas gehouwen uit Maaslandse kalksteen, een kopie van een schilderij van Velázquez, \"Christus gekruisigd\", evenals een monumentaal altaarstuk van zwart marmer en witte kalksteen dat de relieken van de stichtende heiligen van de Saint-Mont herbergt?\nDe kerk Saint-Pierre, gebouwd in zandsteen uit de Vogezen, heeft een sobere toren met een bolvormige klokkentoren die haar een karakteristiek silhouet geeft en in het noordertransept bevindt zich een portaal in renaissancestijl met kwaliteitsversieringen.\n\nLet op: De VVV organiseert in juli en augustus elke woensdagochtend rondleidingen en het hele jaar door op aanvraag voor vooraf gereserveerde groepen. Er is ook een audiogids beschikbaar om de geschiedenis op eigen houtje te ontdekken."
    ]
  },
  "rdfs:label": {
    "fr": [
      "L'ÉGLISE ABBATIALE SAINT-PIERRE"
    ]
  },
  "availableLanguage": [
    "de",
    "en"
  ],
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Baroque",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Barock"
        ],
        "pt": [
          "Barroco"
        ],
        "en": [
          "Baroque"
        ],
        "it": [
          "Barocco"
        ],
        "fr": [
          "Baroque"
        ],
        "es": [
          "Barroco"
        ],
        "nl": [
          "Barok"
        ]
      }
    },
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    },
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/0efe3284-9d23-3d7f-9304-9ddc4a4b0c60",
    "dc:identifier": "885",
    "schema:legalName": "OT REMIREMONT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/45dd154c-85ef-3bea-b519-4ea41b973bfe",
      "schema:email": [
        "remiremont@otrp.fr"
      ],
      "schema:telephone": [
        "+33 3 29 62 23 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b9419c6e-c2f6-36b0-9436-3c546333d504",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/43aa8c32-8d52-3a03-a69e-ab623498e329",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a816bdb-8b1a-3dec-9bad-0195cc6cd0e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81c2e342-0188-36a7-9e2b-2086afdab9fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed199c08-0a4c-3b86-811d-7154feccd785",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f885c86c-a324-33c1-a8ae-0d4a59bd3412",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Abteikirche Saint Pierre de Remiremont wurde im 11. Jahrhundert erbaut und ist das Ergebnis der Überlagerung von zwei romanischen und gotischen Kirchen, die seit 1983 als historische Monumente klassifiziert sind.\n\nDie Geschichte der Abteikirche ist bis zur Revolution eng mit der des Kapitels der Dames Chanoinesses verbunden. Das Gebäude, das in seinem oberen Teil hauptsächlich im 13. Jahrhundert errichtet wurde, weist einen Kontrast zwischen dem nüchternen gotischen Kirchenschiff und dem reichen Chor aus Marmor und Gipsarbeiten auf. Die unterirdische Kirche, die aus drei Kapellen besteht, stammt aus dem 11. Jahrhundert und weist Wandmalereien aus dem 14. und 15.\nDank umfangreicher Renovierungsarbeiten von 1988 bis zum Jahr 2000 ist die Kirche außen (neue Dächer, renovierte Fassaden usw.) und innen in einem ausgezeichneten Zustand, wobei die ursprünglichen Farben und die einfachen, klaren Formen wiedergefunden wurden.\nDiese ehemalige Kirche des Kapitels der Edeldamen von Remiremont, die während der Französischen Revolution zur Pfarrkirche wurde, bildet das Zentrum des Kanonissenviertels, das aus den Häusern der Kanonissen und dem Abteipalast besteht, in dem sich heute das Rathaus befindet.\nJahrhundert in der Krypta sowie die originalen Schlusssteine mit wunderschönen Sonnenmalereien aus dem Jahr 1495 im oberen Teil des Gewölbes zur Geltung. Ausgrabungen haben gezeigt, dass unter der romanischen Ebene ein Vorgängerbau existiert, bei dem es sich um die karolingische Kapelle des königlichen Anwesens von Ludwig dem Frommen handeln soll.\n\nDas Gebäude beherbergt zahlreiche bemerkenswerte Elemente, darunter einen der Schätze der Stadt: die \"Statue Notre Dame du Trésor\", deren Originalität mit einer Mischung aus byzantinischer und romanischer Kunst verbunden ist. Jahrhundert aus Maas-Kalkstein, eine Kopie des Gemäldes \"Der gekreuzigte Christus\" von Velasquez sowie ein monumentales Altarbild aus schwarzem Marmor und weißem Kalkstein, in dem die Reliquien der heiligen Gründer des Heiligen Berges aufbewahrt werden\nDie aus Vogesensandstein erbaute Kirche Saint-Pierre besitzt einen schlichten Turm mit Zwiebelturm, der ihr eine charakteristische Silhouette verleiht. Das nördliche Querschiff beherbergt ein Portal im Renaissance-Stil mit hochwertigen Verzierungen.\n\nZu beachten: Das Fremdenverkehrsamt organisiert im Juli und August jeden Mittwochmorgen Führungen und das ganze Jahr über auf Anfrage für im Voraus zusammengestellte Gruppen. Ein Audioguide ist ebenfalls erhältlich, um die Geschichte auf eigene Faust zu erkunden."
        ],
        "en": [
          "High place of the Romarimontaine history, the Abbey Church Saint Pierre of Remiremont - built from the XIth century - is the fruit of the superposition of 2 Romanesque and Gothic churches which are the object of a classification as historical monuments since 1983.\n\nThe history of the abbey church is intimately linked, until the Revolution, to that of the Chapter of the Ladies Chanoinesses. The upper part of this building, built essentially in the 13th century, presents a contrast between the sobriety of the Gothic nave and the richness of the marble and gypsum choir. The underground church, composed of three chapels, dates back to the 11th century and has wall paintings from the 14th and 15th centuries.\nThanks to important renovation works from 1988 to 2000, the church is in an excellent state of conservation, both outside (roofs redone, facades restored) and inside, with original colors and simple and pure forms recovered.\nThis former church of the Chapter of the Noble Ladies of Remiremont, which became a parish church during the French Revolution, is the center of the canonical district composed of the houses of the canonesses and the abbey palace, which today houses the town hall.\nThe renovation of the church has made it possible to highlight the 14th and 15th century mural frescoes in the crypt, as well as the original keystones representing magnificent suns painted in 1495 in the upper part. Excavations have shown the existence, under the Romanesque level, of a previous construction which would be the Carolingian chapel of the royal domain of Louis the Pious.\n\nThe building houses many notable elements, including one of the city's treasures: the \"Statue of Our Lady of the Treasure\", whose originality is linked to a mixture of Byzantine and Romanesque art. It also houses a 15th century statue of Saint Nicholas carved from Meuse limestone, a copy of a painting by Velázquez, \"Christ Crucified\", as well as a monumental black marble and white limestone altarpiece which houses the relics of the founding saints of the Saint-Mont\nBuilt in Vosges sandstone, the church of Saint-Pierre has a sober tower with a bulbous bell tower that gives it a characteristic silhouette and the north transept houses a Renaissance-style portal with quality decorations.\n\nPlease note: The Tourist Office organizes guided tours every Wednesday morning in July and August and all year round on request for pre-constituted groups. An audioguide is also available to discover the history on your own."
        ],
        "it": [
          "La chiesa abbaziale di San Pietro a Remiremont - costruita a partire dall'XI secolo - è il risultato della sovrapposizione di due chiese romaniche e gotiche, classificate come monumenti storici dal 1983.\n\nLa storia della chiesa abbaziale è strettamente legata, fino alla Rivoluzione, a quella del Capitolo delle Dame Chanoinesses. La parte superiore dell'edificio, costruita principalmente nel XIII secolo, contrappone la sobrietà della navata gotica alla ricchezza del coro in marmo e gesso. La chiesa sotterranea, composta da tre cappelle, risale all'XI secolo e presenta dipinti murali del XIV e XV secolo.\nGrazie ai grandi lavori di restauro effettuati dal 1988 al 2000, la chiesa si trova in un eccellente stato di conservazione sia all'esterno (tetti rifatti, facciate restaurate, ecc.) che all'interno, con il ripristino dei colori originali e delle forme semplici e ordinate.\nL'antica chiesa del Capitolo delle Nobili Dame di Remiremont, divenuta parrocchia durante la Rivoluzione francese, è il centro del quartiere canonico, costituito dalle case delle canoniche e dal palazzo abbaziale, oggi sede del municipio.\nLa sua ristrutturazione ha permesso di mettere in luce gli affreschi murali del XIV e XV secolo nella cripta, nonché le chiavi di volta originali che rappresentano magnifici soli dipinti del 1495 nella parte superiore. Gli scavi hanno dimostrato l'esistenza, sotto il livello romanico, di una costruzione precedente che sarebbe la cappella carolingia del dominio reale di Luigi il Pio.\n\nL'edificio contiene molti elementi degni di nota, tra cui uno dei tesori della città: la \"Statua di Nostra Signora del Tesoro\", la cui originalità è legata a un mix di arte bizantina e romanica. Ospita anche una statua di San Nicola del XV secolo scolpita in pietra calcarea della Mosa, una copia di un dipinto di Velázquez, \"Cristo crocifisso\", e una monumentale pala d'altare in marmo nero e pietra calcarea bianca che ospita le reliquie dei santi fondatori di Saint-Mont?\nCostruita in arenaria dei Vosgi, la chiesa di Saint-Pierre ha una torre sobria con un campanile a bulbo che le conferisce una silhouette caratteristica e il transetto nord ospita un portale in stile rinascimentale con decorazioni di qualità.\n\nNota bene: L'Ufficio del Turismo organizza visite guidate ogni mercoledì mattina in luglio e agosto e tutto l'anno su richiesta per gruppi prenotati. È disponibile anche un'audioguida per scoprire la storia da soli."
        ],
        "fr": [
          "Haut-lieu de l’histoire romarimontaine, l’Église Abbatiale Saint Pierre de Remiremont - édifiée à partir du XIème siècle - est le fruit de la superposition de 2 églises romane et gothique qui font l’objet d’un classement au titre des monuments historiques depuis 1983.\n\nL'histoire de l'église abbatiale est intimement liée, jusqu'à la Révolution, à celle du Chapitre des Dames Chanoinesses. Cet édifice, construit essentiellement au XIIIème siècle dans sa partie supérieure, présente un contraste entre la sobriété de la nef de style gothique et la richesse du chœur en marbre et en gypserie. L'église souterraine, composée de trois chapelles, date du XIème siècle et présente des peintures murales des XIV° et XV° siècles. \nGrâce à d’importants travaux de rénovation de 1988 jusqu’à l’an 2000, l’église est dans un excellent état de conservation  extérieur (toitures refaites, façades ravalées…) et intérieur avec  des couleurs d'origine et des formes simples et épurées retrouvées. \nCette ancienne église du Chapitre des Nobles Dames de Remiremont, devenue église paroissiale à la Révolution Française constitue le centre du quartier canonial composé des maisons des chanoinesses et du palais abbatial qui abrite aujourd'hui la mairie.\nSa rénovation a permis de mettre en valeur des fresques murales des XIV° et XV° siècles dans la crypte , ainsi que des clés de voutes originales représentant de magnifiques soleils peints en  datés de 1495 dans la partie supérieure. Des fouilles ont montré l'existence, sous le niveau roman, d'une construction antérieure qui serait la chapelle carolingienne du domaine royal de Louis le Pieux. \n\nL’édifice abrite de nombreux éléments notables dont un des trésors de la ville : la « Statue Notre Dame du Trésor » dont l’originalité est liée mélange d’art byzantin et roman. Elle abrite mais également une statue de Saint Nicolas du XV° siècle taillée dans du un calcaire de Meuse, une copie d’un tableau de Vélasquez « le Christ crucifié » ainsi qu’un retable monumentale en marbre noir et calcaire blanc qui abrite les reliques des saints fondateur du Saint-Mont…\nConstruite en grès des Vosges, l’église Saint-Pierre présente une tour sobre avec clocher à bulbe qui lui donne une silhouette caractéristique et le transept Nord  abrite un portail de style Renaissance aux décors de qualité.\n\nÀ noter : L’Office de Tourisme organise des visites guidées tous les mercredis matin en juillet et août et toute l’année sur demande pour les groupes pré constitués. Un audioguide est également disponible pour découvrir l’histoire en solo."
        ],
        "es": [
          "La iglesia abacial de San Pedro de Remiremont -construida a partir del siglo XI- es el resultado de la superposición de dos iglesias románicas y góticas catalogadas como monumentos históricos desde 1983.\n\nLa historia de la iglesia abacial está estrechamente ligada, hasta la Revolución, a la del Capítulo de las Damas Canonesas. La parte superior del edificio, construida principalmente en el siglo XIII, contrasta la sobriedad de la nave gótica con la riqueza del coro de mármol y yeso. La iglesia subterránea, formada por tres capillas, data del siglo XI y tiene pinturas murales de los siglos XIV y XV.\nGracias a las importantes obras de renovación llevadas a cabo entre 1988 y 2000, la iglesia se encuentra en un excelente estado de conservación tanto exterior (tejados rehechos, fachadas restauradas, etc.) como interiormente, con sus colores originales y sus formas sencillas y depuradas restauradas.\nEsta antigua iglesia del Capítulo de las Nobles Damas de Remiremont, que se convirtió en parroquia durante la Revolución Francesa, es el centro del barrio canónico, formado por las casas de las canonesas y el palacio abacial, que hoy alberga el ayuntamiento.\nSu renovación ha permitido poner de relieve los frescos murales de los siglos XIV y XV de la cripta, así como las claves originales que representan magníficos soles pintados fechados en 1495 en la parte superior. Las excavaciones han demostrado la existencia, bajo el nivel románico, de una construcción anterior que sería la capilla carolingia del dominio real de Luis el Piadoso.\n\nEl edificio contiene numerosos elementos notables, entre ellos uno de los tesoros de la ciudad: la \"Estatua de Nuestra Señora del Tesoro\", cuya originalidad está ligada a una mezcla de arte bizantino y románico. También alberga una estatua de San Nicolás del siglo XV tallada en piedra caliza del Mosa, una copia de un cuadro de Velázquez, \"Cristo Crucificado\", así como un monumental retablo de mármol negro y piedra caliza blanca que alberga las reliquias de los santos fundadores del Saint-Mont?\nConstruida en piedra arenisca de los Vosgos, la iglesia Saint-Pierre posee una sobria torre con un campanario bulboso que le confiere una silueta característica y el crucero norte alberga un portal de estilo renacentista con decoraciones de calidad.\n\nAtención: La Oficina de Turismo organiza visitas guiadas todos los miércoles por la mañana en julio y agosto y todo el año previa petición para grupos con reserva previa. También dispone de una audioguía para descubrir la historia por su cuenta."
        ],
        "nl": [
          "De abdijkerk Saint-Pierre in Remiremont - gebouwd vanaf de 11e eeuw - is het resultaat van de superpositie van twee romaanse en gotische kerken die sinds 1983 op de monumentenlijst staan.\n\nDe geschiedenis van de abdijkerk is, tot aan de Revolutie, nauw verbonden met die van het Kapittel van de Vrouwe Chanoinessen. Het bovenste gedeelte van het gebouw, dat voornamelijk in de 13e eeuw is gebouwd, contrasteert de soberheid van het gotische schip met de rijkdom van het koor in marmer en gips. De ondergrondse kerk, bestaande uit drie kapellen, dateert uit de 11e eeuw en heeft muurschilderingen uit de 14e en 15e eeuw.\nDankzij grote renovatiewerkzaamheden tussen 1988 en 2000 verkeert de kerk in een uitstekende staat van onderhoud, zowel aan de buitenkant (nieuwe daken, gerestaureerde gevels, enz.) als aan de binnenkant, waar de oorspronkelijke kleuren en eenvoudige, strakke vormen zijn hersteld.\nDeze voormalige kerk van het Kapittel van de Edele Dames van Remiremont, die tijdens de Franse Revolutie een parochiekerk werd, vormt het centrum van de canonieke wijk, die bestaat uit de huizen van de kanunnikessen en het abdijpaleis, waarin tegenwoordig het stadhuis is ondergebracht.\nDankzij de renovatie konden de muurschilderingen uit de 14e en 15e eeuw in de crypte en de originele sluitstenen met prachtige geschilderde zonnen uit 1495 in het bovenste gedeelte worden benadrukt. Opgravingen hebben het bestaan aangetoond, onder het Romaanse niveau, van een vroegere constructie die de Karolingische kapel van het koninklijk domein van Lodewijk de Vrome zou zijn.\n\nHet gebouw bevat veel opmerkelijke elementen, waaronder een van de schatten van de stad: het \"beeld van Onze Lieve Vrouw van de Schat\", waarvan de originaliteit verband houdt met een mengeling van Byzantijnse en Romaanse kunst. Het herbergt ook een 15e eeuws beeld van Sint-Nicolaas gehouwen uit Maaslandse kalksteen, een kopie van een schilderij van Velázquez, \"Christus gekruisigd\", evenals een monumentaal altaarstuk van zwart marmer en witte kalksteen dat de relieken van de stichtende heiligen van de Saint-Mont herbergt?\nDe kerk Saint-Pierre, gebouwd in zandsteen uit de Vogezen, heeft een sobere toren met een bolvormige klokkentoren die haar een karakteristiek silhouet geeft en in het noordertransept bevindt zich een portaal in renaissancestijl met kwaliteitsversieringen.\n\nLet op: De VVV organiseert in juli en augustus elke woensdagochtend rondleidingen en het hele jaar door op aanvraag voor vooraf gereserveerde groepen. Er is ook een audiogids beschikbaar om de geschiedenis op eigen houtje te ontdekken."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Baroque",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Barock"
        ],
        "pt": [
          "Barroco"
        ],
        "en": [
          "Baroque"
        ],
        "it": [
          "Barocco"
        ],
        "fr": [
          "Baroque"
        ],
        "es": [
          "Barroco"
        ],
        "nl": [
          "Barok"
        ]
      }
    },
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    },
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0c2101d7-8d9c-30fe-8834-49f45d97e9ce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/28b02125-248b-3e2d-b3e8-de739adc8455",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/88fb3a28-acd8-3720-9764-56599044c03a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d470e185-4f02-3fa1-9787-4eca475a10a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f29cd296-5482-3569-8ebe-5161235ea4ce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8b53d771-6c09-3d4b-beee-5ec08dfa487f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/45fe8239-b04b-3b61-9b82-71fdb14b8e20",
          "schema:addressLocality": "Remiremont",
          "schema:postalCode": "88200",
          "schema:streetAddress": [
            "Place Henri Utard"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88383",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Remiremont"
              ],
              "pt": [
                "Remiremont"
              ],
              "en": [
                "Remiremont"
              ],
              "it": [
                "Remiremont"
              ],
              "fr": [
                "Remiremont"
              ],
              "nl": [
                "Remiremont"
              ],
              "es": [
                "Remiremont"
              ]
            },
            "insee": "88383",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/db236036-7233-3b89-a053-1cd4c09840be",
        "schema:latitude": "48.0155923721411",
        "schema:longitude": "6.5906810760498",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-03-28",
  "lastUpdateDatatourisme": "2023-04-21T15:55:23.854Z",
  "reducedMobilityAccess": false
}