{
  "@id": "https://data.datatourisme.fr/30/4a067e73-811c-3a8d-847a-dd61ab388a0f",
  "dc:identifier": "ITINOR050V504TFK",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Präsentation :\nWandern Sie auf dem zweiten Abschnitt über einen Teil des GR223 und des GR22.\nDieser Abschnitt führt Sie nach Avranches.\n\nBemerkenswerte Punkte auf der Strecke\n11- Die Klippe von Carolles: Zwischen zwei Vauban-Hütten gelegen, bietet sie unvergleichliche Panoramen und ruft zahlreiche Geschichten hervor: Cäsars Legionen und Hitlers Soldaten, Wikinger und Chouans, St Scubilion und Vauban, Gargantua und Satan, Goldsucher und Deichbauer, Seeschlachten und Schiffbruch, Schweigen der leprakranken Mönche von St-Clément und die schelmische Bosheit der Fetischisten in den Höhlen...\n\n12- Die Kirche von Saint Jean le Thomas: Achten Sie an der Kreuzung darauf, dass die Kirche von Saint-Jean-le-Thomas auf der linken Seite der D24 liegt. Romanischen Ursprungs aus dem 12., 14. und 16. Jahrhundert (IMH): Spuren von Farnblattapparaten, gotisches Portal und Glockenturm; Hauptaltar und Statuetten aus dem 18. Gemeinde Dragey-Ronthon.   \n\n13- Die Kirche Saint-Médard in Dragey: Sie wurde ab dem 12. Jahrhundert erbaut und weist ein Glasfenster auf, das daran erinnert, dass der Sohn des damaligen Besitzers des Herrenhauses von Brion, Monsieur Isselin, mit einem seiner Freunde ertrunken ist. Sein Turm Saint-Médard diente Fischern, Pilgern oder Seefahrern, die sich in der Bucht aufhielten, als Orientierungspunkt.\n\n14- Les chemins de la Baie et Découverte du Bec Andaine: Diese von Dünen gesäumte Sandspitze ist der Ausgangspunkt für Fußwanderungen durch die Bucht zum Mont-Saint-Michel, die hauptsächlich von zwei Organisationen geleitet werden: Les Chemins de la Baie et Découverte (Wege durch die Bucht und Entdeckung). Die Überquerung dauert 1,5 Stunden, der Rückweg ebenso lange.   \n\n15- Die Kirche Notre-Dame und Sébastien in Genêts: Die Kirche Notre-Dame und St Sébastien sowie der Friedhof stehen unter Denkmalschutz. Die Glocken dienten auch dazu, Menschen, die sich bei Nebel in der Bucht verirrt hatten, den Weg zu weisen. Auf den Bänken des charmanten Südportals wurden früher die Angelegenheiten der Gemeinde verhandelt.\n\n16- Insel des Tombelaine-Felsens: Wenn Sie rechts in Richtung Meer blicken, sehen Sie die wilde Insel des Tombelaine-Felsens, auf der viele Vögel leben: Silberreiher, Möwen usw. ... Sie befinden sich derzeit auf dem GR223, der um das Cotentin herumführt, dem Küstenwanderweg (Sentier du littoral).  \n\n17- Pointe du Mont Manet des Près Salés : Die Spitze des Mont Manet bietet einen Panoramablick auf den \"Grand Port\" und die \"Herbus\" oder \"Prés-salés\", in denen Kühe und Schafe leben, die sich an der jod- und salzhaltigen Vegetation satt fressen. Das Fleisch der Lämmer ist bei Feinschmeckern besonders beliebt.\n\n18- Die romanische Priorei Saint-Léonard: Die romanische Priorei Saint-Léonard dominiert den Marktflecken Vains. Es besteht aus Schiefer und Granit, dem edlen Material der Region Avranchin für religiöse Gebäude. Das Gebiet wurde von Wilhelm dem Eroberer an eine Abtei in Caen verschenkt, die dort dieses Priorat gründete, um das sich die Siedlung bildete.   \n\n19- Die Landspitzen Grouin du Sud und Roche Torin: Die Landspitzen Grouin du Sud und Roche Torin bilden ideale Erhebungen, um die einsetzende Flut zu beobachten. Während der Gezeiten zur Tagundnachtgleiche werden sie von Menschenmassen überschwemmt, die dem beeindruckenden Schauspiel der \"Flut\" beiwohnen, die mit der \"Geschwindigkeit eines galoppierenden Pferdes\" über den Strand schwappt, und der erstaunlichen Bildung der Mascaret-Welle.\n\n20- Die Zehntscheunen von Saint Léonard: Beobachten Sie die beiden Zehntscheunen aus dem 17. Jahrhundert: eine am Ortseingang von Saint-Léonard, die andere in der Nähe der Kirche von Vains wurde restauriert. Das Herrenhaus von Vains hat eine interessante Architektur: Die Nordfassade (16. Jh.) war ein befestigter und defensiver Bauernhof, die Südfassade (ab dem 18. Jh.) wurde zum Landsitz, als der Frieden zurückkehrte.\n\n21- Das Museum Das Scriptorial d'Avranches: Das Scriptorial ist das Handschriftenmuseum des Mont-Saint-Michel, das über 200 mittelalterliche Bände ausstellt und die Entdeckung der verschiedenen Phasen der Handschriftenherstellung, der Kalligraphie und der Buchmalerei ermöglicht. Er behandelt den Inhalt der alten Texte und geht dann auf die Entwicklung hin zum Buchdruck ein. Seine mittelalterliche Architektur ist interessant."
    ],
    "en": [
      "Presentation:\nWalk the second section by taking part of the GR223 and the GR22.\nThis section leads you to Avranches.\n\nRemarkable points on the stroll\n11- La falaise de Carolles : Placed between 2 Vauban huts, it offers incomparable panoramas and evokes many stories: legions of Caesar and soldiers of Hitler, Vikings and Chouans, St Scubilion and Vauban, Gargantua and Satan, gold diggers and builders of dykes, naval fights and shipwrecks, silence of the leprous monks of St-Clement and mischievousness of the fetishes of the caves...\n\n12- The church of Saint Jean le Thomas : Be careful at the crossroads, the church of Saint-Jean-le-Thomas is on the left on the D24. Of Romanesque origin from the 12th, 14th and 16th centuries (IMH): traces of fern leaf apparatus, Gothic portal and bell tower; high altar and statues from the 18th century. Commune of Dragey-Ronthon.   \n\n13- The church of Saint-Medard Dragey: Built from the twelfth century, it has a stained glass window recalling the drowning of the son of the then owner of the manor Brion, Mr. Isselin with one of his friends. Its Saint-Médard tower was used as a landmark for fishermen, pilgrims or sailors who were in the bay.\n\n14- Les chemins de la Baie et Découverte du Bec Andaine : This sandy point bordered by dunes is the starting point for pedestrian crossings of the bay towards Mont-Saint-Michel, guided mainly by two organisations: Les Chemins de la Baie and Découverte. The crossings take 1h30 and the same for the return.   \n\n15- The church of Notre-Dame and Sébastien de Genêts: The church of Notre-Dame and Sébastien, as well as its cemetery, are listed. The bells were also used to guide people lost in the bay in foggy weather. On the benches of the charming south porch, the affairs of the parish were once dealt with.\n\n16- Islet of Tombelaine rock: Look out to sea on the right, you will see the wild islet of Tombelaine rock, which is home to many birds: little egrets, gulls etc. ... You are now on the GR223, which goes around the Cotentin, the coastal path.  \n\n17- Pointe du Mont Manet des Près Salés : The point of Mont Manet offers a panorama on the \"Grand Port\" and the \"herbus\" or \"salt meadows\" sheltering cows and sheep that feed on the vegetation loaded with iodine and salt. The flesh of these lambs is particularly appreciated by gourmets.\n\n18- The Romanesque priory of Saint-Leonard: The Romanesque priory of Saint-Leonard dominates the town of Vains. It is made of schist and granite, noble material of the Avranchin for religious buildings. The territory was given by William the Conqueror to an abbey in Caen who founded this priory, around which the town was built.   \n\n19- The points of Grouin du Sud and Roche Torin: The points of Grouin du Sud and Roche Torin form ideal elevations to observe the rising tide. During the equinox tides, they are invaded by a crowd that comes to witness the impressive spectacle of the 'flood' invading the shore at the \"speed of a galloping horse\" and the amazing formation of the tidal bore.\n\n20- The tithing barns of Saint Léonard : Look at the two 17th century tithing barns : one at the entrance of the village of Saint-Léonard, the other near the church of Vains has been restored. The Manor of Vains has an interesting architecture: the North side (XVIth century) was a fortified and defensive farm, the South side (from the XVIIIth century) became a gentleman's residence, when peace returned.\n\n21- The Avranches Scriptorial Museum: The Scriptorial is the Mont-Saint-Michel manuscript museum which presents more than 200 medieval volumes and allows the discovery of the different phases of manuscript production, calligraphy and illumination. It deals with the content of ancient texts, then evokes the evolution towards printing. Its medieval architecture is interesting."
    ],
    "it": [
      "Presentazione:\nPercorrere il secondo tratto lungo parte del GR223 e del GR22.\nQuesto tratto vi porta ad Avranches.\n\nPunti notevoli della passeggiata\n11- La falaise de Carolles : Situata tra due capanne di Vauban, offre panorami incomparabili ed evoca molte storie: le legioni di Cesare e i soldati di Hitler, i Vichinghi e i Chouan, San Scubilion e Vauban, Gargantua e Satana, i cercatori d'oro e i costruttori di dighe, le battaglie navali e i naufragi, il silenzio dei monaci lebbrosi di St-Clement e la malizia dei feticci delle grotte...\n\n12- La chiesa di Saint-Jean-le-Thomas: attenzione all'incrocio, la chiesa di Saint-Jean-le-Thomas si trova a sinistra sulla D24. Di origine romanica del XII, XIV e XVI secolo (IMH): tracce di apparato a foglie di felce, portale e campanile gotici; altare maggiore e statue del XVIII secolo. Comune di Dragey-Ronthon.   \n\n13- La chiesa di Saint-Médard de Dragey: costruita nel XII secolo, conserva una vetrata che ricorda l'annegamento del figlio dell'allora proprietario del maniero di Brion, il signor Isselin con uno dei suoi amici. La sua torre Saint-Médard era utilizzata come punto di riferimento per pescatori, pellegrini e marinai che si trovavano nella baia.\n\n14- Les chemins de la Baie et Découverte du Bec Andaine: questo punto sabbioso delimitato da dune è il punto di partenza degli attraversamenti pedonali della baia verso Mont-Saint-Michel, guidati principalmente da due organizzazioni: Les Chemins de la Baie e Découverte. La traversata dura 1h30 e lo stesso vale per il ritorno.   \n\n15- Chiesa di Notre-Dame e Sébastien de Genêts: la chiesa di Notre-Dame e Sébastien e il suo cimitero sono elencati. Le campane venivano utilizzate anche per guidare le persone che si perdevano nella baia in caso di nebbia. In passato, gli affari della parrocchia si svolgevano sulle panche dell'incantevole portico sud.\n\n16- Isolotto di Tombelaine Rock: Guardando verso il mare sulla destra, vedrete l'isolotto selvaggio di Tombelaine Rock, che ospita molti uccelli: garzette, gabbiani, ecc Ora siete sul GR223, che fa il giro del Cotentin, il sentiero costiero.  \n\n17- Pointe du Mont Manet des Près Salés : La punta del Mont Manet offre un panorama sul \"Grand Port\" e sugli \"herbus\" o \"prati salati\" che ospitano mucche e pecore che si nutrono della vegetazione carica di iodio e sale. La carne di questi agnelli è particolarmente apprezzata dai buongustai.\n\n18- Il priorato romanico di Saint-Léonard: il priorato romanico di Saint-Léonard domina la città di Vains. È realizzata in scisto e granito, il materiale nobile della regione di Avranchin per gli edifici religiosi. Il territorio fu ceduto da Guglielmo il Conquistatore a un'abbazia di Caen che fondò questo priorato, attorno al quale fu costruita la città.   \n\n19- Le punte di Grouin du Sud e Roche Torin: le punte di Grouin du Sud e Roche Torin costituiscono alture ideali per osservare la marea montante. Durante le maree equinoziali, sono invase da folle che vengono ad assistere allo spettacolo impressionante della \"piena\" che invade la riva alla \"velocità di un cavallo al galoppo\" e alla sorprendente formazione dell'onda di marea.\n\n20- I granai delle decime di Saint-Léonard: osservate i due granai delle decime del XVII secolo: uno all'ingresso del villaggio di Saint-Léonard, l'altro vicino alla chiesa di Vains è stato restaurato. Il Manoir de Vains ha un'architettura interessante: il lato nord (XVI secolo) era una fattoria fortificata e difensiva, il lato sud (dal XVIII secolo) divenne una casa padronale quando tornò la pace.\n\n21- Il Museo dello Scriptorial di Avranches: lo Scriptorial è il museo dei manoscritti di Mont-Saint-Michel che presenta più di 200 volumi medievali e permette di scoprire le diverse fasi di produzione dei manoscritti, la calligrafia e la miniatura. Tratta il contenuto dei testi antichi, poi evoca l'evoluzione verso la stampa. La sua architettura medievale è interessante."
    ],
    "fr": [
      "Présentation :\nParcourez le deuxième tronçon en empruntant une partie du GR223 et du GR22.\nCe tronçon vous mène à Avranches.\n\nPoints remarquables sur le circuit \n11- La falaise de Carolles : Placée entre 2 cabanes Vauban, elle offre d'incomparables panoramas et évoque de nombreuses histoires : légions de César et soldats d'Hitler, vikings et chouans, St Scubilion et Vauban, Gargantua et Satan, chercheurs d'or et constructeurs de digues, combats navals et naufrages, silence des moines lépreux de St-Clément et malice facétieuse des fétiaux des grottes...\n\n12- L’église de Saint Jean le Thomas : Attention au carrefour, l’église de Saint-Jean-le-Thomas est à gauche sur la D24. D'origine romane du XIIème, XIVème et XVIème (IMH) : traces d'appareil en feuille de fougère, portail et clocher gothiques ; maître-autel et statuettes XVIIIème siècle. Commune de Dragey-Ronthon.   \n\n13- L’église Saint-Médard de Dragey : Construite à partir du XIIème siècle, elle présente un vitrail rappelant la noyade du fils du propriétaire d'alors du manoir de Brion, Monsieur Isselin avec un de ses amis. Sa tour Saint-Médard servait de point de repère aux pêcheurs, pèlerins ou navigateurs qui se trouvaient en baie.\n\n14- Les chemins de la Baie et Découverte du Bec Andaine : Cette pointe sablonneuse bordée de dunes est le point de départ des traversées pédestres de la baie vers le Mont-Saint-Michel, guidées principalement par deux organisations: Les Chemins de la Baie et Découverte. Les traversées s'effectuent en 1h30 et autant pour le retour.   \n\n15- L’église Notre-Dame et Sébastien de Genêts : L'église Notre-Dame et st Sébastien, ainsi que son cimetière sont classés. Les cloches servaient aussi à guider les personnes égarées dans la baie par temps de brume. Sur les bancs du charmant porche sud se traitaient autrefois les affaires de la paroisse.\n\n16- Ilot du rocher de Tombelaine : Scrutez vers le large à droite, vous verrez l'ilot sauvage du rocher de Tombelaine, qui abrite de nombreux oiseaux : aigrettes garzettes, goélands etc. … Vous vous trouvez actuellement sur la GR223, qui fait le tour du Cotentin, le Sentier du littoral.  \n\n17- Pointe du Mont Manet des Près Salés : La pointe du Mont Manet offre un panorama sur le « Grand Port » et les \" herbus \" ou \" prés-salés \" abritant vaches et moutons qui se repaissent de la végétation chargée en iode et en sel. La chair de ces agneaux est particulièrement appréciée des gourmets.\n\n18- Le prieuré roman de Saint-Léonard : Le Prieuré roman de Saint-Léonard domine le bourg de Vains. Il est en schiste et granit, matériau noble de l'Avranchin pour les édifices religieux. Le territoire a été donné par Guillaume le Conquérant à une abbaye de Caen qui y a fondé ce prieuré, autour duquel l'agglomération s'est constituée.   \n\n19- Les pointes du Grouin du Sud et de Roche Torin : Les pointes du Grouin du Sud et de Roche Torin forment des élévations idéales pour observer la marée montante. Lors des marées d'équinoxe, elles sont envahis par une foule venue assister au spectacle impressionnant du 'flot' envahissant la grève à la \"vitesse du cheval au galop\" et à la formation étonnante de la vague de mascaret.\n\n20- Les granges dimières de Saint Léonard : Observez les deux Granges dîmières du XVIIème siècle : l'une à l'entrée du bourg de Saint-Léonard, l'autre près de l'église de Vains a été restaurée. Le Manoir de Vains a une architecture intéressante: la façade Nord (XVIème siècle) était ferme fortifiée et défensive, la façade Sud (à partir du XVIIIème) est devenue gentilhommière, quand la paix est revenue.\n\n21- Le musée Le Scriptorial d’Avranches : Le Scriptorial est le musée des manuscrits du Mont-Saint-Michel qui présente plus de 200 volumes médiévaux et permet la découverte des différentes phases de réalisation des manuscrits, la calligraphie, l'enluminure. Il aborde le contenu des textes anciens, puis évoque l'évolution vers l'imprimerie. Son architecture médiévale est intéressante."
    ],
    "nl": [
      "Presentatie:\nLoop het tweede deel langs een deel van de GR223 en GR22.\nDeze sectie brengt u naar Avranches.\n\nOpmerkelijke punten op de wandeling\n11- La falaise de Carolles : gelegen tussen 2 Vauban-hutten, biedt onvergelijkbare panorama's en roept vele verhalen op: de legioenen van Caesar en de soldaten van Hitler, Vikingen en Chouans, St Scubilion en Vauban, Gargantua en Satan, goudzoekers en dijkenbouwers, zeegevechten en schipbreuken, stilte van de melaatse monniken van St-Clement en ondeugendheid van de fetisjen van de grotten...\n\n12- De kerk van Saint-Jean-le-Thomas : Let op bij het kruispunt, de kerk van Saint-Jean-le-Thomas ligt links op de D24. Van romaanse oorsprong uit de 12e, 14e en 16e eeuw (IMH): sporen van het varenbladapparaat, gotisch portaal en klokkentoren; hoogaltaar en beelden uit de 18e eeuw. Gemeente Dragey-Ronthon.   \n\n13- De kerk Saint-Médard de Dragey: gebouwd in de 12e eeuw, heeft een glas-in-loodraam dat herinnert aan de verdrinking van de zoon van de toenmalige eigenaar van het landgoed van Brion, de heer Isselin met een van zijn vrienden. De toren Saint-Médard werd gebruikt als oriëntatiepunt voor vissers, pelgrims en zeelieden die zich in de baai bevonden.\n\n14- Les chemins de la Baie et Découverte du Bec Andaine: Dit door duinen omzoomde zandpunt is het beginpunt van de voetgangersoversteekplaats van de baai richting Mont-Saint-Michel, die voornamelijk door twee organisaties wordt begeleid: Les Chemins de la Baie en Découverte. De overtocht duurt 1.30 uur en hetzelfde geldt voor de terugreis.   \n\n15- De kerk Notre-Dame en Sébastien de Genêts: de kerk Notre-Dame en Sébastien en het kerkhof ervan staan op de lijst. De klokken werden ook gebruikt om mensen die bij mistig weer in de baai verdwaalden de weg te wijzen. In het verleden werden de parochiezaken afgehandeld op de banken van het charmante zuidelijke portaal.\n\n16- Islet of Tombelaine Rock: Kijk rechts uit over zee en u ziet het wilde eilandje Tombelaine Rock, waar veel vogels wonen: kleine zilverreigers, meeuwen, enz U bent nu op de GR223, die rond de Cotentin loopt, het kustpad.  \n\n17- Pointe du Mont Manet des Près Salés : De punt van de Mont Manet biedt een panorama op de \"Grand Port\" en de \"herbus\" of \"zoutweiden\" waar koeien en schapen zich voeden met de met jodium en zout geladen vegetatie. Het vlees van deze lammeren wordt bijzonder gewaardeerd door fijnproevers.\n\n18- De Romaanse priorij van Saint-Léonard: De Romaanse priorij van Saint-Léonard domineert de stad Vains. Het is gemaakt van schist en graniet, het edele materiaal van de regio Avranchin voor religieuze gebouwen. Het grondgebied werd door Willem de Veroveraar geschonken aan een abdij in Caen, die deze priorij stichtte, waaromheen de stad werd gebouwd.   \n\n19- De punten van Grouin du Sud en Roche Torin: De punten van Grouin du Sud en Roche Torin vormen ideale hoogten om het opkomende tij te observeren. Tijdens de equinoxvloed worden ze overspoeld door menigten die getuige komen zijn van het indrukwekkende schouwspel van de \"vloed\" die met \"de snelheid van een galopperend paard\" de kust binnenvalt en de verbazingwekkende vorming van de vloedgolf.\n\n20- De tiendschuren van Saint-Léonard: Bekijk de twee tiendschuren uit de 17e eeuw: de ene bij de ingang van het dorp Saint-Léonard, de andere bij de kerk van Vains is gerestaureerd. Het Manoir de Vains heeft een interessante architectuur: de noordzijde (16e eeuw) was een versterkte en verdedigingsboerderij, de zuidzijde (uit de 18e eeuw) werd een herenhuis toen de vrede terugkeerde.\n\n21- Scriptorial Museum van Avranches: Het Scriptorial is het handschriftenmuseum van Mont-Saint-Michel dat meer dan 200 middeleeuwse volumes presenteert en het mogelijk maakt de verschillende fasen van de productie van handschriften, kalligrafie en verluchting te ontdekken. Het behandelt de inhoud van oude teksten en geeft vervolgens de evolutie naar de boekdrukkunst weer. De middeleeuwse architectuur is interessant."
    ],
    "es": [
      "Presentación:\nRecorrer el segundo tramo por parte del GR223 y el GR22.\nEste tramo le lleva a Avranches.\n\nPuntos destacables del paseo\n11- La falaise de Carolles : Situada entre 2 cabañas de Vauban, ofrece panoramas incomparables y evoca muchas historias: las legiones de César y los soldados de Hitler, los vikingos y los chuanos, San Scubilion y Vauban, Gargantúa y Satán, los buscadores de oro y los constructores de diques, los combates navales y los naufragios, el silencio de los monjes leprosos de San Clemente y la picardía de los fetiches de las cuevas...\n\n12- La iglesia de Saint Jean le Thomas : Tenga cuidado en el cruce, la iglesia de Saint-Jean-le-Thomas está a la izquierda en la D24. De origen románico de los siglos XII, XIV y XVI (IMH): restos de aparato de hojas de helecho, portal gótico y campanario; altar mayor y estatuas del siglo XVIII. Municipio de Dragey-Ronthon.   \n\n13- La iglesia de Saint-Médard de Dragey: Construida a partir del siglo XII, tiene una vidriera que recuerda el ahogamiento del hijo del entonces propietario del señorío de Brion, el señor Isselin con uno de sus amigos. Su torre Saint-Médard servía de punto de referencia para los pescadores, peregrinos y marineros que se encontraban en la bahía.\n\n14- Les chemins de la Baie et Découverte du Bec Andaine: Este punto de arena bordeado de dunas es el punto de partida de las travesías peatonales de la bahía hacia el Mont-Saint-Michel, guiadas principalmente por dos organizaciones: Les Chemins de la Baie y Découverte. Las travesías duran 1h30 y lo mismo para la vuelta.   \n\n15- Iglesia de Notre-Dame y Sébastien de Genêts: La iglesia de Notre-Dame y Sébastien, así como su cementerio, están catalogados. Las campanas también se utilizaban para guiar a las personas perdidas en la bahía cuando había niebla. En el pasado, los asuntos parroquiales se llevaban a cabo en los bancos del encantador porche sur.\n\n16- Islote de Tombelaine Rock: Mire hacia el mar a la derecha y verá el islote salvaje de Tombelaine Rock, que alberga muchas aves: garcetas, gaviotas, etc Ahora se encuentra en el GR223, que rodea el Cotentin, el Sendero del Litoral.  \n\n17- Pointe du Mont Manet des Près Salés : La punta del Monte Manet ofrece un panorama sobre el \"Grand Port\" y los \"herbus\" o \"prados salados\" que albergan vacas y ovejas que se alimentan de la vegetación cargada de yodo y sal. La carne de estos corderos es especialmente apreciada por los gastrónomos.\n\n18- El priorato románico de Saint-Léonard: El priorato románico de Saint-Léonard domina la ciudad de Vains. Está hecha de esquisto y granito, el material noble de la región de Avranchin para los edificios religiosos. El territorio fue cedido por Guillermo el Conquistador a una abadía de Caen que fundó este priorato, alrededor del cual se construyó la ciudad.   \n\n19- Las puntas de Grouin du Sud y Roche Torin: Las puntas de Grouin du Sud y Roche Torin forman elevaciones ideales para observar la subida de la marea. Durante las mareas del equinoccio, son invadidas por multitudes que acuden a presenciar el impresionante espectáculo de la \"riada\" que invade la orilla a la \"velocidad de un caballo al galope\" y la asombrosa formación de la onda de la marea.\n\n20- Los graneros del diezmo de Saint Léonard: Observe los dos graneros del diezmo del siglo XVII: uno a la entrada del pueblo de Saint-Léonard, el otro cerca de la iglesia de Vains ha sido restaurado. El Manoir de Vains tiene una arquitectura interesante: la parte norte (siglo XVI) era una granja fortificada y defensiva, la parte sur (del siglo XVIII) se convirtió en una casa señorial cuando volvió la paz.\n\n21- El Museo del Scriptorial de Avranches: El Scriptorial es el museo de manuscritos del Mont-Saint-Michel que presenta más de 200 volúmenes medievales y permite descubrir las diferentes fases de producción de manuscritos, caligrafía e iluminación. Aborda el contenido de los textos antiguos y luego evoca la evolución hacia la imprenta. Su arquitectura medieval es interesante."
    ]
  },
  "rdfs:label": {
    "en": [
      "GRP 4 Les belvèdères du Mont-Saint-Michel - de Carolles à Avranches"
    ],
    "fr": [
      "GRP 4 Les belvèdères du Mont-Saint-Michel - de Carolles à Avranches"
    ]
  },
  "creationDate": "2012-09-11",
  "duration": "420",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/80934db7-5805-3f2f-a944-6449c326861d",
    "dc:identifier": "6eb034a7-7b2a-470f-9cb5-334603296ea2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "manchetourisme@manche.fr"
    ],
    "schema:legalName": "Manche Tourisme - Pôle Dév. Produits",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d6e6a110-06f1-34b6-b8d1-9cc0aee37c39",
      "dc:description": {
        "de": [
          "Präsentation :\nWandern Sie auf dem zweiten Abschnitt über einen Teil des GR223 und des GR22.\nDieser Abschnitt führt Sie nach Avranches.\n\nBemerkenswerte Punkte auf der Strecke\n11- Die Klippe von Carolles: Zwischen zwei Vauban-Hütten gelegen, bietet sie unvergleichliche Panoramen und ruft zahlreiche Geschichten hervor: Cäsars Legionen und Hitlers Soldaten, Wikinger und Chouans, St Scubilion und Vauban, Gargantua und Satan, Goldsucher und Deichbauer, Seeschlachten und Schiffbruch, Schweigen der leprakranken Mönche von St-Clément und die schelmische Bosheit der Fetischisten in den Höhlen...\n\n12- Die Kirche von Saint Jean le Thomas: Achten Sie an der Kreuzung darauf, dass die Kirche von Saint-Jean-le-Thomas auf der linken Seite der D24 liegt. Romanischen Ursprungs aus dem 12., 14. und 16. Jahrhundert (IMH): Spuren von Farnblattapparaten, gotisches Portal und Glockenturm; Hauptaltar und Statuetten aus dem 18. Gemeinde Dragey-Ronthon.   \n\n13- Die Kirche Saint-Médard in Dragey: Sie wurde ab dem 12. Jahrhundert erbaut und weist ein Glasfenster auf, das daran erinnert, dass der Sohn des damaligen Besitzers des Herrenhauses von Brion, Monsieur Isselin, mit einem seiner Freunde ertrunken ist. Sein Turm Saint-Médard diente Fischern, Pilgern oder Seefahrern, die sich in der Bucht aufhielten, als Orientierungspunkt.\n\n14- Les chemins de la Baie et Découverte du Bec Andaine: Diese von Dünen gesäumte Sandspitze ist der Ausgangspunkt für Fußwanderungen durch die Bucht zum Mont-Saint-Michel, die hauptsächlich von zwei Organisationen geleitet werden: Les Chemins de la Baie et Découverte (Wege durch die Bucht und Entdeckung). Die Überquerung dauert 1,5 Stunden, der Rückweg ebenso lange.   \n\n15- Die Kirche Notre-Dame und Sébastien in Genêts: Die Kirche Notre-Dame und St Sébastien sowie der Friedhof stehen unter Denkmalschutz. Die Glocken dienten auch dazu, Menschen, die sich bei Nebel in der Bucht verirrt hatten, den Weg zu weisen. Auf den Bänken des charmanten Südportals wurden früher die Angelegenheiten der Gemeinde verhandelt.\n\n16- Insel des Tombelaine-Felsens: Wenn Sie rechts in Richtung Meer blicken, sehen Sie die wilde Insel des Tombelaine-Felsens, auf der viele Vögel leben: Silberreiher, Möwen usw. ... Sie befinden sich derzeit auf dem GR223, der um das Cotentin herumführt, dem Küstenwanderweg (Sentier du littoral).  \n\n17- Pointe du Mont Manet des Près Salés : Die Spitze des Mont Manet bietet einen Panoramablick auf den \"Grand Port\" und die \"Herbus\" oder \"Prés-salés\", in denen Kühe und Schafe leben, die sich an der jod- und salzhaltigen Vegetation satt fressen. Das Fleisch der Lämmer ist bei Feinschmeckern besonders beliebt.\n\n18- Die romanische Priorei Saint-Léonard: Die romanische Priorei Saint-Léonard dominiert den Marktflecken Vains. Es besteht aus Schiefer und Granit, dem edlen Material der Region Avranchin für religiöse Gebäude. Das Gebiet wurde von Wilhelm dem Eroberer an eine Abtei in Caen verschenkt, die dort dieses Priorat gründete, um das sich die Siedlung bildete.   \n\n19- Die Landspitzen Grouin du Sud und Roche Torin: Die Landspitzen Grouin du Sud und Roche Torin bilden ideale Erhebungen, um die einsetzende Flut zu beobachten. Während der Gezeiten zur Tagundnachtgleiche werden sie von Menschenmassen überschwemmt, die dem beeindruckenden Schauspiel der \"Flut\" beiwohnen, die mit der \"Geschwindigkeit eines galoppierenden Pferdes\" über den Strand schwappt, und der erstaunlichen Bildung der Mascaret-Welle.\n\n20- Die Zehntscheunen von Saint Léonard: Beobachten Sie die beiden Zehntscheunen aus dem 17. Jahrhundert: eine am Ortseingang von Saint-Léonard, die andere in der Nähe der Kirche von Vains wurde restauriert. Das Herrenhaus von Vains hat eine interessante Architektur: Die Nordfassade (16. Jh.) war ein befestigter und defensiver Bauernhof, die Südfassade (ab dem 18. Jh.) wurde zum Landsitz, als der Frieden zurückkehrte.\n\n21- Das Museum Das Scriptorial d'Avranches: Das Scriptorial ist das Handschriftenmuseum des Mont-Saint-Michel, das über 200 mittelalterliche Bände ausstellt und die Entdeckung der verschiedenen Phasen der Handschriftenherstellung, der Kalligraphie und der Buchmalerei ermöglicht. Er behandelt den Inhalt der alten Texte und geht dann auf die Entwicklung hin zum Buchdruck ein. Seine mittelalterliche Architektur ist interessant."
        ],
        "en": [
          "Presentation:\nWalk the second section by taking part of the GR223 and the GR22.\nThis section leads you to Avranches.\n\nRemarkable points on the stroll\n11- La falaise de Carolles : Placed between 2 Vauban huts, it offers incomparable panoramas and evokes many stories: legions of Caesar and soldiers of Hitler, Vikings and Chouans, St Scubilion and Vauban, Gargantua and Satan, gold diggers and builders of dykes, naval fights and shipwrecks, silence of the leprous monks of St-Clement and mischievousness of the fetishes of the caves...\n\n12- The church of Saint Jean le Thomas : Be careful at the crossroads, the church of Saint-Jean-le-Thomas is on the left on the D24. Of Romanesque origin from the 12th, 14th and 16th centuries (IMH): traces of fern leaf apparatus, Gothic portal and bell tower; high altar and statues from the 18th century. Commune of Dragey-Ronthon.   \n\n13- The church of Saint-Medard Dragey: Built from the twelfth century, it has a stained glass window recalling the drowning of the son of the then owner of the manor Brion, Mr. Isselin with one of his friends. Its Saint-Médard tower was used as a landmark for fishermen, pilgrims or sailors who were in the bay.\n\n14- Les chemins de la Baie et Découverte du Bec Andaine : This sandy point bordered by dunes is the starting point for pedestrian crossings of the bay towards Mont-Saint-Michel, guided mainly by two organisations: Les Chemins de la Baie and Découverte. The crossings take 1h30 and the same for the return.   \n\n15- The church of Notre-Dame and Sébastien de Genêts: The church of Notre-Dame and Sébastien, as well as its cemetery, are listed. The bells were also used to guide people lost in the bay in foggy weather. On the benches of the charming south porch, the affairs of the parish were once dealt with.\n\n16- Islet of Tombelaine rock: Look out to sea on the right, you will see the wild islet of Tombelaine rock, which is home to many birds: little egrets, gulls etc. ... You are now on the GR223, which goes around the Cotentin, the coastal path.  \n\n17- Pointe du Mont Manet des Près Salés : The point of Mont Manet offers a panorama on the \"Grand Port\" and the \"herbus\" or \"salt meadows\" sheltering cows and sheep that feed on the vegetation loaded with iodine and salt. The flesh of these lambs is particularly appreciated by gourmets.\n\n18- The Romanesque priory of Saint-Leonard: The Romanesque priory of Saint-Leonard dominates the town of Vains. It is made of schist and granite, noble material of the Avranchin for religious buildings. The territory was given by William the Conqueror to an abbey in Caen who founded this priory, around which the town was built.   \n\n19- The points of Grouin du Sud and Roche Torin: The points of Grouin du Sud and Roche Torin form ideal elevations to observe the rising tide. During the equinox tides, they are invaded by a crowd that comes to witness the impressive spectacle of the 'flood' invading the shore at the \"speed of a galloping horse\" and the amazing formation of the tidal bore.\n\n20- The tithing barns of Saint Léonard : Look at the two 17th century tithing barns : one at the entrance of the village of Saint-Léonard, the other near the church of Vains has been restored. The Manor of Vains has an interesting architecture: the North side (XVIth century) was a fortified and defensive farm, the South side (from the XVIIIth century) became a gentleman's residence, when peace returned.\n\n21- The Avranches Scriptorial Museum: The Scriptorial is the Mont-Saint-Michel manuscript museum which presents more than 200 medieval volumes and allows the discovery of the different phases of manuscript production, calligraphy and illumination. It deals with the content of ancient texts, then evokes the evolution towards printing. Its medieval architecture is interesting."
        ],
        "it": [
          "Presentazione:\nPercorrere il secondo tratto lungo parte del GR223 e del GR22.\nQuesto tratto vi porta ad Avranches.\n\nPunti notevoli della passeggiata\n11- La falaise de Carolles : Situata tra due capanne di Vauban, offre panorami incomparabili ed evoca molte storie: le legioni di Cesare e i soldati di Hitler, i Vichinghi e i Chouan, San Scubilion e Vauban, Gargantua e Satana, i cercatori d'oro e i costruttori di dighe, le battaglie navali e i naufragi, il silenzio dei monaci lebbrosi di St-Clement e la malizia dei feticci delle grotte...\n\n12- La chiesa di Saint-Jean-le-Thomas: attenzione all'incrocio, la chiesa di Saint-Jean-le-Thomas si trova a sinistra sulla D24. Di origine romanica del XII, XIV e XVI secolo (IMH): tracce di apparato a foglie di felce, portale e campanile gotici; altare maggiore e statue del XVIII secolo. Comune di Dragey-Ronthon.   \n\n13- La chiesa di Saint-Médard de Dragey: costruita nel XII secolo, conserva una vetrata che ricorda l'annegamento del figlio dell'allora proprietario del maniero di Brion, il signor Isselin con uno dei suoi amici. La sua torre Saint-Médard era utilizzata come punto di riferimento per pescatori, pellegrini e marinai che si trovavano nella baia.\n\n14- Les chemins de la Baie et Découverte du Bec Andaine: questo punto sabbioso delimitato da dune è il punto di partenza degli attraversamenti pedonali della baia verso Mont-Saint-Michel, guidati principalmente da due organizzazioni: Les Chemins de la Baie e Découverte. La traversata dura 1h30 e lo stesso vale per il ritorno.   \n\n15- Chiesa di Notre-Dame e Sébastien de Genêts: la chiesa di Notre-Dame e Sébastien e il suo cimitero sono elencati. Le campane venivano utilizzate anche per guidare le persone che si perdevano nella baia in caso di nebbia. In passato, gli affari della parrocchia si svolgevano sulle panche dell'incantevole portico sud.\n\n16- Isolotto di Tombelaine Rock: Guardando verso il mare sulla destra, vedrete l'isolotto selvaggio di Tombelaine Rock, che ospita molti uccelli: garzette, gabbiani, ecc Ora siete sul GR223, che fa il giro del Cotentin, il sentiero costiero.  \n\n17- Pointe du Mont Manet des Près Salés : La punta del Mont Manet offre un panorama sul \"Grand Port\" e sugli \"herbus\" o \"prati salati\" che ospitano mucche e pecore che si nutrono della vegetazione carica di iodio e sale. La carne di questi agnelli è particolarmente apprezzata dai buongustai.\n\n18- Il priorato romanico di Saint-Léonard: il priorato romanico di Saint-Léonard domina la città di Vains. È realizzata in scisto e granito, il materiale nobile della regione di Avranchin per gli edifici religiosi. Il territorio fu ceduto da Guglielmo il Conquistatore a un'abbazia di Caen che fondò questo priorato, attorno al quale fu costruita la città.   \n\n19- Le punte di Grouin du Sud e Roche Torin: le punte di Grouin du Sud e Roche Torin costituiscono alture ideali per osservare la marea montante. Durante le maree equinoziali, sono invase da folle che vengono ad assistere allo spettacolo impressionante della \"piena\" che invade la riva alla \"velocità di un cavallo al galoppo\" e alla sorprendente formazione dell'onda di marea.\n\n20- I granai delle decime di Saint-Léonard: osservate i due granai delle decime del XVII secolo: uno all'ingresso del villaggio di Saint-Léonard, l'altro vicino alla chiesa di Vains è stato restaurato. Il Manoir de Vains ha un'architettura interessante: il lato nord (XVI secolo) era una fattoria fortificata e difensiva, il lato sud (dal XVIII secolo) divenne una casa padronale quando tornò la pace.\n\n21- Il Museo dello Scriptorial di Avranches: lo Scriptorial è il museo dei manoscritti di Mont-Saint-Michel che presenta più di 200 volumi medievali e permette di scoprire le diverse fasi di produzione dei manoscritti, la calligrafia e la miniatura. Tratta il contenuto dei testi antichi, poi evoca l'evoluzione verso la stampa. La sua architettura medievale è interessante."
        ],
        "fr": [
          "Présentation :\nParcourez le deuxième tronçon en empruntant une partie du GR223 et du GR22.\nCe tronçon vous mène à Avranches.\n\nPoints remarquables sur le circuit \n11- La falaise de Carolles : Placée entre 2 cabanes Vauban, elle offre d'incomparables panoramas et évoque de nombreuses histoires : légions de César et soldats d'Hitler, vikings et chouans, St Scubilion et Vauban, Gargantua et Satan, chercheurs d'or et constructeurs de digues, combats navals et naufrages, silence des moines lépreux de St-Clément et malice facétieuse des fétiaux des grottes...\n\n12- L’église de Saint Jean le Thomas : Attention au carrefour, l’église de Saint-Jean-le-Thomas est à gauche sur la D24. D'origine romane du XIIème, XIVème et XVIème (IMH) : traces d'appareil en feuille de fougère, portail et clocher gothiques ; maître-autel et statuettes XVIIIème siècle. Commune de Dragey-Ronthon.   \n\n13- L’église Saint-Médard de Dragey : Construite à partir du XIIème siècle, elle présente un vitrail rappelant la noyade du fils du propriétaire d'alors du manoir de Brion, Monsieur Isselin avec un de ses amis. Sa tour Saint-Médard servait de point de repère aux pêcheurs, pèlerins ou navigateurs qui se trouvaient en baie.\n\n14- Les chemins de la Baie et Découverte du Bec Andaine : Cette pointe sablonneuse bordée de dunes est le point de départ des traversées pédestres de la baie vers le Mont-Saint-Michel, guidées principalement par deux organisations: Les Chemins de la Baie et Découverte. Les traversées s'effectuent en 1h30 et autant pour le retour.   \n\n15- L’église Notre-Dame et Sébastien de Genêts : L'église Notre-Dame et st Sébastien, ainsi que son cimetière sont classés. Les cloches servaient aussi à guider les personnes égarées dans la baie par temps de brume. Sur les bancs du charmant porche sud se traitaient autrefois les affaires de la paroisse.\n\n16- Ilot du rocher de Tombelaine : Scrutez vers le large à droite, vous verrez l'ilot sauvage du rocher de Tombelaine, qui abrite de nombreux oiseaux : aigrettes garzettes, goélands etc. … Vous vous trouvez actuellement sur la GR223, qui fait le tour du Cotentin, le Sentier du littoral.  \n\n17- Pointe du Mont Manet des Près Salés : La pointe du Mont Manet offre un panorama sur le « Grand Port » et les \" herbus \" ou \" prés-salés \" abritant vaches et moutons qui se repaissent de la végétation chargée en iode et en sel. La chair de ces agneaux est particulièrement appréciée des gourmets.\n\n18- Le prieuré roman de Saint-Léonard : Le Prieuré roman de Saint-Léonard domine le bourg de Vains. Il est en schiste et granit, matériau noble de l'Avranchin pour les édifices religieux. Le territoire a été donné par Guillaume le Conquérant à une abbaye de Caen qui y a fondé ce prieuré, autour duquel l'agglomération s'est constituée.   \n\n19- Les pointes du Grouin du Sud et de Roche Torin : Les pointes du Grouin du Sud et de Roche Torin forment des élévations idéales pour observer la marée montante. Lors des marées d'équinoxe, elles sont envahis par une foule venue assister au spectacle impressionnant du 'flot' envahissant la grève à la \"vitesse du cheval au galop\" et à la formation étonnante de la vague de mascaret.\n\n20- Les granges dimières de Saint Léonard : Observez les deux Granges dîmières du XVIIème siècle : l'une à l'entrée du bourg de Saint-Léonard, l'autre près de l'église de Vains a été restaurée. Le Manoir de Vains a une architecture intéressante: la façade Nord (XVIème siècle) était ferme fortifiée et défensive, la façade Sud (à partir du XVIIIème) est devenue gentilhommière, quand la paix est revenue.\n\n21- Le musée Le Scriptorial d’Avranches : Le Scriptorial est le musée des manuscrits du Mont-Saint-Michel qui présente plus de 200 volumes médiévaux et permet la découverte des différentes phases de réalisation des manuscrits, la calligraphie, l'enluminure. Il aborde le contenu des textes anciens, puis évoque l'évolution vers l'imprimerie. Son architecture médiévale est intéressante."
        ],
        "nl": [
          "Presentatie:\nLoop het tweede deel langs een deel van de GR223 en GR22.\nDeze sectie brengt u naar Avranches.\n\nOpmerkelijke punten op de wandeling\n11- La falaise de Carolles : gelegen tussen 2 Vauban-hutten, biedt onvergelijkbare panorama's en roept vele verhalen op: de legioenen van Caesar en de soldaten van Hitler, Vikingen en Chouans, St Scubilion en Vauban, Gargantua en Satan, goudzoekers en dijkenbouwers, zeegevechten en schipbreuken, stilte van de melaatse monniken van St-Clement en ondeugendheid van de fetisjen van de grotten...\n\n12- De kerk van Saint-Jean-le-Thomas : Let op bij het kruispunt, de kerk van Saint-Jean-le-Thomas ligt links op de D24. Van romaanse oorsprong uit de 12e, 14e en 16e eeuw (IMH): sporen van het varenbladapparaat, gotisch portaal en klokkentoren; hoogaltaar en beelden uit de 18e eeuw. Gemeente Dragey-Ronthon.   \n\n13- De kerk Saint-Médard de Dragey: gebouwd in de 12e eeuw, heeft een glas-in-loodraam dat herinnert aan de verdrinking van de zoon van de toenmalige eigenaar van het landgoed van Brion, de heer Isselin met een van zijn vrienden. De toren Saint-Médard werd gebruikt als oriëntatiepunt voor vissers, pelgrims en zeelieden die zich in de baai bevonden.\n\n14- Les chemins de la Baie et Découverte du Bec Andaine: Dit door duinen omzoomde zandpunt is het beginpunt van de voetgangersoversteekplaats van de baai richting Mont-Saint-Michel, die voornamelijk door twee organisaties wordt begeleid: Les Chemins de la Baie en Découverte. De overtocht duurt 1.30 uur en hetzelfde geldt voor de terugreis.   \n\n15- De kerk Notre-Dame en Sébastien de Genêts: de kerk Notre-Dame en Sébastien en het kerkhof ervan staan op de lijst. De klokken werden ook gebruikt om mensen die bij mistig weer in de baai verdwaalden de weg te wijzen. In het verleden werden de parochiezaken afgehandeld op de banken van het charmante zuidelijke portaal.\n\n16- Islet of Tombelaine Rock: Kijk rechts uit over zee en u ziet het wilde eilandje Tombelaine Rock, waar veel vogels wonen: kleine zilverreigers, meeuwen, enz U bent nu op de GR223, die rond de Cotentin loopt, het kustpad.  \n\n17- Pointe du Mont Manet des Près Salés : De punt van de Mont Manet biedt een panorama op de \"Grand Port\" en de \"herbus\" of \"zoutweiden\" waar koeien en schapen zich voeden met de met jodium en zout geladen vegetatie. Het vlees van deze lammeren wordt bijzonder gewaardeerd door fijnproevers.\n\n18- De Romaanse priorij van Saint-Léonard: De Romaanse priorij van Saint-Léonard domineert de stad Vains. Het is gemaakt van schist en graniet, het edele materiaal van de regio Avranchin voor religieuze gebouwen. Het grondgebied werd door Willem de Veroveraar geschonken aan een abdij in Caen, die deze priorij stichtte, waaromheen de stad werd gebouwd.   \n\n19- De punten van Grouin du Sud en Roche Torin: De punten van Grouin du Sud en Roche Torin vormen ideale hoogten om het opkomende tij te observeren. Tijdens de equinoxvloed worden ze overspoeld door menigten die getuige komen zijn van het indrukwekkende schouwspel van de \"vloed\" die met \"de snelheid van een galopperend paard\" de kust binnenvalt en de verbazingwekkende vorming van de vloedgolf.\n\n20- De tiendschuren van Saint-Léonard: Bekijk de twee tiendschuren uit de 17e eeuw: de ene bij de ingang van het dorp Saint-Léonard, de andere bij de kerk van Vains is gerestaureerd. Het Manoir de Vains heeft een interessante architectuur: de noordzijde (16e eeuw) was een versterkte en verdedigingsboerderij, de zuidzijde (uit de 18e eeuw) werd een herenhuis toen de vrede terugkeerde.\n\n21- Scriptorial Museum van Avranches: Het Scriptorial is het handschriftenmuseum van Mont-Saint-Michel dat meer dan 200 middeleeuwse volumes presenteert en het mogelijk maakt de verschillende fasen van de productie van handschriften, kalligrafie en verluchting te ontdekken. Het behandelt de inhoud van oude teksten en geeft vervolgens de evolutie naar de boekdrukkunst weer. De middeleeuwse architectuur is interessant."
        ],
        "es": [
          "Presentación:\nRecorrer el segundo tramo por parte del GR223 y el GR22.\nEste tramo le lleva a Avranches.\n\nPuntos destacables del paseo\n11- La falaise de Carolles : Situada entre 2 cabañas de Vauban, ofrece panoramas incomparables y evoca muchas historias: las legiones de César y los soldados de Hitler, los vikingos y los chuanos, San Scubilion y Vauban, Gargantúa y Satán, los buscadores de oro y los constructores de diques, los combates navales y los naufragios, el silencio de los monjes leprosos de San Clemente y la picardía de los fetiches de las cuevas...\n\n12- La iglesia de Saint Jean le Thomas : Tenga cuidado en el cruce, la iglesia de Saint-Jean-le-Thomas está a la izquierda en la D24. De origen románico de los siglos XII, XIV y XVI (IMH): restos de aparato de hojas de helecho, portal gótico y campanario; altar mayor y estatuas del siglo XVIII. Municipio de Dragey-Ronthon.   \n\n13- La iglesia de Saint-Médard de Dragey: Construida a partir del siglo XII, tiene una vidriera que recuerda el ahogamiento del hijo del entonces propietario del señorío de Brion, el señor Isselin con uno de sus amigos. Su torre Saint-Médard servía de punto de referencia para los pescadores, peregrinos y marineros que se encontraban en la bahía.\n\n14- Les chemins de la Baie et Découverte du Bec Andaine: Este punto de arena bordeado de dunas es el punto de partida de las travesías peatonales de la bahía hacia el Mont-Saint-Michel, guiadas principalmente por dos organizaciones: Les Chemins de la Baie y Découverte. Las travesías duran 1h30 y lo mismo para la vuelta.   \n\n15- Iglesia de Notre-Dame y Sébastien de Genêts: La iglesia de Notre-Dame y Sébastien, así como su cementerio, están catalogados. Las campanas también se utilizaban para guiar a las personas perdidas en la bahía cuando había niebla. En el pasado, los asuntos parroquiales se llevaban a cabo en los bancos del encantador porche sur.\n\n16- Islote de Tombelaine Rock: Mire hacia el mar a la derecha y verá el islote salvaje de Tombelaine Rock, que alberga muchas aves: garcetas, gaviotas, etc Ahora se encuentra en el GR223, que rodea el Cotentin, el Sendero del Litoral.  \n\n17- Pointe du Mont Manet des Près Salés : La punta del Monte Manet ofrece un panorama sobre el \"Grand Port\" y los \"herbus\" o \"prados salados\" que albergan vacas y ovejas que se alimentan de la vegetación cargada de yodo y sal. La carne de estos corderos es especialmente apreciada por los gastrónomos.\n\n18- El priorato románico de Saint-Léonard: El priorato románico de Saint-Léonard domina la ciudad de Vains. Está hecha de esquisto y granito, el material noble de la región de Avranchin para los edificios religiosos. El territorio fue cedido por Guillermo el Conquistador a una abadía de Caen que fundó este priorato, alrededor del cual se construyó la ciudad.   \n\n19- Las puntas de Grouin du Sud y Roche Torin: Las puntas de Grouin du Sud y Roche Torin forman elevaciones ideales para observar la subida de la marea. Durante las mareas del equinoccio, son invadidas por multitudes que acuden a presenciar el impresionante espectáculo de la \"riada\" que invade la orilla a la \"velocidad de un caballo al galope\" y la asombrosa formación de la onda de la marea.\n\n20- Los graneros del diezmo de Saint Léonard: Observe los dos graneros del diezmo del siglo XVII: uno a la entrada del pueblo de Saint-Léonard, el otro cerca de la iglesia de Vains ha sido restaurado. El Manoir de Vains tiene una arquitectura interesante: la parte norte (siglo XVI) era una granja fortificada y defensiva, la parte sur (del siglo XVIII) se convirtió en una casa señorial cuando volvió la paz.\n\n21- El Museo del Scriptorial de Avranches: El Scriptorial es el museo de manuscritos del Mont-Saint-Michel que presenta más de 200 volúmenes medievales y permite descubrir las diferentes fases de producción de manuscritos, caligrafía e iluminación. Aborda el contenido de los textos antiguos y luego evoca la evolución hacia la imprenta. Su arquitectura medieval es interesante."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ecd2727-0658-3321-9e73-c07f30ee2c4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/16e56f46-5827-3863-967e-1319d6536d3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2399e476-5d04-3d91-ae02-491de27a14e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35ef67af-208a-316b-a911-997a7a48c5f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56a18641-8c19-3be4-b4ca-51ab47745d79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57b0a311-b37e-331a-81bd-806dc4cfffa0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a1f9f29-be39-3583-a2f1-17104879613c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c91a967-2238-3ca8-9afd-ca1dd8305b1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f43d536-b49e-31fb-aece-fe84c1de43ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7b9a88c-0e58-3c57-9d7e-dcb7427048bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Präsentation :\nWandern Sie auf dem zweiten Abschnitt über einen Teil des GR223 und des GR22.\nDieser Abschnitt führt Sie nach Avranches.\n\nBemerkenswerte Punkte auf der Strecke\n11- Die Klippe von Carolles: Zwischen zwei Vauban-Hütten gelegen, bietet sie unvergleichliche Panoramen und ruft zahlreiche Geschichten hervor: Cäsars Legionen und Hitlers Soldaten, Wikinger und Chouans, St Scubilion und Vauban, Gargantua und Satan, Goldsucher und Deichbauer, Seeschlachten und Schiffbruch, Schweigen der leprakranken Mönche von St-Clément und die schelmische Bosheit der Fetischisten in den Höhlen...\n\n12- Die Kirche von Saint Jean le Thomas: Achten Sie an der Kreuzung darauf, dass die Kirche von Saint-Jean-le-Thomas auf der linken Seite der D24 liegt. Romanischen Ursprungs aus dem 12., 14. und 16. Jahrhundert (IMH): Spuren von Farnblattapparaten, gotisches Portal und Glockenturm; Hauptaltar und Statuetten aus dem 18. Gemeinde Dragey-Ronthon.   \n\n13- Die Kirche Saint-Médard in Dragey: Sie wurde ab dem 12. Jahrhundert erbaut und weist ein Glasfenster auf, das daran erinnert, dass der Sohn des damaligen Besitzers des Herrenhauses von Brion, Monsieur Isselin, mit einem seiner Freunde ertrunken ist. Sein Turm Saint-Médard diente Fischern, Pilgern oder Seefahrern, die sich in der Bucht aufhielten, als Orientierungspunkt.\n\n14- Les chemins de la Baie et Découverte du Bec Andaine: Diese von Dünen gesäumte Sandspitze ist der Ausgangspunkt für Fußwanderungen durch die Bucht zum Mont-Saint-Michel, die hauptsächlich von zwei Organisationen geleitet werden: Les Chemins de la Baie et Découverte (Wege durch die Bucht und Entdeckung). Die Überquerung dauert 1,5 Stunden, der Rückweg ebenso lange.   \n\n15- Die Kirche Notre-Dame und Sébastien in Genêts: Die Kirche Notre-Dame und St Sébastien sowie der Friedhof stehen unter Denkmalschutz. Die Glocken dienten auch dazu, Menschen, die sich bei Nebel in der Bucht verirrt hatten, den Weg zu weisen. Auf den Bänken des charmanten Südportals wurden früher die Angelegenheiten der Gemeinde verhandelt.\n\n16- Insel des Tombelaine-Felsens: Wenn Sie rechts in Richtung Meer blicken, sehen Sie die wilde Insel des Tombelaine-Felsens, auf der viele Vögel leben: Silberreiher, Möwen usw. ... Sie befinden sich derzeit auf dem GR223, der um das Cotentin herumführt, dem Küstenwanderweg (Sentier du littoral).  \n\n17- Pointe du Mont Manet des Près Salés : Die Spitze des Mont Manet bietet einen Panoramablick auf den \"Grand Port\" und die \"Herbus\" oder \"Prés-salés\", in denen Kühe und Schafe leben, die sich an der jod- und salzhaltigen Vegetation satt fressen. Das Fleisch der Lämmer ist bei Feinschmeckern besonders beliebt.\n\n18- Die romanische Priorei Saint-Léonard: Die romanische Priorei Saint-Léonard dominiert den Marktflecken Vains. Es besteht aus Schiefer und Granit, dem edlen Material der Region Avranchin für religiöse Gebäude. Das Gebiet wurde von Wilhelm dem Eroberer an eine Abtei in Caen verschenkt, die dort dieses Priorat gründete, um das sich die Siedlung bildete.   \n\n19- Die Landspitzen Grouin du Sud und Roche Torin: Die Landspitzen Grouin du Sud und Roche Torin bilden ideale Erhebungen, um die einsetzende Flut zu beobachten. Während der Gezeiten zur Tagundnachtgleiche werden sie von Menschenmassen überschwemmt, die dem beeindruckenden Schauspiel der \"Flut\" beiwohnen, die mit der \"Geschwindigkeit eines galoppierenden Pferdes\" über den Strand schwappt, und der erstaunlichen Bildung der Mascaret-Welle.\n\n20- Die Zehntscheunen von Saint Léonard: Beobachten Sie die beiden Zehntscheunen aus dem 17. Jahrhundert: eine am Ortseingang von Saint-Léonard, die andere in der Nähe der Kirche von Vains wurde restauriert. Das Herrenhaus von Vains hat eine interessante Architektur: Die Nordfassade (16. Jh.) war ein befestigter und defensiver Bauernhof, die Südfassade (ab dem 18. Jh.) wurde zum Landsitz, als der Frieden zurückkehrte.\n\n21- Das Museum Das Scriptorial d'Avranches: Das Scriptorial ist das Handschriftenmuseum des Mont-Saint-Michel, das über 200 mittelalterliche Bände ausstellt und die Entdeckung der verschiedenen Phasen der Handschriftenherstellung, der Kalligraphie und der Buchmalerei ermöglicht. Er behandelt den Inhalt der alten Texte und geht dann auf die Entwicklung hin zum Buchdruck ein. Seine mittelalterliche Architektur ist interessant."
        ],
        "en": [
          "Presentation:\nWalk the second section by taking part of the GR223 and the GR22.\nThis section leads you to Avranches.\n\nRemarkable points on the stroll\n11- La falaise de Carolles : Placed between 2 Vauban huts, it offers incomparable panoramas and evokes many stories: legions of Caesar and soldiers of Hitler, Vikings and Chouans, St Scubilion and Vauban, Gargantua and Satan, gold diggers and builders of dykes, naval fights and shipwrecks, silence of the leprous monks of St-Clement and mischievousness of the fetishes of the caves...\n\n12- The church of Saint Jean le Thomas : Be careful at the crossroads, the church of Saint-Jean-le-Thomas is on the left on the D24. Of Romanesque origin from the 12th, 14th and 16th centuries (IMH): traces of fern leaf apparatus, Gothic portal and bell tower; high altar and statues from the 18th century. Commune of Dragey-Ronthon.   \n\n13- The church of Saint-Medard Dragey: Built from the twelfth century, it has a stained glass window recalling the drowning of the son of the then owner of the manor Brion, Mr. Isselin with one of his friends. Its Saint-Médard tower was used as a landmark for fishermen, pilgrims or sailors who were in the bay.\n\n14- Les chemins de la Baie et Découverte du Bec Andaine : This sandy point bordered by dunes is the starting point for pedestrian crossings of the bay towards Mont-Saint-Michel, guided mainly by two organisations: Les Chemins de la Baie and Découverte. The crossings take 1h30 and the same for the return.   \n\n15- The church of Notre-Dame and Sébastien de Genêts: The church of Notre-Dame and Sébastien, as well as its cemetery, are listed. The bells were also used to guide people lost in the bay in foggy weather. On the benches of the charming south porch, the affairs of the parish were once dealt with.\n\n16- Islet of Tombelaine rock: Look out to sea on the right, you will see the wild islet of Tombelaine rock, which is home to many birds: little egrets, gulls etc. ... You are now on the GR223, which goes around the Cotentin, the coastal path.  \n\n17- Pointe du Mont Manet des Près Salés : The point of Mont Manet offers a panorama on the \"Grand Port\" and the \"herbus\" or \"salt meadows\" sheltering cows and sheep that feed on the vegetation loaded with iodine and salt. The flesh of these lambs is particularly appreciated by gourmets.\n\n18- The Romanesque priory of Saint-Leonard: The Romanesque priory of Saint-Leonard dominates the town of Vains. It is made of schist and granite, noble material of the Avranchin for religious buildings. The territory was given by William the Conqueror to an abbey in Caen who founded this priory, around which the town was built.   \n\n19- The points of Grouin du Sud and Roche Torin: The points of Grouin du Sud and Roche Torin form ideal elevations to observe the rising tide. During the equinox tides, they are invaded by a crowd that comes to witness the impressive spectacle of the 'flood' invading the shore at the \"speed of a galloping horse\" and the amazing formation of the tidal bore.\n\n20- The tithing barns of Saint Léonard : Look at the two 17th century tithing barns : one at the entrance of the village of Saint-Léonard, the other near the church of Vains has been restored. The Manor of Vains has an interesting architecture: the North side (XVIth century) was a fortified and defensive farm, the South side (from the XVIIIth century) became a gentleman's residence, when peace returned.\n\n21- The Avranches Scriptorial Museum: The Scriptorial is the Mont-Saint-Michel manuscript museum which presents more than 200 medieval volumes and allows the discovery of the different phases of manuscript production, calligraphy and illumination. It deals with the content of ancient texts, then evokes the evolution towards printing. Its medieval architecture is interesting."
        ],
        "it": [
          "Presentazione:\nPercorrere il secondo tratto lungo parte del GR223 e del GR22.\nQuesto tratto vi porta ad Avranches.\n\nPunti notevoli della passeggiata\n11- La falaise de Carolles : Situata tra due capanne di Vauban, offre panorami incomparabili ed evoca molte storie: le legioni di Cesare e i soldati di Hitler, i Vichinghi e i Chouan, San Scubilion e Vauban, Gargantua e Satana, i cercatori d'oro e i costruttori di dighe, le battaglie navali e i naufragi, il silenzio dei monaci lebbrosi di St-Clement e la malizia dei feticci delle grotte...\n\n12- La chiesa di Saint-Jean-le-Thomas: attenzione all'incrocio, la chiesa di Saint-Jean-le-Thomas si trova a sinistra sulla D24. Di origine romanica del XII, XIV e XVI secolo (IMH): tracce di apparato a foglie di felce, portale e campanile gotici; altare maggiore e statue del XVIII secolo. Comune di Dragey-Ronthon.   \n\n13- La chiesa di Saint-Médard de Dragey: costruita nel XII secolo, conserva una vetrata che ricorda l'annegamento del figlio dell'allora proprietario del maniero di Brion, il signor Isselin con uno dei suoi amici. La sua torre Saint-Médard era utilizzata come punto di riferimento per pescatori, pellegrini e marinai che si trovavano nella baia.\n\n14- Les chemins de la Baie et Découverte du Bec Andaine: questo punto sabbioso delimitato da dune è il punto di partenza degli attraversamenti pedonali della baia verso Mont-Saint-Michel, guidati principalmente da due organizzazioni: Les Chemins de la Baie e Découverte. La traversata dura 1h30 e lo stesso vale per il ritorno.   \n\n15- Chiesa di Notre-Dame e Sébastien de Genêts: la chiesa di Notre-Dame e Sébastien e il suo cimitero sono elencati. Le campane venivano utilizzate anche per guidare le persone che si perdevano nella baia in caso di nebbia. In passato, gli affari della parrocchia si svolgevano sulle panche dell'incantevole portico sud.\n\n16- Isolotto di Tombelaine Rock: Guardando verso il mare sulla destra, vedrete l'isolotto selvaggio di Tombelaine Rock, che ospita molti uccelli: garzette, gabbiani, ecc Ora siete sul GR223, che fa il giro del Cotentin, il sentiero costiero.  \n\n17- Pointe du Mont Manet des Près Salés : La punta del Mont Manet offre un panorama sul \"Grand Port\" e sugli \"herbus\" o \"prati salati\" che ospitano mucche e pecore che si nutrono della vegetazione carica di iodio e sale. La carne di questi agnelli è particolarmente apprezzata dai buongustai.\n\n18- Il priorato romanico di Saint-Léonard: il priorato romanico di Saint-Léonard domina la città di Vains. È realizzata in scisto e granito, il materiale nobile della regione di Avranchin per gli edifici religiosi. Il territorio fu ceduto da Guglielmo il Conquistatore a un'abbazia di Caen che fondò questo priorato, attorno al quale fu costruita la città.   \n\n19- Le punte di Grouin du Sud e Roche Torin: le punte di Grouin du Sud e Roche Torin costituiscono alture ideali per osservare la marea montante. Durante le maree equinoziali, sono invase da folle che vengono ad assistere allo spettacolo impressionante della \"piena\" che invade la riva alla \"velocità di un cavallo al galoppo\" e alla sorprendente formazione dell'onda di marea.\n\n20- I granai delle decime di Saint-Léonard: osservate i due granai delle decime del XVII secolo: uno all'ingresso del villaggio di Saint-Léonard, l'altro vicino alla chiesa di Vains è stato restaurato. Il Manoir de Vains ha un'architettura interessante: il lato nord (XVI secolo) era una fattoria fortificata e difensiva, il lato sud (dal XVIII secolo) divenne una casa padronale quando tornò la pace.\n\n21- Il Museo dello Scriptorial di Avranches: lo Scriptorial è il museo dei manoscritti di Mont-Saint-Michel che presenta più di 200 volumi medievali e permette di scoprire le diverse fasi di produzione dei manoscritti, la calligrafia e la miniatura. Tratta il contenuto dei testi antichi, poi evoca l'evoluzione verso la stampa. La sua architettura medievale è interessante."
        ],
        "fr": [
          "Présentation :\nParcourez le deuxième tronçon en empruntant une partie du GR223 et du GR22.\nCe tronçon vous mène à Avranches.\n\nPoints remarquables sur le circuit \n11- La falaise de Carolles : Placée entre 2 cabanes Vauban, elle offre d'incomparables panoramas et évoque de nombreuses histoires : légions de César et soldats d'Hitler, vikings et chouans, St Scubilion et Vauban, Gargantua et Satan, chercheurs d'or et constructeurs de digues, combats navals et naufrages, silence des moines lépreux de St-Clément et malice facétieuse des fétiaux des grottes...\n\n12- L’église de Saint Jean le Thomas : Attention au carrefour, l’église de Saint-Jean-le-Thomas est à gauche sur la D24. D'origine romane du XIIème, XIVème et XVIème (IMH) : traces d'appareil en feuille de fougère, portail et clocher gothiques ; maître-autel et statuettes XVIIIème siècle. Commune de Dragey-Ronthon.   \n\n13- L’église Saint-Médard de Dragey : Construite à partir du XIIème siècle, elle présente un vitrail rappelant la noyade du fils du propriétaire d'alors du manoir de Brion, Monsieur Isselin avec un de ses amis. Sa tour Saint-Médard servait de point de repère aux pêcheurs, pèlerins ou navigateurs qui se trouvaient en baie.\n\n14- Les chemins de la Baie et Découverte du Bec Andaine : Cette pointe sablonneuse bordée de dunes est le point de départ des traversées pédestres de la baie vers le Mont-Saint-Michel, guidées principalement par deux organisations: Les Chemins de la Baie et Découverte. Les traversées s'effectuent en 1h30 et autant pour le retour.   \n\n15- L’église Notre-Dame et Sébastien de Genêts : L'église Notre-Dame et st Sébastien, ainsi que son cimetière sont classés. Les cloches servaient aussi à guider les personnes égarées dans la baie par temps de brume. Sur les bancs du charmant porche sud se traitaient autrefois les affaires de la paroisse.\n\n16- Ilot du rocher de Tombelaine : Scrutez vers le large à droite, vous verrez l'ilot sauvage du rocher de Tombelaine, qui abrite de nombreux oiseaux : aigrettes garzettes, goélands etc. … Vous vous trouvez actuellement sur la GR223, qui fait le tour du Cotentin, le Sentier du littoral.  \n\n17- Pointe du Mont Manet des Près Salés : La pointe du Mont Manet offre un panorama sur le « Grand Port » et les \" herbus \" ou \" prés-salés \" abritant vaches et moutons qui se repaissent de la végétation chargée en iode et en sel. La chair de ces agneaux est particulièrement appréciée des gourmets.\n\n18- Le prieuré roman de Saint-Léonard : Le Prieuré roman de Saint-Léonard domine le bourg de Vains. Il est en schiste et granit, matériau noble de l'Avranchin pour les édifices religieux. Le territoire a été donné par Guillaume le Conquérant à une abbaye de Caen qui y a fondé ce prieuré, autour duquel l'agglomération s'est constituée.   \n\n19- Les pointes du Grouin du Sud et de Roche Torin : Les pointes du Grouin du Sud et de Roche Torin forment des élévations idéales pour observer la marée montante. Lors des marées d'équinoxe, elles sont envahis par une foule venue assister au spectacle impressionnant du 'flot' envahissant la grève à la \"vitesse du cheval au galop\" et à la formation étonnante de la vague de mascaret.\n\n20- Les granges dimières de Saint Léonard : Observez les deux Granges dîmières du XVIIème siècle : l'une à l'entrée du bourg de Saint-Léonard, l'autre près de l'église de Vains a été restaurée. Le Manoir de Vains a une architecture intéressante: la façade Nord (XVIème siècle) était ferme fortifiée et défensive, la façade Sud (à partir du XVIIIème) est devenue gentilhommière, quand la paix est revenue.\n\n21- Le musée Le Scriptorial d’Avranches : Le Scriptorial est le musée des manuscrits du Mont-Saint-Michel qui présente plus de 200 volumes médiévaux et permet la découverte des différentes phases de réalisation des manuscrits, la calligraphie, l'enluminure. Il aborde le contenu des textes anciens, puis évoque l'évolution vers l'imprimerie. Son architecture médiévale est intéressante."
        ],
        "nl": [
          "Presentatie:\nLoop het tweede deel langs een deel van de GR223 en GR22.\nDeze sectie brengt u naar Avranches.\n\nOpmerkelijke punten op de wandeling\n11- La falaise de Carolles : gelegen tussen 2 Vauban-hutten, biedt onvergelijkbare panorama's en roept vele verhalen op: de legioenen van Caesar en de soldaten van Hitler, Vikingen en Chouans, St Scubilion en Vauban, Gargantua en Satan, goudzoekers en dijkenbouwers, zeegevechten en schipbreuken, stilte van de melaatse monniken van St-Clement en ondeugendheid van de fetisjen van de grotten...\n\n12- De kerk van Saint-Jean-le-Thomas : Let op bij het kruispunt, de kerk van Saint-Jean-le-Thomas ligt links op de D24. Van romaanse oorsprong uit de 12e, 14e en 16e eeuw (IMH): sporen van het varenbladapparaat, gotisch portaal en klokkentoren; hoogaltaar en beelden uit de 18e eeuw. Gemeente Dragey-Ronthon.   \n\n13- De kerk Saint-Médard de Dragey: gebouwd in de 12e eeuw, heeft een glas-in-loodraam dat herinnert aan de verdrinking van de zoon van de toenmalige eigenaar van het landgoed van Brion, de heer Isselin met een van zijn vrienden. De toren Saint-Médard werd gebruikt als oriëntatiepunt voor vissers, pelgrims en zeelieden die zich in de baai bevonden.\n\n14- Les chemins de la Baie et Découverte du Bec Andaine: Dit door duinen omzoomde zandpunt is het beginpunt van de voetgangersoversteekplaats van de baai richting Mont-Saint-Michel, die voornamelijk door twee organisaties wordt begeleid: Les Chemins de la Baie en Découverte. De overtocht duurt 1.30 uur en hetzelfde geldt voor de terugreis.   \n\n15- De kerk Notre-Dame en Sébastien de Genêts: de kerk Notre-Dame en Sébastien en het kerkhof ervan staan op de lijst. De klokken werden ook gebruikt om mensen die bij mistig weer in de baai verdwaalden de weg te wijzen. In het verleden werden de parochiezaken afgehandeld op de banken van het charmante zuidelijke portaal.\n\n16- Islet of Tombelaine Rock: Kijk rechts uit over zee en u ziet het wilde eilandje Tombelaine Rock, waar veel vogels wonen: kleine zilverreigers, meeuwen, enz U bent nu op de GR223, die rond de Cotentin loopt, het kustpad.  \n\n17- Pointe du Mont Manet des Près Salés : De punt van de Mont Manet biedt een panorama op de \"Grand Port\" en de \"herbus\" of \"zoutweiden\" waar koeien en schapen zich voeden met de met jodium en zout geladen vegetatie. Het vlees van deze lammeren wordt bijzonder gewaardeerd door fijnproevers.\n\n18- De Romaanse priorij van Saint-Léonard: De Romaanse priorij van Saint-Léonard domineert de stad Vains. Het is gemaakt van schist en graniet, het edele materiaal van de regio Avranchin voor religieuze gebouwen. Het grondgebied werd door Willem de Veroveraar geschonken aan een abdij in Caen, die deze priorij stichtte, waaromheen de stad werd gebouwd.   \n\n19- De punten van Grouin du Sud en Roche Torin: De punten van Grouin du Sud en Roche Torin vormen ideale hoogten om het opkomende tij te observeren. Tijdens de equinoxvloed worden ze overspoeld door menigten die getuige komen zijn van het indrukwekkende schouwspel van de \"vloed\" die met \"de snelheid van een galopperend paard\" de kust binnenvalt en de verbazingwekkende vorming van de vloedgolf.\n\n20- De tiendschuren van Saint-Léonard: Bekijk de twee tiendschuren uit de 17e eeuw: de ene bij de ingang van het dorp Saint-Léonard, de andere bij de kerk van Vains is gerestaureerd. Het Manoir de Vains heeft een interessante architectuur: de noordzijde (16e eeuw) was een versterkte en verdedigingsboerderij, de zuidzijde (uit de 18e eeuw) werd een herenhuis toen de vrede terugkeerde.\n\n21- Scriptorial Museum van Avranches: Het Scriptorial is het handschriftenmuseum van Mont-Saint-Michel dat meer dan 200 middeleeuwse volumes presenteert en het mogelijk maakt de verschillende fasen van de productie van handschriften, kalligrafie en verluchting te ontdekken. Het behandelt de inhoud van oude teksten en geeft vervolgens de evolutie naar de boekdrukkunst weer. De middeleeuwse architectuur is interessant."
        ],
        "es": [
          "Presentación:\nRecorrer el segundo tramo por parte del GR223 y el GR22.\nEste tramo le lleva a Avranches.\n\nPuntos destacables del paseo\n11- La falaise de Carolles : Situada entre 2 cabañas de Vauban, ofrece panoramas incomparables y evoca muchas historias: las legiones de César y los soldados de Hitler, los vikingos y los chuanos, San Scubilion y Vauban, Gargantúa y Satán, los buscadores de oro y los constructores de diques, los combates navales y los naufragios, el silencio de los monjes leprosos de San Clemente y la picardía de los fetiches de las cuevas...\n\n12- La iglesia de Saint Jean le Thomas : Tenga cuidado en el cruce, la iglesia de Saint-Jean-le-Thomas está a la izquierda en la D24. De origen románico de los siglos XII, XIV y XVI (IMH): restos de aparato de hojas de helecho, portal gótico y campanario; altar mayor y estatuas del siglo XVIII. Municipio de Dragey-Ronthon.   \n\n13- La iglesia de Saint-Médard de Dragey: Construida a partir del siglo XII, tiene una vidriera que recuerda el ahogamiento del hijo del entonces propietario del señorío de Brion, el señor Isselin con uno de sus amigos. Su torre Saint-Médard servía de punto de referencia para los pescadores, peregrinos y marineros que se encontraban en la bahía.\n\n14- Les chemins de la Baie et Découverte du Bec Andaine: Este punto de arena bordeado de dunas es el punto de partida de las travesías peatonales de la bahía hacia el Mont-Saint-Michel, guiadas principalmente por dos organizaciones: Les Chemins de la Baie y Découverte. Las travesías duran 1h30 y lo mismo para la vuelta.   \n\n15- Iglesia de Notre-Dame y Sébastien de Genêts: La iglesia de Notre-Dame y Sébastien, así como su cementerio, están catalogados. Las campanas también se utilizaban para guiar a las personas perdidas en la bahía cuando había niebla. En el pasado, los asuntos parroquiales se llevaban a cabo en los bancos del encantador porche sur.\n\n16- Islote de Tombelaine Rock: Mire hacia el mar a la derecha y verá el islote salvaje de Tombelaine Rock, que alberga muchas aves: garcetas, gaviotas, etc Ahora se encuentra en el GR223, que rodea el Cotentin, el Sendero del Litoral.  \n\n17- Pointe du Mont Manet des Près Salés : La punta del Monte Manet ofrece un panorama sobre el \"Grand Port\" y los \"herbus\" o \"prados salados\" que albergan vacas y ovejas que se alimentan de la vegetación cargada de yodo y sal. La carne de estos corderos es especialmente apreciada por los gastrónomos.\n\n18- El priorato románico de Saint-Léonard: El priorato románico de Saint-Léonard domina la ciudad de Vains. Está hecha de esquisto y granito, el material noble de la región de Avranchin para los edificios religiosos. El territorio fue cedido por Guillermo el Conquistador a una abadía de Caen que fundó este priorato, alrededor del cual se construyó la ciudad.   \n\n19- Las puntas de Grouin du Sud y Roche Torin: Las puntas de Grouin du Sud y Roche Torin forman elevaciones ideales para observar la subida de la marea. Durante las mareas del equinoccio, son invadidas por multitudes que acuden a presenciar el impresionante espectáculo de la \"riada\" que invade la orilla a la \"velocidad de un caballo al galope\" y la asombrosa formación de la onda de la marea.\n\n20- Los graneros del diezmo de Saint Léonard: Observe los dos graneros del diezmo del siglo XVII: uno a la entrada del pueblo de Saint-Léonard, el otro cerca de la iglesia de Vains ha sido restaurado. El Manoir de Vains tiene una arquitectura interesante: la parte norte (siglo XVI) era una granja fortificada y defensiva, la parte sur (del siglo XVIII) se convirtió en una casa señorial cuando volvió la paz.\n\n21- El Museo del Scriptorial de Avranches: El Scriptorial es el museo de manuscritos del Mont-Saint-Michel que presenta más de 200 volúmenes medievales y permite descubrir las diferentes fases de producción de manuscritos, caligrafía e iluminación. Aborda el contenido de los textos antiguos y luego evoca la evolución hacia la imprenta. Su arquitectura medieval es interesante."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5569df6f-3659-3e6c-83d6-be6d0a04d32b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c8023286-4fa1-39c6-a29e-a1e1c1bd7f90",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca6c5b7a-fa5d-3fa2-acb9-43f2b5f3b086",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d687bef6-9e66-325f-9b5a-68606a387f2e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e8e5a27e-14dc-3039-b792-54f423233faf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cbeabb99-3a68-305c-a0c6-f88b0ea3a300",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/79f13a56-adb3-3156-9621-b8d2e92e2eca",
          "schema:addressLocality": "Carolles",
          "schema:postalCode": "50740",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50102",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carolles"
              ],
              "pt": [
                "Carolles"
              ],
              "en": [
                "Carolles"
              ],
              "it": [
                "Carolles"
              ],
              "fr": [
                "Carolles"
              ],
              "nl": [
                "Carolles"
              ],
              "es": [
                "Carolles"
              ]
            },
            "insee": "50102",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/37dcd3b6-b135-37d3-8f9b-0db454d02b4d",
        "schema:latitude": "48.7501419",
        "schema:longitude": "-1.5574709",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-03",
  "lastUpdateDatatourisme": "2023-02-04T23:21:45.271Z",
  "tourDistance": "27000.0"
}