{
  "@id": "https://data.datatourisme.fr/31/4a0e26c9-86f2-3791-a64b-3331668fec64",
  "dc:identifier": "TFO335809422540",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "WERBEKUNDE SEIT 2012"
    ],
    "en": [
      "ADVERTISER SINCE 2012"
    ],
    "it": [
      "INSERZIONISTA DAL 2012"
    ],
    "fr": [
      "ANNONCEUR DEPUIS 2012"
    ],
    "es": [
      "ANUNCIANTE DESDE 2012"
    ],
    "nl": [
      "ADVERTEERDER SINDS 2012"
    ]
  },
  "rdfs:label": {
    "fr": [
      "VEYRAC JEAN PIERRE"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/683bb58d-4f3f-348e-96ce-4056bb5bf64f",
    "schema:legalName": "OFFICE TOURISME DU PAYS DE LA MUSE ET RASPES DU TARN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0cd5f523-e8d0-3207-82d7-620183a78ef3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/aa2a092c-c236-3e2a-a8ae-fce8bc449a75",
          "schema:addressLocality": "Saint-Rome-de-Tarn",
          "schema:postalCode": "12490",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12244",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Rome-de-Tarn"
              ],
              "pt": [
                "Saint-Rome-de-Tarn"
              ],
              "en": [
                "Saint-Rome-de-Tarn"
              ],
              "it": [
                "Saint-Rome-de-Tarn"
              ],
              "fr": [
                "Saint-Rome-de-Tarn"
              ],
              "nl": [
                "Saint-Rome-de-Tarn"
              ],
              "es": [
                "Saint-Rome-de-Tarn"
              ]
            },
            "insee": "12244",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "jpveyrac@wanadoo.fr"
      ],
      "schema:legalName": "VEYRAC JEAN PIERRE ABRITEL",
      "schema:telephone": [
        "+33 5 65 62 52 51",
        "+33 6 81 89 37 61"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.abritel.fr/location-vacances/p845643"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c2d4599a-c948-3c05-98dc-809f450fefb1",
      "dc:description": {
        "de": [
          "Kommen Sie und entdecken Sie diese sehr durchbrochene, sonnige Wohnung, die Ihnen einen sehr schönen Blick auf den Fluss und das Tarn-Tal bietet, kleiner Balkon mit Teakholz-Lounge, ebenerdiger Garten auf der Rückseite mit Gartenmöbeln, Grill. In unmittelbarer Nähe des Dorfzentrums mit allen Geschäften, Supermarkt, Bäckerei-Konditorei, Bar-Tabak, Zeitungen, Hotels-Restaurants, Apotheke, Ärztehaus, Post, Geldautomat, Feuerwehr, Tankstelle, Friseur, Automechaniker, Töpferei, Tourismusbüro, etc. Aber auch ein Bauernmarkt, der jeden Sommer auf dem Dorfplatz stattfindet.\n\nDiese Wohnung befindet sich im Herzen des Regionalparks Grands Causses, der zum UNESCO-Weltkulturerbe gehört, in der Nähe des schiffbaren Flusses LE TARN, mit einem von Bademeistern bewachten Strand und einer Wassersportbasis, die verschiedene Aktivitäten anbietet.\n\nSAINT ROME DE TARN, mit seinen Ziegeldächern und wunderschönen Wasserfällen, lebt im Rhythmus des Südens. Das Dorf hat sein mittelalterliches Flair bewahrt und lässt sich beim Schlendern durch die malerischen Gassen entdecken. Auf der Straße nach Le Viala-du-Tarn entdeckt man den Cascade des Baumes, der von Tuffsteinfelsen in das Wasser des Tarn fällt. Hier bilden sich die \"Raspes\" des Tarn, die aus mit Ginster und Kastanienbäumen bewachsenen Schieferfelsen bestehen und das Tal umschließen.\n\nSie haben die Möglichkeit, auf Wanderwegen zu wandern oder Mountainbike zu fahren, die Roquefort-Keller, Pastoralia, die Welt der Schafe, das großartige Soulages-Museum in Rodez, das Viadukt von Millau, die Lederstadt Millau, die Schluchten des Tarn, der Dourbie und der Jonte, Notre Dame du Désert, die Dolmen, die Höhlen von Aven Armand, Dargilan und Clamouse, die Templerdörfer (STE EULALIE DE CERNON mit ihrer berühmten Fahrradbahn usw.), die Dörfer von Rodez und die Dörfer von Rodez zu besuchen....) und noch weiter: der Mont Aigoual, das Chaos von Montpellier le Vieux, oder entspannen Sie sich an den verschiedenen Seen in der Nähe, üben Sie Canyoning, Tennis, Karting, Quad, Baumklettern, Paragliding, angeln Sie am Flussufer, etc.\n\nDie berühmte Zisterzienserabtei SYLVANES liegt mitten im Grünen und empfängt Sie zu ihrem Festival für geistliche Musik und Weltmusik in einem natürlichen Rahmen.\n\nSchattiger Privatparkplatz.\n\nKostenloses WIFI.\n\nKleine Hunde werden akzeptiert.\n\nBettwäsche und Handtücher werden nicht gestellt, können aber gegen eine Gebühr von 10 ? pro Stück bereitgestellt werden.\n\nEs wird eine Kaution von 200 ? verlangt."
        ],
        "en": [
          "Come and discover this very open-plan, sunny apartment which offers a very nice view of the river and the Tarn valley, small balcony with teak lounge, garden on the same level at the back and garden furniture, barbecue. Close to the center of the village, with all the shops, supermarket, bakery-pastry shop, bar-tobacco shop, newspapers, hotels-restaurants, pharmacy, medical center, post office, ATM, fire department, gas station, hairdresser, car mechanic, pottery, tourist office, etc... But also a local market which takes place every summer on the village square.\n\nThis apartment is located in the heart of the Regional Park of the Grands Causses, classified as a UNESCO World Heritage Site, near the navigable river LE TARN, with a beach supervised by a lifeguard, and a nautical base offering various activities.\n\nSAINT ROME DE TARN, with its tiled roofs and its superb waterfalls, lives to the rhythm of the Midi. The village has kept its medieval character and can be discovered while strolling through its picturesque streets. If you take the road to Viala-du-Tarn, you will discover the Cascade des Baumes falling from the top of tufa rocks into the waters of the Tarn. It is here that the 'Raspes' of the Tarn take shape, made up of schist rocks covered with broom and chestnut trees that encircle the valley.\n\nYou will have the possibility of carrying out excursions on pedestrian ways, to practise the V.T.T., visit the Roquefort cellars, Pastoralia, the world of sheep, the superb Soulages Museum in Rodez, the Millau Viaduct, Millau, the city of leather, the Tarn, Dourbie and Jonte Gorges, Notre Dame du Désert, the Dolmens, the Aven Armand, Dargilan and Clamouse caves, the Templar villages (STE EULALIE DE CERNON with its famous velo-rail, etc.)....) and further on : the Mont Aigoual, the chaos of Montpellier le Vieux, or relax at the different lakes not far from there, practice canyoning, tennis, karting, quad, accrobranche, paragliding, fishing at the edge of the river arranged for this purpose, etc...\n\nIn a natural and patrimonial setting, the famous Cistercian Abbey of SYLVANES, drowned in the greenery, will be able to welcome you on the occasion of its festival of Sacred Music and World Music.\n\nPrivate shaded parking.\n\nFree WIFI.\n\nSmall dogs accepted.\n\nSheets and towels are not provided but can be provided for 10 ? each.\n\nA deposit of 200 ? is required."
        ],
        "it": [
          "Venite a scoprire questo appartamento molto aperto e soleggiato che offre una bellissima vista sul fiume e sulla valle del Tarn, piccolo balcone con salotto in teak, giardino sullo stesso livello sul retro e mobili da giardino, barbecue. A due passi dal centro del paese, con tutti i negozi, supermercato, panetteria-pasticceria, bar-tabacchi, giornali, hotel-ristoranti, farmacia, centro medico, ufficio postale, bancomat, vigili del fuoco, distributore di benzina, parrucchiere, meccanico per auto, ceramiche, ufficio turistico, ecc. Ma anche un mercato locale che si svolge ogni estate nella piazza del paese.\n\nQuesto appartamento si trova nel cuore del Parco Regionale dei Grands Causses, classificato come Patrimonio dell'Umanità dall'UNESCO, ed è vicino al fiume navigabile LE TARN, con una spiaggia sorvegliata da un bagnino e un centro di sport acquatici che offre varie attività.\n\nSAINT ROME DE TARN, con i suoi tetti di tegole e le sue superbe cascate, vive al ritmo del Midi. Il villaggio ha conservato il suo carattere medievale e può essere scoperto passeggiando per le sue strade pittoresche. Se si prende la strada per Viala-du-Tarn, si scopre la Cascade des Baumes che cade dalla cima delle rocce di tufo nelle acque del Tarn. È qui che prendono forma le \"Raspes\" del Tarn, costituite da rocce scistose ricoperte di ginestre e castagni che circondano la valle.\n\nAvrete la possibilità di fare escursioni su sentieri e di praticare la mountain bike, visitare le cantine del Roquefort, Pastoralia, il mondo delle pecore, il superbo Museo Soulages di Rodez, il viadotto di Millau, Millau, la città del cuoio, le Gole del Tarn, della Dourbie e della Jonte, Notre Dame du Désert, i Dolmen, le grotte dell'Aven Armand, di Dargilan e di Clamouse, i villaggi templari (STE EULALIE DE CERNON con il suo famoso velo-rail, ecc....) e più lontano: Mont Aigoual, il caos di Montpellier le Vieux, oppure rilassarsi nei vari laghi vicini, praticare canyoning, tennis, go-kart, quad, accrobranche, parapendio, pesca sul fiume ecc.\n\nIn un contesto naturale e patrimoniale, la famosa Abbazia cistercense di SYLVANES, immersa nel verde, sarà in grado di accogliervi in occasione del suo festival di Musica Sacra e World Music.\n\nParcheggio privato ombreggiato.\n\nWIFI gratuito.\n\nSi accettano cani di piccola taglia.\n\nLenzuola e asciugamani non sono forniti, ma possono essere forniti per 10 € l'uno.\n\nÈ richiesto un deposito cauzionale di 200 €."
        ],
        "fr": [
          "Venez découvrir cet appartement très ajouré, ensoleillé qui vous offre une très jolie vue sur la rivière et la vallée du Tarn, petit balcon avec salon en teck, jardin de plain-pied sur l'arrière et salon de jardin, barbecue. A deux pas du centre du village, disposant de tous les commerces, supérette, boulangerie-pâtisserie, bar-tabac, journaux, hôtels-restaurants, pharmacie, maison médicale, Poste, DAB, Sapeurs-Pompiers, station-service, salon de coiffure, mécanicien auto, poterie, Office de Tourisme, etc... Mais aussi un marché de pays qui a lieu tous les étés sur la place du village.\n\nCet appartement situé au coeur du Parc Régional des Grands Causses classé au Patrimoine Mondial de l'UNESCO, est à proximité de la rivière navigable LE TARN, avec une plage surveillée par maître-nageur, base nautique qui propose différentes activités.\n\nSAINT ROME DE TARN, avec ses toits de tuiles et ses superbes cascades, vit au rythme du Midi. Le village a gardé son cachet médiéval, et se laisse découvrir tout en flânant dans ses ruelles pittoresques. En prenant la route vers le Viala-du-Tarn, se découvre la Cascade des Baumes tombant du haut de rochers de tuf dans les eaux du Tarn. C'est ici que prennent forme les 'Raspes' du Tarn, composées de rochers de schiste couverts de genêts et de châtaigniers qui encaissent la vallée.\n\nVous aurez la possibilité d'effectuer des randonnées sur chemins pédestres, pratiquer le V.T.T., visiter les Caves de Roquefort, Pastoralia le monde de la brebis, le superbe Musée Soulages à Rodez, le Viaduc de Millau, Millau ville du cuir, les Gorges du Tarn, de la Dourbie et de la Jonte, Notre Dame du Désert, les Dolmens, les grottes de l'Aven Armand, de Dargilan et de Clamouse, les villages Templiers (STE EULALIE DE CERNON avec son célèbre vélo-rail, etc...) en poussant plus loin : le Mont Aigoual, le chaos de Montpellier le Vieux, ou bien vous détendre auprès des différents Lacs non loin de là, pratiquer le canyoning, tennis, karting, quad, de l'accrobranche, du parapente, pêcher au bord de la rivière aménagée à cet effet, etc...\n\nDans un cadre naturel et patrimonial la célèbre Abbaye cistercienne de SYLVANES noyée dans la verdure, pourra vous accueillir à l'occasion de son festival de Musiques Sacrées et Musiques du Monde.\n\nParking privatif ombragé.\n\nWIFI gratuit.\n\nChiens de petite taille acceptés.\n\nLes draps et serviettes de toilette ne sont pas fournis mais peuvent l'être contre 10 € chacun.\n\nUne caution de 200 € est demandée."
        ],
        "es": [
          "Venga a descubrir este piso muy diáfano y soleado que ofrece una vista muy bonita del río y del valle del Tarn, pequeño balcón con salón de teca, jardín al mismo nivel en la parte trasera y muebles de jardín, barbacoa. A dos pasos del centro del pueblo, con todos los comercios, supermercado, panadería-pastelería, bar-tabaco, prensa, hotel-restaurante, farmacia, centro médico, correos, cajero automático, bomberos, gasolinera, peluquería, mecánico de coches, alfarería, oficina de turismo, etc... Pero también un mercado local que tiene lugar cada verano en la plaza del pueblo.\n\nEste apartamento está situado en el corazón del Parque Regional de los Grands Causses, clasificado como Patrimonio de la Humanidad por la UNESCO, y está cerca del río navegable LE TARN, con una playa vigilada por un socorrista, y un centro de deportes acuáticos que ofrece diversas actividades.\n\nSAINT ROME DE TARN, con sus tejados de tejas y sus magníficas cascadas, vive al ritmo del Midi. El pueblo ha conservado su carácter medieval y se puede descubrir paseando por sus pintorescas calles. Si toma la carretera de Viala-du-Tarn, descubrirá la Cascade des Baumes cayendo desde lo alto de las rocas de toba a las aguas del Tarn. Es aquí donde toman forma las \"Raspes\" del Tarn, formadas por rocas de esquisto cubiertas de retamas y castaños que rodean el valle.\n\nTendrá la posibilidad de caminar por senderos, practicar ciclismo de montaña, visitar las bodegas de Roquefort, Pastoralia, el mundo de las ovejas, el magnífico museo Soulages de Rodez, el viaducto de Millau, Millau, la ciudad del cuero, las gargantas del Tarn, de la Dourbie y de la Jonte, Notre Dame du Désert, los dólmenes, las grutas de Aven Armand, Dargilan y Clamouse, los pueblos templarios (STE EULALIE DE CERNON con su famoso velocarril......) y más lejos: Mont Aigoual, el caos de Montpellier le Vieux, o relajarse en los diversos lagos cercanos, practicar barranquismo, tenis, karting, quad, accrobranche, parapente, pescar en el río, etc...\n\nEn un marco natural y patrimonial, la famosa abadía cisterciense de SYLVANES, ahogada en el verdor, podrá acogerle con ocasión de su festival de Música Sacra y Músicas del Mundo.\n\nAparcamiento privado sombreado.\n\nWIFI gratuito.\n\nSe aceptan perros pequeños.\n\nNo se proporcionan sábanas ni toallas, pero se pueden facilitar por 10 € cada una.\n\nSe requiere un depósito de 200€."
        ],
        "nl": [
          "Kom en ontdek deze zeer open, zonnige flat die een zeer mooi uitzicht biedt op de rivier en de vallei van de Tarn, klein balkon met teakhouten salon, tuin op hetzelfde niveau aan de achterkant en tuinmeubelen, barbecue. Op een steenworp afstand van het dorpscentrum, met alle winkels, supermarkt, bakkerij-banketbakkerij, bar-tabakswinkel, kranten, hotel-restaurants, apotheek, medisch centrum, postkantoor, geldautomaat, brandweer, benzinestation, kapper, automonteur, pottenbakkerij, toeristenbureau, enz. Maar ook een lokale markt die elke zomer plaatsvindt op het dorpsplein.\n\nDit appartement ligt in het hart van het Regionale Park van de Grands Causses, geclassificeerd als werelderfgoed door de UNESCO, en ligt dicht bij de bevaarbare rivier LE TARN, met een strand dat bewaakt wordt door een badmeester, en een watersportcentrum dat verschillende activiteiten aanbiedt.\n\nSAINT ROME DE TARN, met zijn pannendaken en prachtige watervallen, leeft op het ritme van de Midi. Het dorp heeft zijn middeleeuwse karakter behouden en kan worden ontdekt tijdens een wandeling door de pittoreske straatjes. Als u de weg naar Viala-du-Tarn neemt, ontdekt u de Cascade des Baumes die vanaf de top van de tufstenen rotsen in het water van de Tarn valt. Het is hier dat de \"Raspes\" van de Tarn vorm krijgen, bestaande uit schistrotsen bedekt met brem en kastanjebomen die de vallei omringen.\n\nU heeft de mogelijkheid om te wandelen op wandelpaden, te mountainbiken, de kelders van Roquefort bezoeken, Pastoralia, de wereld van de schapen, het prachtige Soulages Museum in Rodez, het Viaduct van Millau, Millau, de stad van het leer, de Gorges du Tarn, Dourbie en Jonte, Notre Dame du Désert, de Dolmens, de grotten van Aven Armand, Dargilan en Clamouse, de Tempeliersdorpen (STE EULALIE DE CERNON met zijn beroemde velo-rail, enz....) en verder weg: de Mont Aigoual, de chaos van Montpellier le Vieux, of ontspannen bij de verschillende meren in de buurt, canyoning, tennis, karting, quad rijden, accrobranche, paragliding, vissen op de rivier, enz...\n\nIn een natuurlijke en patrimoniale omgeving, zal de beroemde cisterciënzer abdij van SYLVANES, verdronken in het groen, u kunnen verwelkomen ter gelegenheid van haar festival van Heilige Muziek en Wereldmuziek.\n\nPrivé parkeerplaats in de schaduw.\n\nGratis WIFI.\n\nKleine honden toegestaan.\n\nLakens en handdoeken worden niet verstrekt, maar kunnen worden verstrekt voor 10 € per stuk.\n\nEen borg van 200 ? is vereist."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/420322dc-0231-3cd4-b7e8-0c01a8139495",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b830313-a948-3b41-a0cf-7179d61bdf4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51e1af99-5511-35ed-a613-96dc4211e342",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b5bc7c2-f632-3737-ba74-29ea8a7328ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93754cef-d511-32eb-8e00-4616f55e6cd4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b446873d-ef85-3e8a-b4f4-2db191947b59",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7f07c41-3ee2-3e28-8c09-c1e8ef5a4df7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cff62979-43b9-367d-ada6-0735d0208df7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8e5cab3-9763-3aad-abc4-f7621faabc93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9e7e153-9f8a-3102-8526-d314f5c5adbd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "WERBEKUNDE SEIT 2012"
        ],
        "en": [
          "ADVERTISER SINCE 2012"
        ],
        "it": [
          "INSERZIONISTA DAL 2012"
        ],
        "fr": [
          "ANNONCEUR DEPUIS 2012"
        ],
        "es": [
          "ANUNCIANTE DESDE 2012"
        ],
        "nl": [
          "ADVERTEERDER SINDS 2012"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/379e57c2-9d15-344b-9560-d3be0da08513",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/86cbc3b3-af43-34b5-8b2a-312c63fa058e",
          "ebucore:abstract": {
            "fr": [
              "Veyrac Jean-Pierre"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Veyrac Jean-Pierre"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fa0085e8-63a5-3e7c-882b-1ea2fcb70116",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO335809422540/TFO335809422540-17a/medias/jpg/veyrac.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/379e57c2-9d15-344b-9560-d3be0da08513",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/86cbc3b3-af43-34b5-8b2a-312c63fa058e",
          "ebucore:abstract": {
            "fr": [
              "Veyrac Jean-Pierre"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Veyrac Jean-Pierre"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fa0085e8-63a5-3e7c-882b-1ea2fcb70116",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO335809422540/TFO335809422540-17a/medias/jpg/veyrac.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/74b350cf-59f7-3d0b-ba10-642ac3c3d816",
      "@type": [
        "Review"
      ],
      "reviewDeliveryDate": "2010-05-05"
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1f3ab41a-9cc5-3e54-9842-87a26b31d790",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/29b31550-eb4f-3b20-95d2-a519f7ec27e2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4022a0b7-d00b-39d3-b7a5-bc7e62180536",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/96e74fca-79d0-39f0-9672-fb6275300cd1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e8032167-5760-34de-9e7a-d91009e066d9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/344ea5e6-c903-3d08-9b30-c358ba2e24f2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/aa2a092c-c236-3e2a-a8ae-fce8bc449a75",
          "schema:addressLocality": "Saint-Rome-de-Tarn",
          "schema:postalCode": "12490",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12244",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Rome-de-Tarn"
              ],
              "pt": [
                "Saint-Rome-de-Tarn"
              ],
              "en": [
                "Saint-Rome-de-Tarn"
              ],
              "it": [
                "Saint-Rome-de-Tarn"
              ],
              "fr": [
                "Saint-Rome-de-Tarn"
              ],
              "nl": [
                "Saint-Rome-de-Tarn"
              ],
              "es": [
                "Saint-Rome-de-Tarn"
              ]
            },
            "insee": "12244",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d958184a-505e-3354-94be-f9db3f145fa0",
        "schema:elevation": "390",
        "schema:latitude": "44.0487",
        "schema:longitude": "2.897029167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-02",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.722Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/0aa66819-6a87-3846-bf23-1841a46355fd",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d194672b-4aed-31ee-9b40-9ef0754bff58",
          "schema:price": "44",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Tarif à partir de"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}