{
  "@id": "https://data.datatourisme.fr/31/4a5cf161-6bda-3c2f-b681-4aca9d1788b9",
  "dc:identifier": "TFO372789341476",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "In dem mittelalterlichen Dorf St. Gregoire ist die Kirche aufgrund ihrer Architektur bemerkenswert. Sie ist übrigens als historisches Monument klassifiziert."
    ],
    "en": [
      "In the medieval village of St Gregory, the church is remarkable for its architecture. It is also classified as a Historic Monument."
    ],
    "it": [
      "Nel villaggio medievale di St Grégoire, la chiesa è notevole per la sua architettura. È classificato come monumento storico."
    ],
    "fr": [
      "Dans le village médiéval de St Grégoire, l'église est remarquable de par son architecture. Elle est d'ailleurs classée Monument Historique."
    ],
    "nl": [
      "In het middeleeuwse dorp St Grégoire is de kerk opmerkelijk door zijn architectuur. Het is geclassificeerd als een historisch monument."
    ],
    "es": [
      "En el pueblo medieval de St Grégoire, la iglesia destaca por su arquitectura. Está clasificado como monumento histórico."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Eglise de St Grégoire à Sévérac d'Aveyron"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/f415857d-ecee-333d-88c2-774f55052fb7",
    "schema:legalName": "OFFICE DE TOURISME DE SEVERAC LE CHATEAU",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/213f872b-f175-356a-9ff7-5003c286b48b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/25900de9-e2a9-3418-b7ad-555a55c27919",
          "schema:addressLocality": "Sévérac d'Aveyron",
          "schema:postalCode": "12150",
          "schema:streetAddress": [
            "5 rue des Douves",
            "Sévérac-le-Château"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12270",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sévérac d'Aveyron"
              ],
              "pt": [
                "Sévérac d'Aveyron"
              ],
              "en": [
                "Sévérac d'Aveyron"
              ],
              "it": [
                "Sévérac d'Aveyron"
              ],
              "fr": [
                "Sévérac d'Aveyron"
              ],
              "nl": [
                "Sévérac d'Aveyron"
              ],
              "es": [
                "Sévérac d'Aveyron"
              ]
            },
            "insee": "12270",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "severacdaveyron@causses-aubrac-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme Des Causses à l'Aubrac bureau de Sévérac d'Aveyron",
      "schema:telephone": [
        "+33 5 65 47 67 31"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.causses-aubrac-tourisme.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/433af39d-049d-3a05-9cec-3f2dd5065861",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bb6bfbc2-c9ff-3566-b552-01d88af9ebc4",
          "schema:addressLocality": "Sévérac d'Aveyron",
          "schema:postalCode": "12150",
          "schema:streetAddress": [
            "Lavernhe",
            "St Grégoire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12270",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sévérac d'Aveyron"
              ],
              "pt": [
                "Sévérac d'Aveyron"
              ],
              "en": [
                "Sévérac d'Aveyron"
              ],
              "it": [
                "Sévérac d'Aveyron"
              ],
              "fr": [
                "Sévérac d'Aveyron"
              ],
              "nl": [
                "Sévérac d'Aveyron"
              ],
              "es": [
                "Sévérac d'Aveyron"
              ]
            },
            "insee": "12270",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Eglise de St Grégoire à Sévérac d'Aveyron",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/17affd78-e012-366b-bfbd-87fcb47f309b",
      "dc:description": {
        "de": [
          "Diese Kirche ist Papst Gregor I. gewidmet. Sie ist seit 1929 als historisches Monument klassifiziert\nAb dem 11. Jahrhundert gehörte die Pfarrei St. Gregoire zur Grafschaft Millau\nEnde des 11. Jahrhunderts wurde sie von Bernard de Prévinquières, dem Bischof von Lodève, zurückgekauft. Zu diesem Zeitpunkt gehörte sie einem seiner Cousins. Der Cousin des Bischofs von Prévinquières, der Abt von St. Victor in Marseille, erhielt die Verwaltung\nUm 1160 wird eine Bruderschaft des Heiligen Gregor gegründet und Pierre Rainal und seine Familie schenken das Bauernhaus von St. Gregor der Ritterschaft der Templer\nIm Jahr 1182 gehört die Kirche immer noch den Templern\n\nIm Jahr 1299 werden Reparaturen am Portal vorgenommen\nZu Beginn des 16. Jahrhunderts zeigt die bildliche Karte von Sévéraguès, dass das Kirchenschiff und das Kopfende der Kirche noch vorhanden sind und sogar der westlich gelegene Turmglockenturm\nIm Jahr 1514 enthüllte François d'Estaing, Bischof von Rodez, die neue Kirche und erwähnte die Taufen, die wahrscheinlich noch im Taufbecken unter dem romanischen Turmglockenturm vorgenommen wurden.\nIm Jahr 1668 war die Kirche in schlechtem Zustand und um 1807 wurde sie sogar per Regierungsbeschluss von der Liste der Niederlassungen gestrichen. Eine königliche Verordnung aus dem Jahr 1826 hebt den Erlass auf\nIm Jahr 1827 wurde die Ostkapelle auf dem Erdwall des alten Kirchenschiffs errichtet\nIm Inneren der Kirche sollen die Reliquien der Heiligen Amans, Dalmas und Naamas sowie ein Stück des Schleiers der Jungfrau Maria, die Dornenkrone und der Stein des Heiligen Grabes verblieben sein. Im Jahr 1867 wurde der an die Kirche angrenzende Friedhof aus Platzmangel außerhalb des Dorfes verlegt\n\n\nBei Ausgrabungen wurden einige der verschwundenen Teile wieder freigelegt\n\nEine Broschüre über die Kirche ist auf Anfrage beim Office de Tourisme Des Causses à l'Aubrac im Büro von Sévérac d'Aveyron erhältlich. Weitere Broschüren der Kirchen von Sévérac d'Aveyron sind ebenfalls erhältlich."
        ],
        "en": [
          "This church is dedicated to Pope Gregory I. It has been classified as a Historic Monument since 1929\nFrom the 11th century, the parish of St Gregory belongs to the Viscounty of Millau\nAt the end of the 11th century, it was bought by Bernard de Prévinquières, bishop of Lodève. It then belonged to one of his cousins. It is the cousin of the bishop of Prévinquières, the abbot of St Victor de Marseille, who gets the management\nAround 1160, a brotherhood of St. Gregory was created and Pierre Rainal and his family donated the Mas de St. Gregory to the Chevalerie du Temple\nIn 1182, the church still belongs to the Temple\n\nIn 1299, repairs were made to the gate\nAt the beginning of the 16th century, the figurative map of the Sévéraguès shows that the nave and the chevet of the church are still existing and even the tower-bell tower located on the west side\nIn 1514, François d'Estaing, bishop of Rodez, unveiled the new church and evoked the baptisms probably still performed in the baptismal fountain under the Romanesque bell-tower.\nIn 1668, the church was in poor condition and around 1807, it was even removed from the list of branches by government order. A royal decree of 1826 abolished the order\nIn 1827, the eastern chapel was built on the embankment of the old nave\nInside the church would remain the relics of St Amans, St Dalmas, St Naamas as well as a piece of the veil of the Virgin Mary, the crown of thorns and the stone of the Holy Sepulchre. In 1867, the cemetery adjoining the church was moved outside the village due to lack of space\n\n\nExcavations have uncovered some of the missing parts\n\nA brochure of the church is available at the Tourist Office Des Causses in Aubrac at the Sévérac d'Aveyron office on request. Other brochures of the churches of Sévérac d'Aveyron are also available."
        ],
        "it": [
          "Questa chiesa è dedicata a Papa Gregorio I. Dal 1929 è stato classificato come monumento storico\nA partire dall'XI secolo, la parrocchia di St Grégoire apparteneva alla Viscontea di Millau\nAlla fine dell'XI secolo fu acquistato da Bernard de Prévinquières, vescovo di Lodève. In seguito apparteneva a uno dei suoi cugini. Fu il cugino del vescovo di Prévinquières, l'abate di Saint Victor de Marseille, a ottenerne la gestione\nIntorno al 1160 fu creata una confraternita di San Gregorio e Pierre Rainal e la sua famiglia cedettero il mas de St Gregory al Cavalierato del Tempio\nNel 1182 la chiesa apparteneva ancora al Tempio\n\nNel 1299 furono effettuate delle riparazioni al portale\nAll'inizio del XVI secolo, la mappa figurativa di Sévéraguès mostra che la navata e il chevet della chiesa esistono ancora e anche il campanile situato a ovest\nNel 1514, François d'Estaing, vescovo di Rodez, inaugurò la nuova chiesa e menzionò i battesimi che probabilmente venivano ancora effettuati nella fontana battesimale sotto il campanile romanico.\nNel 1668, la chiesa era in cattivo stato di conservazione e, intorno al 1807, fu addirittura cancellata dall'elenco delle filiali per ordine del governo. Un decreto reale del 1826 abolì l'ordine\nNel 1827 fu costruita la cappella orientale sul terrapieno dell'antica navata\nAll'interno della chiesa sarebbero rimaste le reliquie di Sant'Amans, San Dalmas, San Naamas, un pezzo del velo della Vergine Maria, la corona di spine e la pietra del Santo Sepolcro. Nel 1867, il cimitero adiacente alla chiesa fu spostato fuori dal villaggio per mancanza di spazio\n\n\nGli scavi hanno portato alla luce alcune delle parti mancanti\n\nUna brochure della chiesa è disponibile su richiesta presso l'Ufficio del Turismo Des Causses à l'Aubrac all'ufficio di Sévérac d'Aveyron. Sono disponibili anche altri opuscoli delle chiese di Sévérac d'Aveyron."
        ],
        "fr": [
          "Cette église est dédiée au pape Grégoire Ier. Elle est classée aux Monuments Historiques depuis 1929. \nA partir du XIème siècle, la paroisse de St Grégoire appartient au Vicomté de Millau. \nA la fin du XIème siècle, elle est rachetée par Bernard de Prévinquières, évêque de Lodève. Elle appartenait alors à l'un de ses cousins. C'est le cousin de l'évêque de Prévinquières, l'abbé de St Victor de Marseille, qui en obtient la gestion. \nAux alentours de 1160, une confrérie de St Grégoire est créée et Pierre Rainal et sa famille donnent le mas de St Grégoire à la Chevalerie du Temple. \nEn 1182, l'église appartient encore au Temple. \n\nEn 1299, des réparations sont faites sur le portail. \nAu début du XVIème siècle, la carte figurée du Sévéraguès montre que la nef et le chevet de l'église sont toujours existants et même le clocher-tour situé à l'ouest. \nEn 1514, François d'Estaing, évêque de Rodez, dévoile la nouvelle église et évoque les baptêmes vraisemblablement encore effectués dans la fontaine baptismale sous le clocher-tour roman.\nEn 1668, l'église est en mauvais état et vers 1807, elle est même rayée de la liste des succursales par arrêté gouvernemental. Une ordonnance royale de 1826 supprime l'arrêté. \nEn 1827, la chapelle orientale est construite sur le remblais de l'ancienne nef. \nA l'intérieur de l'église demeureraient les reliques de St Amans, St Dalmas, St Naamas ainsi qu'un morceau du voile de la Vierge Marie, de la couronne d'épines et de la pierre du St Sépulcre. En 1867, le cimetière attenant à l'église est déplacé à l'extérieur du village par manque de place. \n\n\nDes fouilles ont mis à jour certaines parties disparues. \n\nUne brochure de l'église est disponible à l'Office de Tourisme Des Causses à l'Aubrac au bureau de Sévérac d'Aveyron sur simple demande. D'autres brochures  des églises de Sévérac d'Aveyron sont également disponibles."
        ],
        "es": [
          "Esta iglesia está dedicada al Papa Gregorio I. Está catalogado como Monumento Histórico desde 1929\nA partir del siglo XI, la parroquia de St Grégoire pertenecía al vizcondado de Millau\nA finales del siglo XI, fue comprada por Bernard de Prévinquières, obispo de Lodève. Entonces pertenecía a uno de sus primos. Fue el primo del obispo de Prévinquières, el abad de San Víctor de Marsella, quien obtuvo la dirección de la misma\nHacia 1160, se creó una cofradía de San Gregorio y Pierre Rainal y su familia cedieron el mas de San Gregorio a la Caballería del Temple\nEn 1182, la iglesia todavía pertenecía al Temple\n\nEn 1299, se hicieron reparaciones en el portal\nA principios del siglo XVI, el mapa figurativo de Sévéraguès muestra que todavía existen la nave y la cabecera de la iglesia, e incluso el campanario situado al oeste\nEn 1514, François d'Estaing, obispo de Rodez, inauguró la nueva iglesia y mencionó los bautismos que probablemente todavía se realizaban en la fuente bautismal bajo el campanario románico.\nEn 1668, la iglesia estaba en mal estado de conservación y, hacia 1807, incluso fue eliminada de la lista de ramos por orden del gobierno. Un decreto real de 1826 abolió la orden\nEn 1827 se construyó la capilla oriental en el terraplén de la antigua nave\nEn el interior de la iglesia permanecerían las reliquias de San Amans, San Dalmas, San Naamas, así como un trozo del velo de la Virgen María, la corona de espinas y la piedra del Santo Sepulcro. En 1867, el cementerio contiguo a la iglesia fue trasladado fuera del pueblo por falta de espacio\n\n\nLas excavaciones han sacado a la luz algunas de las partes que faltaban\n\nEn la Oficina de Turismo Des Causses à l'Aubrac, en la oficina de Sévérac d'Aveyron, se puede solicitar un folleto de la iglesia. También están disponibles otros folletos de las iglesias de Sévérac d'Aveyron."
        ],
        "nl": [
          "Deze kerk is gewijd aan paus Gregorius I. Het staat sinds 1929 op de monumentenlijst\nVanaf de 11e eeuw behoorde de parochie St Grégoire tot het burggraafschap Millau\nAan het eind van de 11e eeuw werd het gekocht door Bernard de Prévinquières, bisschop van Lodève. Het behoorde toen toe aan een van zijn neven. Het was de neef van de bisschop van Prévinquières, de abt van St Victor de Marseille, die het beheer ervan verkreeg\nRond 1160 werd een broederschap van Sint Gregorius opgericht en Pierre Rainal en zijn familie schonken de mas de St Gregory aan de ridderschap van de Tempel\nIn 1182 behoorde de kerk nog tot de Tempel\n\nIn 1299 werden reparaties uitgevoerd aan het portaal\nAan het begin van de 16e eeuw laat de figuratieve kaart van Sévéraguès zien dat het schip en het chevet van de kerk nog bestaan en zelfs de klokkentoren die aan de westkant staat\nIn 1514 onthulde François d'Estaing, bisschop van Rodez, de nieuwe kerk en maakte melding van de dopen die waarschijnlijk nog werden uitgevoerd in de doopfontein onder de Romaanse klokkentoren.\nIn 1668 verkeerde de kerk in een slechte staat van onderhoud en rond 1807 werd ze zelfs op last van de regering van de lijst van vestigingen geschrapt. Een koninklijk besluit van 1826 schafte de orde af\nIn 1827 werd de oostelijke kapel gebouwd op het talud van het voormalige schip\nIn de kerk zouden de relieken van St Amans, St Dalmas, St Naamas en een stuk van de sluier van de Maagd Maria, de doornenkroon en de steen van het Heilig Graf bewaard blijven. In 1867 werd de begraafplaats naast de kerk wegens plaatsgebrek verplaatst naar buiten het dorp\n\n\nOpgravingen hebben enkele ontbrekende delen aan het licht gebracht\n\nEen brochure van de kerk is op aanvraag verkrijgbaar bij het VVV-kantoor Des Causses à l'Aubrac in Sévérac d'Aveyron. Er zijn ook andere brochures van de kerken van Sévérac d'Aveyron beschikbaar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1062541f-4ff7-342f-a892-1781deb85ed1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/13be43c9-1055-3f93-9145-9775210ee820",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34152da1-ce3c-3497-baa8-1e9bde0ed9a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e42457d-7fd5-36c7-ab4c-c80818a0ba30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e5d8bfe-94be-35f3-adec-1e363e487b36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f7e0e94-71b3-3a59-9bde-c82a458c9d27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbd32da3-eed6-3bdd-bdf9-4809ff1a319e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d22e099f-24b9-34ea-a29f-5d2f041b9715",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f617ba57-3ff4-37a7-9001-953f78fe5324",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff0d9d4e-2905-3a62-add4-a478ebb0a0d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In dem mittelalterlichen Dorf St. Gregoire ist die Kirche aufgrund ihrer Architektur bemerkenswert. Sie ist übrigens als historisches Monument klassifiziert."
        ],
        "en": [
          "In the medieval village of St Gregory, the church is remarkable for its architecture. It is also classified as a Historic Monument."
        ],
        "it": [
          "Nel villaggio medievale di St Grégoire, la chiesa è notevole per la sua architettura. È classificato come monumento storico."
        ],
        "fr": [
          "Dans le village médiéval de St Grégoire, l'église est remarquable de par son architecture. Elle est d'ailleurs classée Monument Historique."
        ],
        "nl": [
          "In het middeleeuwse dorp St Grégoire is de kerk opmerkelijk door zijn architectuur. Het is geclassificeerd als een historisch monument."
        ],
        "es": [
          "En el pueblo medieval de St Grégoire, la iglesia destaca por su arquitectura. Está clasificado como monumento histórico."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/01485361-2503-3961-835b-ca60789ce1a4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/278870b8-c012-3956-b2c0-2eb91160fcee",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/043d94b9-c7dd-3fb1-854d-bdb320633003",
          "ebucore:abstract": {
            "fr": [
              "Clocher tour du XIIème siècle église de St Grégoire à Sévérac d'Aveyron"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Clocher tour du XIIème siècle église de St Grégoire à Sévérac d'Aveyron"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DE SEVERAC LE CHATEAU"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6a88dda9-3e44-3d5d-9121-20ed5abc5413",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO372789341476/TFO372789341476-17a/medias/jpg/img_1655---copie.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/278870b8-c012-3956-b2c0-2eb91160fcee",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/043d94b9-c7dd-3fb1-854d-bdb320633003",
          "ebucore:abstract": {
            "fr": [
              "Clocher tour du XIIème siècle église de St Grégoire à Sévérac d'Aveyron"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Clocher tour du XIIème siècle église de St Grégoire à Sévérac d'Aveyron"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DE SEVERAC LE CHATEAU"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6a88dda9-3e44-3d5d-9121-20ed5abc5413",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO372789341476/TFO372789341476-17a/medias/jpg/img_1655---copie.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/01551f83-0116-3870-ba6e-47be75899d5f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4d2868c1-6f43-3940-8f92-f1266fdff6b9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/64f06387-8b8d-3de4-abe5-2d5e9163d5d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/73ba9dce-6adb-36b1-b453-d6b8c6b58126",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c2295469-fb8a-3d93-a858-7ac762b26f3a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fb49dc83-f0bd-3643-b3dc-7f67d03510fe",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bb6bfbc2-c9ff-3566-b552-01d88af9ebc4",
          "schema:addressLocality": "Sévérac d'Aveyron",
          "schema:postalCode": "12150",
          "schema:streetAddress": [
            "Lavernhe",
            "St Grégoire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12270",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sévérac d'Aveyron"
              ],
              "pt": [
                "Sévérac d'Aveyron"
              ],
              "en": [
                "Sévérac d'Aveyron"
              ],
              "it": [
                "Sévérac d'Aveyron"
              ],
              "fr": [
                "Sévérac d'Aveyron"
              ],
              "nl": [
                "Sévérac d'Aveyron"
              ],
              "es": [
                "Sévérac d'Aveyron"
              ]
            },
            "insee": "12270",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b87739b5-cf7d-38a6-9001-e6c64dc04fcb",
        "schema:elevation": "741",
        "schema:latitude": "44.3233",
        "schema:longitude": "3.0122",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-12-09",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.718Z"
}