{
  "@id": "https://data.datatourisme.fr/38/4a2c1256-9581-3bd7-8085-331abbda823d",
  "dc:identifier": "LOIBRE035FS0005L",
  "@type": [
    "schema:MovieTheater",
    "Cinema",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Cinéma Le Bretagne"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Geänderte Öffnungszeiten aufgrund der Ausgangssperre: 16.00 Uhr und 18.45 Uhr am Abend. Das Tragen einer Maske ist Pflicht\nIn unseren Räumen: Distanzierung von zwei leeren Sesseln auf jeder Seite von einer Einzelperson oder einer Gruppe von -7 Personen bis zum 8. Juni. Ab dem 9. und bis zum 29. Juni: Abstand von einem leeren Sessel zwischen jeder Gruppe.\nAb dem 30. Juni gelten wieder die üblichen Öffnungszeiten und Zuschauerzahlen."
    ],
    "en": [
      "Modified hours due to the curfew: 4pm and 6:45pm in the evening. Wearing a mask is mandatory\nIn our halls: distance of 2 empty chairs on either side of a single person or a group of less than 7 people, until June 8th. From June 9th until June 29th, one empty chair will be placed between each group.\nNormal opening hours and capacity from June 30 onwards."
    ],
    "it": [
      "Orari modificati a causa del coprifuoco: dalle 16.00 alle 18.45. È obbligatorio indossare una maschera\nNelle nostre sale: distanza di 2 sedie vuote ai lati di una singola persona o di un gruppo di meno di 7 persone, fino all'8 giugno. Dal 9 al 29 giugno, una sedia vuota sarà collocata tra ogni gruppo.\nOrari di apertura e capacità normali dal 30 giugno."
    ],
    "fr": [
      "Horaires modifiés en raison du couvre feu : 16h00 et 18h45 en soirée. Port du masque obligatoire. \nDans nos salles : distanciation de 2 fauteuils vides de part et d'autre d'une personne seule ou d'un groupe de - de 7 personnes, jusqu'au 8 juin. À partir du 9 et jusqu'au 29 juin, distanciation d'un fauteuil vide entre chaque groupe.\nHoraires et jauges habituels à partir du 30 juin."
    ],
    "es": [
      "Horario modificado debido al toque de queda: 16:00 y 18:45 horas de la tarde. El uso de una máscara es obligatorio\nEn nuestras salas: distancia de 2 sillas vacías a cada lado de una sola persona o de un grupo de menos de 7 personas, hasta el 8 de junio. Del 9 al 29 de junio, se colocará una silla vacía entre cada grupo.\nHorario y capacidad normales a partir del 30 de junio."
    ],
    "nl": [
      "Gewijzigde uren in verband met de avondklok: 16.00 uur en 18.45 uur 's avonds. Het dragen van een masker is verplicht\nIn onze zalen: afstand van 2 lege stoelen aan weerszijden van één persoon of een groep van minder dan 7 personen, tot 8 juni. Van 9 tot 29 juni wordt tussen elke groep een lege stoel geplaatst.\nNormale openingstijden en capaciteit vanaf 30 juni."
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/65fb6205-708e-36b1-b474-be931932c5cd",
    "schema:legalName": "CDC - Vallons de Haute Bretagne Communauté",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c3ea4ab6-d289-3dcb-bb86-cd33cbbe193f",
      "schema:email": [
        "cinebretagne@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 99 57 31 31"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cinebretagne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/200a880e-6b39-3823-9e2c-dfaf108aca0f",
      "dc:description": {
        "de": [
          "Das Kino LE BRETAGNE ist ein Vereinskino. Unser Kino entstand in den 50er Jahren auf Anregung der Priester der Gemeinde. Die Verwaltung des Kinos und sein Betrieb werden von einem Team aus rund 60 Freiwilligen übernommen, die sich jede Woche abwechseln, um die technischen Anlagen zu bedienen, die Zuschauer zu empfangen, Süßwaren zu verkaufen, das Kino instand zu halten... Die erzielten Gewinne werden vollständig in den Kinosaal und seine technische Ausstattung reinvestiert\nIm Jahr 2000 hat sich der Verein auf ein Projekt eingelassen: den Bau eines neuen Kinos...\nDas neue BRETAGNE öffnete sich Ende Oktober 2005 mit zwei neuen Sälen stolz dem Publikum. Seit 1998 als \"ART et ESSAI\" klassifiziert. Das Bretagne ist Mitglied von \"CinéMA35\" und der AFCAE (Association Française des Cinémas d'Art et d'Essai - Französischer Verband der Kunst- und Versuchskinos)."
        ],
        "en": [
          "The cinema LE BRETAGNE is an associative cinema. Our cinema was born in the 50s, under the impulse of the priests of the commune. The management of the cinema and its operation are ensured by a team of about sixty volunteers who take turns every week to operate the technical installations, welcome the spectators, sell sweets, maintain the cinema... The profits made are entirely reinvested in the hall and its technical equipment\nIn 2000, the association embarked on a project: the construction of a new cinema...\nThe new BRITTANY proudly opened to the public at the end of October 2005 with two new cinemas. Ranked \"ART and TESTING\" since 1998. Brittany is a member of \"CinéMA35\" and the AFCAE (French Association of Art Cinemas)."
        ],
        "it": [
          "Il cinema LE BRETAGNE è un cinema associativo. Il nostro cinema è stato fondato negli anni '50, sotto la spinta dei sacerdoti locali. La gestione del cinema e il suo funzionamento sono assicurati da un'équipe di circa sessanta volontari che si alternano ogni settimana per far funzionare gli impianti tecnici, accogliere gli spettatori, vendere i dolciumi, fare la manutenzione del cinema... I profitti ottenuti vengono interamente reinvestiti nel cinema e nelle sue attrezzature tecniche\nNel 2000, l'associazione ha intrapreso un progetto: la costruzione di un nuovo cinema...\nIl nuovo BRETAGNE ha aperto con orgoglio al pubblico alla fine di ottobre 2005, con due nuove sale cinematografiche. Classificato come \"ART et ESSAI\" dal 1998. Il Bretagne è membro di \"CinéMA35\" e dell'AFCAE (Association Française des Cinémas d'Art et d'Essai)."
        ],
        "fr": [
          "Le cinéma LE BRETAGNE est un cinéma associatif. Notre cinéma est né dans les années 50, sous l'impulsion des prêtres de la commune. La gestion de la salle et son fonctionnement sont assurés par une équipe d'une soixantaine de bénévoles qui se relayent chaque semaine pour faire fonctionner les installations techniques, accueillir les spectateurs, vendre la confiserie, entretenir le cinéma... Les bénéfices réalisés sont entièrement réinvestis dans la salle et ses équipements techniques. \nEn 2000, l'association s'est embarquée dans un projet : la construction d'un cinéma neuf...\nLe nouveau BRETAGNE s'ouvrait fièrement au public, fin octobre 2005, avec deux salles neuves. Classement \"ART et ESSAI\" depuis 1998. Le Bretagne est membre de \"CinéMA35\" et de l'AFCAE  (Association Française des Cinémas d'Art et d'Essai)."
        ],
        "es": [
          "El cine LE BRETAGNE es un cine asociativo. Nuestro cine se fundó en los años 50, bajo el impulso de los sacerdotes locales. La gestión del cine y su funcionamiento están asegurados por un equipo de unos sesenta voluntarios que se turnan cada semana para manejar las instalaciones técnicas, dar la bienvenida a los espectadores, vender la repostería, mantener el cine... Los beneficios obtenidos se reinvierten íntegramente en el cine y su equipamiento técnico\nEn 2000, la asociación se embarcó en un proyecto: la construcción de un nuevo cine...\nEl nuevo BRETAGNE abrió sus puertas al público a finales de octubre de 2005, con dos nuevas salas de cine. Clasificado como \"ART et ESSAI\" desde 1998. La Bretagne es miembro de \"CinéMA35\" y de la AFCAE (Association Française des Cinémas d'Art et d'Essai)."
        ],
        "nl": [
          "De bioscoop LE BRETAGNE is een associatieve bioscoop. Onze bioscoop werd opgericht in de jaren 50, onder impuls van de plaatselijke priesters. Het beheer van de bioscoop en de werking ervan worden verzekerd door een team van een zestigtal vrijwilligers die wekelijks bij toerbeurt de technische installaties bedienen, de toeschouwers verwelkomen, het snoepgoed verkopen, de bioscoop onderhouden... De gemaakte winst wordt volledig geherinvesteerd in de bioscoop en zijn technische uitrusting\nIn 2000 begon de vereniging aan een project: de bouw van een nieuwe bioscoop...\nDe nieuwe BRETAGNE ging eind oktober 2005 trots open voor het publiek, met twee nieuwe bioscoopzalen. Geclassificeerd als \"ART et ESSAI\" sinds 1998. De Bretagne is lid van \"CinéMA35\" en van de AFCAE (Association Française des Cinémas d'Art et d'Essai)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1375a648-5ae3-3653-a15c-e590f42136b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74790f91-f0e2-3f13-bf32-ad82596231c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83e81ce0-c24e-323f-955a-9ad65d5f5059",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8d44741-ef65-3d40-b642-2551bb9bc4e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa154c12-3402-3b1c-a90e-6c3a443bea95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d2e4ca43-993f-316c-96cc-0f9fc28db3b0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8d00c77c-2e98-355d-9d4b-4439a243a380",
          "schema:addressLocality": "Guichen",
          "schema:postalCode": "35580",
          "schema:streetAddress": [
            "avenue Charles de Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35126",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Guichen"
              ],
              "pt": [
                "Guichen"
              ],
              "en": [
                "Guichen"
              ],
              "it": [
                "Guichen"
              ],
              "fr": [
                "Guichen"
              ],
              "nl": [
                "Guichen"
              ],
              "es": [
                "Guichen"
              ]
            },
            "insee": "35126",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bd2f32d1-73b2-3a5b-ad5b-61df7937f04d",
        "schema:latitude": "47.9628419",
        "schema:longitude": "-1.8051698",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-05-10",
  "lastUpdateDatatourisme": "2022-09-17T01:06:25.94Z"
}