{
  "@id": "https://data.datatourisme.fr/38/4a39a4d0-13f6-374d-91c6-a6a036be3272",
  "dc:identifier": "LOIBRE029CY00029",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "La Récré des 3 Curés"
    ],
    "fr": [
      "La Récré des 3 Curés"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1b7c5421-445e-33be-9ab9-0d9e787a3ce6",
      "schema:email": [
        "contact@larecre.fr"
      ],
      "schema:telephone": [
        "+33 2 98 07 95 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.larecredes3cures.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b567c753-a900-3ba2-a21e-88d8bebb6e95",
      "dc:description": {
        "de": [
          "Haben Sie Lust auf Entspannung und möchten Sie eine schöne Zeit mit Freunden oder der Familie verbringen? Gehen Sie in den Vergnügungspark \"La Récré des 3 Curés\" in Milizac (10 Minuten von Brest entfernt). Auf dem 17 ha großen Gelände des Parks erwarten Sie Dutzende von Spielaktivitäten: Nervenkitzel-Attraktionen wie die Achterbahn oder der Spoontus und Spiele für Kinder wie das Königreich von Margaux oder der Rote Baron. Nicht zu verpassen: Vertika eine 30 Meter hohe Achterbahn!\n\nVERTIKA, EINE ATTRAKTION, DIE GENAU ZUM RICHTIGEN ZEITPUNKT KOMMT!\nDer Vertika ist die zweite Achterbahn des Parks, die erste ist eher für Familien gedacht. Diese ist einzigartig in Frankreich! Sie verfügt über eine Strecke von 440 Metern, die vor allem durch eine Seilbahn, einen 27 Meter hohen, um 91° geneigten Fall und zwei Inversionen unterbrochen wird. Die angekündigte Geschwindigkeit beträgt 80 km/h.\n\nDIE ATTRAKTIONEN\nSensationelle Attraktionen: Achterbahn, River Splash, Bob's, Mambo, Krake, Ikarus' Traum, Spoonstus oder das 6D-Kino! Wasserspiele: River Splash, Niagara, Aquatico ... Für die ganze Familie: Becken für die Kleinen: Riesenrad, kleiner Zug, Karussell und viele andere Spiele!\n\nRESTAURATION\nSie können Ihr Picknick mitbringen (Möglichkeit, den Park zu verlassen, um Ihr Picknick im Auto abzuholen) oder einfach die Restaurantbereiche nutzen: Crêperie oder Snack (Steak/Pommes frites, Sandwiches ...).\nSeit dem Sommer 2020 bietet \"La Récré des 3 Curés\" ein neues Gastronomieangebot für die Besucher des Parks, aber auch für die breite Öffentlichkeit (zugänglich ohne Entrichtung einer Eintrittsgebühr für den Vergnügungspark). Dieser \"Food-Court\" mit dem Namen \"L'EXPO\", einer Kapazität von 150 Gedecken, einer 250 m² großen Terrasse mit Blick auf den See und einer Bühne, auf der Shows Ihre Abende beleben werden, ist der ideale Spot, um etwas zu trinken oder eine große Auswahl an Gerichten zu probieren: gegrilltes Fleisch, Pasta, Pizza, Burger..\n\nEMPFANG VON GRUPPEN UND SEMINAREN\nWir bieten Ihnen auch eine angenehme Arbeitsumgebung (Arbeitsräume für 20 bis 150 Sitzplätze), verschiedene Leistungen, die von unserem Catering-Team zubereitet werden (Empfangskaffee, Besprechungspause, Cocktails, Mahlzeiten usw.) und entspannende Momente unter Kollegen oder mit Ihren Kunden auf den zahlreichen sensationellen Attraktionen, die der Park zu bieten hat."
        ],
        "en": [
          "A family-run amusement park and campsite familial in Milizac, 5 minutes from Brest. Lots of fun activities in 17 hectares of grounds : trampolines, boat trips on the lake, mini-farm, 3000m of indoor games, merry-go-rounds for children including wild horses, Tchou tchou moutig train and the Red Baron. Thrilling attractions include a roller coaster, River Splash, Bob’s, Mambo, Octopus, Dream of Icarus, Spoontus and 6D Cinema !! Open all year round. Summer holidays : every day 11.00 – 19.00. rest of the year : see website. Admission: Under 12s : 16.50 €. Age 12 and over: 18.50 €. Children less than 1 metre tall : free."
        ],
        "it": [
          "Volete rilassarvi, divertirvi con gli amici o la famiglia? Dirigetevi verso il parco divertimenti \"La Récré des 3 Curés\" a Milizac (a 10 minuti da Brest). Sui 17 ettari del parco vi aspettano decine di attività divertenti: attrazioni emozionanti come il Grand Huit, lo Spoontus e giochi per bambini come il Regno di Margaux o il Barone Rosso. Da non perdere: il Vertika, un ottovolante alto 30 metri!\n\nLA VERTIKA, UN'ATTRAZIONE GIUSTA!\nIl vertika è il secondo roller coaster del parco, il primo è più orientato alle famiglie. Questo è unico in Francia! Ha un percorso di 440 metri, punteggiato da un ascensore meccanico, un salto di 27 metri inclinato a 91° e 2 inversioni. La velocità annunciata è di 80 km/h.\n\nLE ATTRAZIONI\nAttrazioni sensazionali: il Big Eight, il River Splash, il Bob's, il Mambo, il Polpo, l'Icarus Dream, lo Spoonstus o il Cinema 6D! Giochi d'acqua: River splatch, Niagara, acquatico ... Per tutta la famiglia: piscina per i più piccoli: ruota panoramica, trenino, giostra e tanti altri giochi!\n\nRISTORAZIONE\nPotete venire con il vostro picnic (potete uscire dal parco per prendere il vostro picnic in macchina) o semplicemente approfittare delle aree di ristorazione: crêperie o snack bar (bistecca/frittelle, panini...).\nDall'estate 2020, il Récré des 3 Curés offre un nuovo servizio di ristorazione per i visitatori del parco, ma anche per il pubblico in generale (accessibile senza pagare l'ingresso al parco tematico). Chiamato \"L'EXPO\", con una capacità di 150 coperti, con la sua terrazza di 250 m² affacciata sul lago e il suo palcoscenico dove gli spettacoli animeranno le vostre serate, questo \"food-court\" è il luogo ideale per bere un drink o assaggiare un'ampia varietà di piatti: carni alla griglia, paste, pizze, hamburger?\n\nRICEVIMENTO DI GRUPPI E SEMINARI\nVi offriamo anche un ambiente di lavoro piacevole (sale di lavoro da 20 a 150 persone sedute), una varietà di servizi preparati dal nostro team di catering (caffè di benvenuto, pause riunioni, cocktail, pasti, ecc.) e momenti di relax con i colleghi o i vostri clienti sulle numerose e sensazionali attrazioni del parco."
        ],
        "fr": [
          "Envie de détente, de passer un bon moment avec des amis ou en famille ? Direction le parc d'attractions \"La Récré des 3 Curés\", à Milizac (10 minutes de Brest). Des dizaines d'activités ludiques vous attendent sur les 17 ha du parc : Des attractions à sensations fortes comme le Grand Huit, le Spoontus et des jeux pour les enfants comme le Royaume de Margaux ou le Baron rouge. A ne pas manquer : le vertika un roller coaster de 30 mètres de haut !\n\nLE VERTIKA, UNE ATTRACTION QUI TOMBE A PIC ! \nLe vertika est le deuxième grand huit du parc, le premier étant plus familial. Celui-ci est unique en France ! Il dispose d'un parcours de 440 mètres, ponctué notamment d'une remontée mécanique, d'une chute de 27 mètres inclinée à 91° et de 2 inversions. La vitesse annoncée est de 80 km/h.\n\nLES ATTRACTIONS\nAttractions à sensations : le Grand Huit, le River Splash, le Bob's, le Mambo, la Pieuvre, le Rêve d'Icare, le Spoonstus ou encore le Cinéma 6D ! Jeux Aquatiques : River splatch, Niagara, aquatico ... En famille : bassin pour les petits : grande-roue, petit-train, carrousel et tant d'autres jeux !\n\nRESTAURATION\nVous pouvez venir avec votre pique-nique (Possibilité de sortir du parc pour aller chercher votre pique-nique dans la voiture) ou tout simplement de profiter des espaces de restauration : crêperie ou snack (steak/frites, sandwiches ...).\nDepuis l’été 2020, la Récré des 3 Curés propose une nouvelle offre de restauration pour les visiteurs du parc mais également pour le grand public (accessible sans acquittement de droit d’accès au parc d’attractions). Baptisé ”L’EXPO”, d’une capacité de 150 couverts, avec sa terrasse de 250 m² qui surplombe le lac et sa scène où des spectacles animeront vos soirées, ce ”food-court” est le spot idéal pour prendre un verre ou déguster une grande variété de plats : viandes grillées, pâtes, pizzas, burgers…\n\nACCUEIL DE GROUPE ET DE SEMINAIRE\nNous vous proposons aussi un cadre de travail agréable (salles de travail de 20 à 150 personnes assisses), des prestations variées préparées par notre équipe de restauration (café d’accueil, pause réunion, cocktails, repas, etc…) et des moments de détente entre collègues ou avec vos clients sur les nombreuses attractions à sensation que compte le parc."
        ],
        "es": [
          "¿Quiere relajarse y pasar un buen rato con los amigos o la familia? Diríjase al parque de atracciones \"La Récré des 3 Curés\" en Milizac (a 10 minutos de Brest). En las 17 hectáreas del parque le esperan decenas de actividades lúdicas: emocionantes atracciones como el Grand Huit, el Spoontus y juegos para niños como el Reino de Margaux o el Barón Rojo. No se pierda: la Vertika, una montaña rusa de 30 metros de altura\n\nLA VERTIKA, ¡UNA ATRACCIÓN A LA MEDIDA!\nLa vertika es la segunda montaña rusa del parque, la primera está más orientada a las familias. Este es único en Francia Tiene un recorrido de 440 metros, salpicado por un ascensor mecánico, un salto de 27 metros inclinado a 91° y 2 inversiones. La velocidad anunciada es de 80 km/h.\n\nLAS ATRACCIONES\nAtracciones sensacionales: el Big Eight, el River Splash, Bob's, el Mambo, el Octopus, el Icarus Dream, el Spoonstus o el Cine 6D Juegos de agua: River splatch, Niagara, aquatico ... Para toda la familia: piscina para los más pequeños: noria, trenecito, carrusel y muchos otros juegos\n\nRESTAURACIÓN\nPuede venir con su picnic (puede salir del parque para recoger su picnic en el coche) o simplemente aprovechar las zonas de restauración: crêperie o snack bar (bistec/patatas fritas, sándwiches...).\nDesde el verano de 2020, el Récré des 3 Curés ofrece un nuevo servicio de restauración para los visitantes del parque, pero también para el público en general (al que se puede acceder sin tener que pagar la entrada al parque temático). Llamado \"L'EXPO\", con capacidad para 150 cubiertos, con su terraza de 250 m² con vistas al lago y su escenario donde los espectáculos animarán sus veladas, este \"food-court\" es el lugar ideal para tomar una copa o degustar una gran variedad de platos: carnes a la brasa, pastas, pizzas, hamburguesas?\n\nRECEPCIÓN DE GRUPOS Y SEMINARIOS\nTambién le ofrecemos un entorno de trabajo agradable (salas de trabajo para 20 a 150 personas sentadas), una variedad de servicios preparados por nuestro equipo de catering (café de bienvenida, pausas para reuniones, cócteles, comidas, etc.) y momentos de relajación con colegas o sus clientes en las numerosas y sensacionales atracciones del parque."
        ],
        "nl": [
          "Wil je ontspannen, een leuke tijd hebben met vrienden of familie? Ga naar het pretpark \"La Récré des 3 Curés\" in Milizac (10 minuten van Brest). Op de 17 ha van het park wachten tientallen leuke activiteiten op u: spannende attracties zoals de Grand Huit, de Spoontus en spelletjes voor kinderen zoals het Koninkrijk van Margaux of de Rode Baron. Niet te missen: de Vertika, een 30 meter hoge achtbaan!\n\nDE VERTIKA, EEN ATTRACTIE DIE PRECIES GOED IS!\nDe vertika is de tweede achtbaan van het park, de eerste is meer familiegericht. Deze is uniek in Frankrijk! Het parcours is 440 meter lang en wordt onderbroken door een mechanische lift, een val van 27 meter onder een hoek van 91° en 2 inversies. De aangekondigde snelheid is 80 km/u.\n\nDE ATTRACTIES\nSensationele attracties: de Big Eight, de River Splash, Bob's, de Mambo, de Octopus, de Icarus Dream, de Spoonstus of de 6D Cinema! Waterspelen: River splatch, Niagara, aquatico ... Voor het hele gezin: zwembad voor de kleintjes: reuzenrad, treintje, draaimolen en vele andere spelletjes!\n\nRESTAURATIE\nU kunt met uw picknick komen (u kunt het park verlaten om uw picknick in de auto op te halen) of gewoon gebruik maken van de restaurantruimtes: crêperie of snackbar (steak/friet, broodjes...).\nSinds de zomer van 2020 biedt het Récré des 3 Curés een nieuwe cateringdienst voor bezoekers van het park en ook voor het grote publiek (toegankelijk zonder entree te betalen voor het themapark). Dit \"food-court\", met een capaciteit van 150 couverts, een terras van 250 m² met uitzicht op het meer en een podium waar shows uw avonden zullen verlevendigen, is de ideale plek om iets te drinken of een grote verscheidenheid aan gerechten te proeven: gegrild vlees, pasta's, pizza's, hamburgers..\n\nRECEPTIE VOOR GROEPEN EN SEMINARS\nWij bieden u ook een aangename werkomgeving (werkruimten voor 20 tot 150 personen zittend), diverse diensten die door ons cateringteam worden bereid (ontvangstkoffie, vergaderpauzes, cocktails, maaltijden, enz.) en momenten van ontspanning met collega's of uw klanten op de vele sensationele attracties in het park."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1431c80a-7fcf-3e6f-8548-3f403ff46e07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4cf5fd66-0965-30b0-ab54-7641f9dc786e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8646227e-ca8d-36d6-bf37-8d48433a0e7e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6093777-ce83-3991-b7ac-a5eb4b22563c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/92ca8a88-c0ef-397b-9a04-6a8ed87d80d3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/be5b4dba-be1c-3942-8032-c4fc035b5cd4",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/CDT29-tfinal-La-Recre-des-3-cures.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/92ca8a88-c0ef-397b-9a04-6a8ed87d80d3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/be5b4dba-be1c-3942-8032-c4fc035b5cd4",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/CDT29-tfinal-La-Recre-des-3-cures.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/db040d46-1481-3510-931d-58c30439eb0c",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/be5b4dba-be1c-3942-8032-c4fc035b5cd4",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/CDT29-tfinal-La-Recre-des-3-cures.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ffe849e8-ef1d-30c4-aee5-990101de7194",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2e6359f0-2da2-3313-a687-98d88dee7b7d",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/La-Recre-des-3-Cures---Spoontus-2.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f4ab119f-761a-37cb-999d-873528b8e436",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/887e3a6f-006e-3f4f-8534-9646429db638",
          "schema:addressLocality": "Milizac-Guipronvel",
          "schema:postalCode": "29290",
          "schema:streetAddress": [
            "Les 3 Curés"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29076",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Milizac-Guipronvel"
              ],
              "pt": [
                "Milizac-Guipronvel"
              ],
              "en": [
                "Milizac-Guipronvel"
              ],
              "it": [
                "Milizac-Guipronvel"
              ],
              "fr": [
                "Milizac-Guipronvel"
              ],
              "nl": [
                "Milizac-Guipronvel"
              ],
              "es": [
                "Milizac-Guipronvel"
              ]
            },
            "insee": "29076",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b412b627-ef9c-3b3c-a547-d8c89fd1e7d4",
        "schema:latitude": "48.4749211",
        "schema:longitude": "-4.5265787",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T01:11:56.552Z"
}