{
  "@id": "https://data.datatourisme.fr/38/4a2bc714-471d-3894-bfca-712f2390b186",
  "dc:identifier": "PCUBRE029FS0009J",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Eglise du Sacré-Coeur"
    ],
    "fr": [
      "Eglise du Sacré-Coeur"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a56195fb-063d-3169-bca0-623f9f4e1e15",
    "schema:legalName": "OT PAYS DE DOUARNENEZ",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5e29fdc9-090b-3e93-81c7-f5cd3ab87168",
      "dc:description": {
        "de": [
          "Die Pfarrei von Douarnenez wurde 1875 auf der Pfarrei von Ploaré errichtet.\n\nDas nach Plänen des Architekten Joseph Bigot errichtete Gebäude wurde am 16. September 1877 geweiht.\n\nDie Kirchturmspitze wurde erst 1939 fertiggestellt.\n\n Die Architektur und die Größe einer Kathedrale entsprachen dem Bevölkerungswachstum, das in Douarnenez in der zweiten Hälfte des 19.\n\nDie Kirche im neogotischen Stil wurde nach einem kreuzförmigen Grundriss errichtet, der aus einem sechsjochigen Schiff mit Seitenschiffen, einem Querschiff und einem zweijochigen Chor mit Chorumgang besteht, auf den drei Apsiskapellen aufgepfropft sind.\n\n Im Aufriss folgen die Wände der Aufteilung in Arkaden, blindes Triforium und Erker, die den mittleren Teil beleuchten.\n\nDer Turm wird von zwei Treppentürmen flankiert.\n\nAn der Spitze des Turms befinden sich zwei Galerien, von denen eine überdacht ist, und die Turmspitze mit vier Glockentürmen.\n\n\n \n\nMobiliar :\n\n- jahrhunderts; die Statuen sind im sulpizischen Stil, mit Ausnahme einer großen Bronzestatue des Heiligen Petrus auf einem Thron.\n\n- die Kirche verfügt über eine Reihe wunderschöner Glasfenster. 109 farbige Fenster erhellen das Gebäude.\n\nDie Themen stammen aus der Bibel und manchmal aus der bretonischen Geschichte, wie z. B. das Leben der heiligen Anna, die in Sainte-Anne-La-Palud verehrt wird, und das Leben von Dom Michel Le Nobletz.\n\n Der Großteil des Werkes stammt aus der Werkstatt von L. Lobin und seinem Nachfolger J.-P. Florence (Tours) und wurde in den Jahren 1881, 1889 und 1896 angefertigt.\n\nDie ältesten Glasmalereien befinden sich im Chorumgang.\n\nSie wurden von B. Ely (Nantes) im Jahr 1878 und A. Meuret. In den Armen des Querschiffs: große Glasfenster von J.-P. Florence, die 1901 eingebaut wurden und auf der Nordseite die bretonische Geschichte (Salaün le Fou, König Gradlon) und das Leben der Jungfrau Maria vermischen; auf der Südseite die französische Geschichte (der heilige Ludwig), die Erfindung des Wahren Kreuzes, der die heilige Helena beiwohnt, und das Leben Christi.\n\nIm südlichen Seitenschiff eine Reihe modernerer Glasfenster, die Michel Le Nobletz, den heiligen Herlé und den heiligen Tutuarn (Namensgeber der Insel Tristan) vor dem Hintergrund lokaler Landschaften darstellen (Atelier Mauméjean).\n\nDas Programm endet mit nicht-gegenständlichen Glasfenstern von A, Béraud, die 1971 vom Atelier J.-P.LeBihan hergestellt wurden.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel",
          "The parish of Douarnenez was created in 1875. This neo-Gothic style chapel,  from the architect Joseph Bigot, was build in 1877, but the spire will be achieved much later in 1939. \nthis chapel has beautiful series of stained glass, and 109 coloured panels.  \nFurniture: Mainly from the end of the 19th century. This chapel has beautiful series of stained glass, and 109 coloured panels.  We can find some theme from the Bible, but also some from the History of Brittany such as the mention of the Sainte Anne‘s life, venerated in Sainte-Anne-La-Palud,  and Dom Michel Le Nobletz.\nMost of the work comes from L. Lobin’s workshop and his successor and was realised in 1881,1889, and 1896. \nThe north part of the transept represents the History of Brittany, and the south part the History of France."
        ],
        "it": [
          "La parrocchia di Douarnenez è stata creata su quella di Ploaré nel 1875.\n\nL'edificio, costruito su progetto dell'architetto Joseph Bigot, fu consacrato il 16 settembre 1877.\n\nLa guglia fu completata solo nel 1939.\n\n L'architettura e le dimensioni dell'edificio, degne di una cattedrale, corrispondono alla crescita demografica osservata a Douarnenez nella seconda metà del XIX secolo, in relazione alla creazione e alla moltiplicazione dei conservifici.\n\nLa chiesa neogotica è costruita su una pianta cruciforme che comprende una navata centrale a sei campate delimitata da navate laterali, un transetto, un coro a due campate con un deambulatorio a cui sono state aggiunte tre cappelle absidali.\n\n In alzato, le pareti rispettano la divisione del porticato, del triforio cieco e delle campate che illuminano la parte centrale.\n\nLa torre è affiancata da due torri scalari.\n\nIn cima si trovano due gallerie, di cui una coperta, e la guglia con quattro campanili.\n\n\n \n\nMobili :\n\n- in gran parte della fine del XIX secolo; la statuaria è sulpiziana, ad eccezione di una grande statua in bronzo di San Pietro in trono.\n\n- la chiesa contiene una bella serie di vetrate, 109 campate colorate che illuminano l'edificio.\n\nI temi sono tratti dalla Bibbia e talvolta dalla storia bretone, come la vita di Sant'Anna, venerata a Sainte-Anne-La-Palud, e quella di Dom Michel Le Nobletz.\n\n La maggior parte delle opere è opera della bottega di L. Lobin e del suo successore J.-P. Florence (Tours) ed è stata realizzata nel 1881, 1889 e 1896.\n\nLe vetrate più antiche si trovano nell'ambulacro.\n\nSono stati realizzati da B. Ely (Nantes) nel 1878 e da A. Meuret. Nei bracci del transetto: grandi vetrate di J.-P. Florence, installate nel 1901, che combinano la storia bretone (Salaün le Fou, re Gradlon) e la vita della Vergine Maria sul lato nord; sul lato sud, la storia della Francia (San Luigi), l'invenzione della Vera Croce testimoniata da Sant'Elena e la vita di Cristo.\n\nNella navata meridionale, una serie di vetrate più moderne raffiguranti Michel Le Nobletz, Saint Herlé, Saint Tutuarn (eponimo dell'isola di Tristan) su uno sfondo di paesaggi locali (bottega di Mauméjean).\n\nIl programma si conclude con le vetrate non figurative di A. Béraud, realizzate dal laboratorio di J.-P. LeBihan nel 1971.",
          "Patrimonio culturale"
        ],
        "fr": [
          "La paroisse de Douarnenez fut créée sur celle de Ploaré en 1875.\n\nL'édifice construit sur des plans dûs à l'architecte Joseph Bigot a été consacré le 16 septembre 1877.\n\nLa flèche, quant à elle, ne sera achevée qu'en 1939.\n\n L'architecture et l'ampleur digne d'une cathédrale correspondent à la poussée démographique observée à Douarnenez dans la seconde moitié du XlXr siècle, en liaison avec la création et la multiplication des conserveries.\n\nDe style néo-gothique, l'église est bâtie selon un plan cruciforme comprenant une nef de six travées bordée de collatéraux, un transept, un chœur de deux travées avec déambulatoire sur lequel sont greffées trois chapelles absidales.\n\n En élévation, les parois respectent la division arcade, triforium aveugle et baies éclairant la partie centrale.\n\nLa tour est accostée de deux tourelles d'escaliers.\n\nA son sommet courent deux galeries dont une couverte et s'élance la flèche cantonnée de quatre clochetons.\n\n\n \n\nMobilier :\n\n- en grande partie de la fin du XIXe siècle; la statuaire est de style sulpicien à l'exception d'une grande statue en bronze de saint Pierre sur un trône.\n\n- cette église contient une très belle série de vitraux, 109 baies colorées éclairent l'édifice.\n\nOn retrouve les thèmes puisés dans la Bible, parfois dans l'histoire bretonne telle l'évocation de la vie de sainte Anne vénérée à Sainte-Anne-La-Palud, et celle de Dom Michel Le Nobletz.\n\n La grande majorité de l'œuvre est de l'atelier L. Lobin et de son successeur J.-P. Florence (Tours) et fut réalisée en 1881, 1889 et 1896.\n\nLes vitraux les plus anciens sont situés dans le déambulatoire.\n\nIls ont été réalisés par B. Ely (Nantes) en 1878 et A. Meuret. Dans les bras du transept : de-grandes verrières de J.-P. Florence, ins­tallées en 1901, mêlant du côté nord l'histoire bretonne (Salaün le Fou, le roi Gradlon) et la vie de la Vierge ; du côté sud, l'histoire de la France (saint Louis), l'invention de la Vraie Croix à laquelle assiste sainte Hélène, la vie du Christ.\n\nDans le bas-côté sud, suite de vitraux plus modernes représentant Michel Le Nobletz, saint Herlé, saint Tutuarn (éponyme de l'île Tristan] sur fond de paysages locaux (atelier Mauméjean).\n\nLe programme s'achève par des vitraux non figuratifs d'A, Béraud réalisés par l'atelier J.-P.LeBihan en 1971.",
          "Patrimoine culturel"
        ],
        "es": [
          "La parroquia de Douarnenez fue creada sobre la de Ploaré en 1875.\n\nEl edificio, construido según los planos del arquitecto Joseph Bigot, fue consagrado el 16 de septiembre de 1877.\n\nLa aguja no se completó hasta 1939.\n\n La arquitectura y el tamaño del edificio, digno de una catedral, corresponden al crecimiento demográfico observado en Douarnenez en la segunda mitad del siglo XIX, en relación con la creación y multiplicación de las conserveras.\n\nLa iglesia, de estilo neogótico, tiene una planta cruciforme con una nave de seis tramos bordeada de naves laterales, un crucero y un coro de dos tramos con deambulatorio al que se han añadido tres capillas absidales.\n\n En alzado, los muros respetan la división de la arcada, el triforio ciego y los vanos que iluminan la parte central.\n\nLa torre está flanqueada por dos torres de escaleras.\n\nEn la parte superior, hay dos galerías, una de ellas cubierta, y la aguja con cuatro campanas.\n\n\n \n\nMuebles :\n\n- en gran parte de finales del siglo XIX; la estatuaria es sulpiciana, a excepción de una gran estatua de bronce de San Pedro en un trono.\n\n- la iglesia contiene una hermosa serie de vidrieras, 109 vanos de colores iluminan el edificio.\n\nLos temas se extraen de la Biblia y, a veces, de la historia bretona, como la vida de Santa Ana, venerada en Sainte-Anne-La-Palud, y la de Dom Michel Le Nobletz.\n\n La mayor parte de las obras son del taller de L. Lobin y su sucesor J.-P. Florence (Tours) y fueron realizadas en 1881, 1889 y 1896.\n\nLas vidrieras más antiguas se encuentran en el ambulatorio.\n\nFueron realizados por B. Ely (Nantes) en 1878 y A. Meuret. En los brazos del crucero: grandes vidrieras de J.-P. Florence, instaladas en 1901, que combinan la historia bretona (Salaün le Fou, Rey Gradlon) y la vida de la Virgen María en el lado norte; en el lado sur, la historia de Francia (San Luis), la invención de la Vera Cruz de la que fue testigo Santa Elena, y la vida de Cristo.\n\nEn la nave sur, una serie de vidrieras más modernas que representan a Michel Le Nobletz, San Herlé, San Tutuarn (epónimo de la isla de Tristán) sobre un fondo de paisajes locales (taller Mauméjean).\n\nEl programa finaliza con las vidrieras no figurativas de A. Béraud, creadas por el taller de J.-P. LeBihan en 1971.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De parochie Douarnenez is in 1875 ontstaan uit die van Ploaré.\n\nHet gebouw, gebouwd naar plannen van architect Joseph Bigot, werd ingewijd op 16 september 1877.\n\nDe torenspits werd pas in 1939 voltooid.\n\n De architectuur en de omvang van het gebouw, dat een kathedraal waardig is, komen overeen met de demografische groei die in Douarnenez in de tweede helft van de 19e eeuw werd waargenomen, in verband met de oprichting en uitbreiding van conservenfabrieken.\n\nDe neogotische kerk is gebouwd op een kruisvormig plan met een schip met zes traveeën en zijbeuken, een dwarsschip, een koor met twee traveeën en een kooromgang waaraan drie apsidale kapellen zijn toegevoegd.\n\n In de hoogte zijn de muren verdeeld in een arcade, een blind triforium en traveeën die het centrale deel verlichten.\n\nDe toren wordt geflankeerd door twee traptorens.\n\nBovenaan zijn er twee galerijen, waarvan één overdekt, en de torenspits met vier klokkentorens.\n\n\n \n\nMeubilair:\n\n- grotendeels uit het einde van de 19e eeuw; het beeldhouwwerk is Sulpisch, met uitzondering van een groot bronzen beeld van Sint Pieter op een troon.\n\n- de kerk bevat een prachtige reeks gebrandschilderde ramen, 109 gekleurde traveeën verlichten het gebouw.\n\nThema's worden ontleend aan de Bijbel, en soms aan de Bretonse geschiedenis, zoals het leven van de heilige Anne, vereerd in Sainte-Anne-La-Palud, en dat van Dom Michel Le Nobletz.\n\n Het overgrote deel van het werk is afkomstig uit het atelier van L. Lobin en zijn opvolger J.-P. Florence (Tours) en werd vervaardigd in 1881, 1889 en 1896.\n\nDe oudste gebrandschilderde ramen bevinden zich in de kooromgang.\n\nZe werden gemaakt door B. Ely (Nantes) in 1878 en A. Meuret. In de armen van het transept: grote gebrandschilderde ramen van J.-P. Florence, geïnstalleerd in 1901, met aan de noordkant de Bretonse geschiedenis (Salaün le Fou, koning Gradlon) en het leven van de Maagd Maria; aan de zuidkant de geschiedenis van Frankrijk (Saint Louis), de uitvinding van het Ware Kruis waarvan Sint Helena getuige was, en het leven van Christus.\n\nIn de zuidelijke zijbeuk een reeks modernere gebrandschilderde ramen die Michel Le Nobletz, Saint Herlé, Saint Tutuarn (eponiem van het eiland Tristan) voorstellen tegen een achtergrond van plaatselijke landschappen (atelier Mauméjean).\n\nHet programma eindigt met non-figuratieve glas-in-loodramen van A. Béraud, gemaakt door het atelier van J.-P. LeBihan in 1971."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ff93bf8-8cdb-3990-8828-a127f73ffc27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/282a14d5-8eb8-375b-98a9-ca7e797748c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d1aa263-214f-3ef3-9989-8ec4246eb983",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61604551-2b76-3971-8922-36e9752d1913",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8846d5ce-81a8-37be-8829-c37a2cdb52ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88e0d9d2-f142-39cb-ae25-57487ae7d23d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9b356e2-6a13-3433-b91a-09474c81c1e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ddc619f5-117d-316c-834f-fb83dca24246",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/30f1b36a-8e6e-34a1-9032-c4b82ef04917",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/433a5a73-c8e5-3954-aba2-4d3a65bc4208",
          "schema:addressLocality": "Douarnenez",
          "schema:postalCode": "29100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29046",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Douarnenez"
              ],
              "pt": [
                "Douarnenez"
              ],
              "en": [
                "Douarnenez"
              ],
              "it": [
                "Douarnenez"
              ],
              "fr": [
                "Douarnenez"
              ],
              "nl": [
                "Douarnenez"
              ],
              "es": [
                "Douarnenez"
              ]
            },
            "insee": "29046",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/153858a9-919f-3f80-bde1-7c230c6e779d",
        "schema:latitude": "48.0950968",
        "schema:longitude": "-4.3301314",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.811Z"
}