{
  "@id": "https://data.datatourisme.fr/42/4a716f22-c190-35a3-9ad8-39076c69c8a7",
  "dc:identifier": "PCUCHA0080000284",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Nachdem er die Nacht in Bellevue verbracht hatte, brach der gefangene Kaiser am 3. September nach Deutschland auf, begleitet von deutschen Husaren, die ihn um Sedan herumführten. Es war unmöglich, die Stadt zu durchqueren, die ein danteskes Schauspiel bot: Sie war mit einem unentwirrbaren Haufen von Kanonen, Autos, Waffen, Pferden und Geschirren überfüllt, und der Gestank war aufgrund von Exkrementen, vergorenem Futter und Pferdekadavern, die von hungrigen Männern gehäutet wurden, unerträglich geworden. Auch die Halbinsel Iges, die durch den Villette-Kanal zu einer Insel geworden war, bot einen Anblick des Grauens, der ihr die Bezeichnung \"Lager des Elends\" einbrachte: 83.000 Männer und 20.000 Pferde waren auf 400 Hektar im Schlamm zusammengepfercht, ausgehungert, ohne Decken und am Ende ihrer Kräfte!Viele starben, und als sie einige Tage später aus dieser Hölle herauskamen, wurden die Überlebenden in die deutsche Gefangenschaft verschleppt.Da er wusste, dass alles verloren war, hatte Napoleon III. am 1. September erschöpft und ohne Hoffnung den Tod inmitten seiner Soldaten gesucht, aber sah er sie zwei Tage später als gefallener Kaiser in grausamster Not, als er bei Montimont an der Maas entlangritt? Am 3. September regnete es, während die Eskorte des kaiserlichen Gefangenen über Saint- Menges, Illy und La Chapelle nach Belgien ritt. Als er am Nachmittag in Bouillon ankam, besuchte er französische Verwundete in der Ambulanz der Burg, bevor er die Nacht im Hôtel de la Poste in einem Zimmer mit Blick auf die Semois verbrachte, das noch heute besichtigt werden kann. Seine Wachen brachten ihn am nächsten Tag nach Libramont, wo er den Zug nach Kassel nahm: Nur wenige Kilometer entfernt wurde er bis zum Frankfurter Vertrag (10. Mai 1871) im Schloss Wilhelmshöhe interniert. Weniger als drei Jahre nach dem Debakel von Sedan starb er in England, wo er sich ins Exil zurückgezogen hatte."
    ],
    "en": [
      "After spending the night at Bellevue, the imprisoned Emperor set off for Germany on September 3, escorted by German hussars who took him around Sedan. It was impossible to cross the town, which was a Dantesque sight: it was crowded with an inextricable pile of guns, cars, weapons, horses and harnesses, and the stench had become unbearable because of the excrement, fermented fodder and horse carcasses cut up by starving men. It took several days to remove the corpses from the battlefield and collect countless weapons and debris of all kinds. The Iges peninsula, which the Villette canal had turned into an island, also offered a vision of horror that earned it the name \"Camp de la Misère\": 83,000 men and 20,000 horses were crammed into 400 hectares of mud, starving, without cover, at the end of their strength... Many died, and when they came out of this hell a few days later, the survivors were taken into captivity in Germany.Knowing that all was lost, Napoleon III, exhausted and without hope, had, on September 1, sought to die among his soldiers, but two days later, as a fallen emperor, did he see them in the cruellest distress as he rode along the Meuse River at Montimont? On September 3, it rained while the escort of the imperial prisoner rode to Belgium via Saint-Menges, Illy and La Chapelle. Arriving in Bouillon in the afternoon, he visited French wounded in the ambulance of the fortified castle before spending the night at the Hôtel de la Poste in a room overlooking the Semois, which can still be visited. His guards took him the next day to Libramont, where he took the train to Kassel: a few kilometres away, he was interned at Wilhelmshöhe Castle until the Treaty of Frankfurt (10 May 1871). Less than three years after the Sedan debacle, he died in England, where he had withdrawn into exile."
    ],
    "it": [
      "Dopo aver trascorso la notte a Bellevue, l'Imperatore, prigioniero, partì per la Germania il 3 settembre scortato dagli ussari tedeschi che lo portarono nei pressi di Sedan. In effetti, era impossibile attraversare la città, che offriva uno spettacolo dantesco: era ingombra di un cumulo inestricabile di cannoni, carrozze, armi, cavalli e finimenti, e il fetore era diventato insopportabile a causa delle feci, del foraggio fermentato e delle carcasse dei cavalli macellati dagli uomini affamati. Ci vollero diversi giorni per rimuovere i cadaveri dal campo di battaglia e per raccogliere innumerevoli armi e detriti di ogni genere. Anche la penisola di Iges, che il canale di Villette aveva trasformato in un'isola, offriva una visione dell'orrore che le valse il nome di \"Campo della Miseria\": 83.000 uomini e 20.000 cavalli erano stipati in 400 ettari di fango, affamati, senza coperte, allo stremo delle forze! Molti morirono e, usciti da questo inferno pochi giorni dopo, i sopravvissuti furono portati in cattività in Germania.Sapendo che tutto era perduto, Napoleone III, esausto e senza speranza, il 1° settembre aveva cercato di morire tra i suoi soldati, ma due giorni dopo, da imperatore decaduto, li vedeva in preda alla più crudele angoscia, mentre costeggiava la Mosa a Montimont? Il 3 settembre, pioveva mentre la scorta del prigioniero imperiale cavalcava verso il Belgio passando per Saint-Menges, Illy e La Chapelle. Arrivato a Bouillon nel pomeriggio, visitò i feriti francesi nell'ambulanza del Château Fort, prima di passare la notte all'Hôtel de la Poste in una stanza con vista sul Semois, tuttora visitabile. Il giorno dopo, le sue guardie lo portarono a Libramont, dove prese il treno per Kassel: a pochi chilometri di distanza, fu internato nel castello di Wilhelmshöhe fino al Trattato di Francoforte (10 maggio 1871). Meno di tre anni dopo la disfatta di Sedan, morì in Inghilterra, dove era andato in esilio."
    ],
    "fr": [
      "Après avoir passé la nuit à Bellevue, l’Empereur prisonnier partit le 3 septembre pour l’Allemagne escorté de hussards allemands qui lui firent contourner Sedan. Il était en effet impossible de traverser la ville qui offrait un spectacle dantesque : elle était encombrée d’un amoncellement inextricable de canons, de voitures, d’armes, de chevaux et de harnachements et la puanteur était devenue intenable à cause des déjections, du fourrage fermenté et des carcasses de chevaux dépecés par des hommes affamés.On mit plusieurs jours à enlever les cadavres sur le champ de bataille et à ramasser d’innombrables armes et débris de toutes sortes. La presqu’île d’Iges, dont le canal de Villette avait fait une île, offrait également une vision d’horreur qui lui valut l’appellation de « Camp de la Misère » : 83 000 hommes et 20 000 chevaux étaient entassés sur 400 hectares dans la boue, affamés, sans couverture, au bout de leurs forces !Beaucoup moururent et, en sortant de cet enfer quelques jours plus tard, les survivants furent emmenés en captivité en Allemagne.Sachant que tout était perdu, Napoléon III, épuisé et sans espoir avait, le 1er septembre, cherché à mourir au milieu de ses soldats, mais, deux jours plus tard, empereur déchu, les aperçut-il dans la détresse la plus cruelle, lorsqu’il longeait la Meuse à Montimont ?Le 3 septembre, il pleuvait pendant que l’escorte du prisonnier impérial chevauchait vers la Belgique par Saint- Menges, Illy et la Chapelle. Arrivé à Bouillon dans l’après-midi, il visita des blessés français à l’ambulance du Château fort avant de passer la nuit à l’Hôtel de la Poste dans une chambre qui surplombe la Semois et que l’on peut encore visiter. Ses gardes le conduisirent le lendemain à Libramont où il prit le train pour Kassel : à quelques kilomètres de là, il fut interné au château de Wilhelmshöhe jusqu’au traité de Francfort (10 mai 1871). Moins de trois ans après la débâcle de Sedan, il s’éteignait en Angleterre où il s’était retiré en exil."
    ],
    "nl": [
      "Na de nacht in Bellevue te hebben doorgebracht, vertrok de gevangen keizer op 3 september naar Duitsland, geëscorteerd door Duitse huzaren die hem rond Sedan brachten. Het was inderdaad onmogelijk om de stad, die een Danteske aanblik bood, te doorkruisen: ze was bezaaid met een onontwarbare hoop kanonnen, wagens, wapens, paarden en tuig en de stank was ondraaglijk geworden door de uitwerpselen, het gegiste voer en de karkassen van paarden die door uitgehongerde mannen waren afgeslacht. Het duurde meerdere dagen om de lijken van het slagveld te verwijderen en de ontelbare wapens en puin van allerlei aard te verzamelen. Het schiereiland Iges, dat door het kanaal van Villette in een eiland was veranderd, was ook een lust voor het oog en kreeg daarom de naam \"Ellendig Kamp\": 83.000 mannen en 20.000 paarden waren opeengepakt in 400 hectare modder, uitgehongerd, zonder dekens, aan het eind van hun Latijn! Velen stierven en toen ze enkele dagen later uit deze hel kwamen, werden de overlevenden gevangen genomen in Duitsland.In de wetenschap dat alles verloren was, had Napoleon III, uitgeput en zonder hoop, op 1 september te midden van zijn soldaten willen sterven, maar zag de gevallen keizer hen twee dagen later in de wreedste nood, toen hij langs de Maas bij Montimont reed? Op 3 september regende het terwijl het escorte van de keizerlijke gevangene via Saint-Menges, Illy en la Chapelle richting België reed. Toen hij 's middags in Bouillon aankwam, bezocht hij de Franse gewonden in de ambulance van het Château Fort voordat hij de nacht doorbracht in het Hôtel de la Poste in een kamer met uitzicht op de Semois die nog steeds te bezoeken is. De volgende dag brachten zijn bewakers hem naar Libramont waar hij de trein naar Kassel nam: enkele kilometers verderop werd hij geïnterneerd in kasteel Wilhelmshöhe tot het Verdrag van Frankfurt (10 mei 1871). Minder dan drie jaar na het debacle van Sedan stierf hij in Engeland, waar hij zich in ballingschap had teruggetrokken."
    ],
    "es": [
      "Después de pasar la noche en Bellevue, el Emperador, prisionero, partió hacia Alemania el 3 de septiembre escoltado por húsares alemanes que lo llevaron alrededor de Sedán. De hecho, era imposible atravesar la ciudad, que ofrecía un espectáculo dantesco: estaba atestada de un inextricable montón de cañones, carruajes, armas, caballos y arreos, y el hedor se había vuelto insoportable a causa de las heces, el forraje fermentado y los cadáveres de los caballos descuartizados por los hombres hambrientos. Se necesitaron varios días para retirar los cadáveres del campo de batalla y recoger innumerables armas y restos de todo tipo. La península de Iges, que el canal de la Villette había convertido en una isla, ofrecía también una visión del horror que le valió el nombre de \"Campo de la Miseria\": 83.000 hombres y 20.000 caballos se hacinaban en 400 hectáreas de barro, hambrientos, sin mantas, ¡al límite de sus fuerzas! Muchos murieron y, al salir de este infierno unos días después, los supervivientes fueron llevados al cautiverio en Alemania.Sabiendo que todo estaba perdido, Napoleón III, agotado y sin esperanza, había buscado la muerte entre sus soldados, pero dos días más tarde, como emperador caído, ¿los vio en el más cruel desamparo, mientras bordeaba el Mosa en Montimont? El 3 de septiembre, llovía mientras la escolta del prisionero imperial cabalgaba hacia Bélgica por Saint-Menges, Illy y La Chapelle. Al llegar a Bouillon por la tarde, visitó a los heridos franceses en la ambulancia del Château Fort antes de pasar la noche en el Hôtel de la Poste, en una habitación con vistas al Semois, que aún puede visitarse. Al día siguiente, sus guardias le llevaron a Libramont, donde tomó el tren a Kassel: a pocos kilómetros, fue internado en el castillo de Wilhelmshöhe hasta el Tratado de Frankfurt (10 de mayo de 1871). Menos de tres años después de la debacle de Sedán, murió en Inglaterra, donde se había exiliado."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Montimont, le camp de la Misère"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2013-11-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/22aaf4de-4bb1-3aa1-894a-867e9ebbb00e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f395a15e-eef0-3045-a507-f75e860dc3c8",
          "schema:addressLocality": "Donchery",
          "schema:postalCode": "08350",
          "schema:streetAddress": [
            "D24"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08142",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Donchery"
              ],
              "pt": [
                "Donchery"
              ],
              "en": [
                "Donchery"
              ],
              "it": [
                "Donchery"
              ],
              "fr": [
                "Donchery"
              ],
              "nl": [
                "Donchery"
              ],
              "es": [
                "Donchery"
              ]
            },
            "insee": "08142",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "sedan@charleville-sedan-tourisme.fr"
      ],
      "schema:telephone": [
        "+33 3 24 27 73 73"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/228c0ed2-36c1-32db-86c0-c6ee4dbafbfb",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/33e656d4-e0ba-3357-b869-9fcdb903c0db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/358ca35d-4442-380b-a32c-aefd23dc9a71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55b8c6ef-a312-3d60-9039-b7a0bda1c65f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ae24c2e-5fe8-3e34-9e82-97c129a458c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/beba4da4-7cf5-3b6b-bc50-f47890a31f70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Nachdem er die Nacht in Bellevue verbracht hatte, brach der gefangene Kaiser am 3. September nach Deutschland auf, begleitet von deutschen Husaren, die ihn um Sedan herumführten. Es war unmöglich, die Stadt zu durchqueren, die ein danteskes Schauspiel bot: Sie war mit einem unentwirrbaren Haufen von Kanonen, Autos, Waffen, Pferden und Geschirren überfüllt, und der Gestank war aufgrund von Exkrementen, vergorenem Futter und Pferdekadavern, die von hungrigen Männern gehäutet wurden, unerträglich geworden. Auch die Halbinsel Iges, die durch den Villette-Kanal zu einer Insel geworden war, bot einen Anblick des Grauens, der ihr die Bezeichnung \"Lager des Elends\" einbrachte: 83.000 Männer und 20.000 Pferde waren auf 400 Hektar im Schlamm zusammengepfercht, ausgehungert, ohne Decken und am Ende ihrer Kräfte!Viele starben, und als sie einige Tage später aus dieser Hölle herauskamen, wurden die Überlebenden in die deutsche Gefangenschaft verschleppt.Da er wusste, dass alles verloren war, hatte Napoleon III. am 1. September erschöpft und ohne Hoffnung den Tod inmitten seiner Soldaten gesucht, aber sah er sie zwei Tage später als gefallener Kaiser in grausamster Not, als er bei Montimont an der Maas entlangritt? Am 3. September regnete es, während die Eskorte des kaiserlichen Gefangenen über Saint- Menges, Illy und La Chapelle nach Belgien ritt. Als er am Nachmittag in Bouillon ankam, besuchte er französische Verwundete in der Ambulanz der Burg, bevor er die Nacht im Hôtel de la Poste in einem Zimmer mit Blick auf die Semois verbrachte, das noch heute besichtigt werden kann. Seine Wachen brachten ihn am nächsten Tag nach Libramont, wo er den Zug nach Kassel nahm: Nur wenige Kilometer entfernt wurde er bis zum Frankfurter Vertrag (10. Mai 1871) im Schloss Wilhelmshöhe interniert. Weniger als drei Jahre nach dem Debakel von Sedan starb er in England, wo er sich ins Exil zurückgezogen hatte."
        ],
        "en": [
          "After spending the night at Bellevue, the imprisoned Emperor set off for Germany on September 3, escorted by German hussars who took him around Sedan. It was impossible to cross the town, which was a Dantesque sight: it was crowded with an inextricable pile of guns, cars, weapons, horses and harnesses, and the stench had become unbearable because of the excrement, fermented fodder and horse carcasses cut up by starving men. It took several days to remove the corpses from the battlefield and collect countless weapons and debris of all kinds. The Iges peninsula, which the Villette canal had turned into an island, also offered a vision of horror that earned it the name \"Camp de la Misère\": 83,000 men and 20,000 horses were crammed into 400 hectares of mud, starving, without cover, at the end of their strength... Many died, and when they came out of this hell a few days later, the survivors were taken into captivity in Germany.Knowing that all was lost, Napoleon III, exhausted and without hope, had, on September 1, sought to die among his soldiers, but two days later, as a fallen emperor, did he see them in the cruellest distress as he rode along the Meuse River at Montimont? On September 3, it rained while the escort of the imperial prisoner rode to Belgium via Saint-Menges, Illy and La Chapelle. Arriving in Bouillon in the afternoon, he visited French wounded in the ambulance of the fortified castle before spending the night at the Hôtel de la Poste in a room overlooking the Semois, which can still be visited. His guards took him the next day to Libramont, where he took the train to Kassel: a few kilometres away, he was interned at Wilhelmshöhe Castle until the Treaty of Frankfurt (10 May 1871). Less than three years after the Sedan debacle, he died in England, where he had withdrawn into exile."
        ],
        "it": [
          "Dopo aver trascorso la notte a Bellevue, l'Imperatore, prigioniero, partì per la Germania il 3 settembre scortato dagli ussari tedeschi che lo portarono nei pressi di Sedan. In effetti, era impossibile attraversare la città, che offriva uno spettacolo dantesco: era ingombra di un cumulo inestricabile di cannoni, carrozze, armi, cavalli e finimenti, e il fetore era diventato insopportabile a causa delle feci, del foraggio fermentato e delle carcasse dei cavalli macellati dagli uomini affamati. Ci vollero diversi giorni per rimuovere i cadaveri dal campo di battaglia e per raccogliere innumerevoli armi e detriti di ogni genere. Anche la penisola di Iges, che il canale di Villette aveva trasformato in un'isola, offriva una visione dell'orrore che le valse il nome di \"Campo della Miseria\": 83.000 uomini e 20.000 cavalli erano stipati in 400 ettari di fango, affamati, senza coperte, allo stremo delle forze! Molti morirono e, usciti da questo inferno pochi giorni dopo, i sopravvissuti furono portati in cattività in Germania.Sapendo che tutto era perduto, Napoleone III, esausto e senza speranza, il 1° settembre aveva cercato di morire tra i suoi soldati, ma due giorni dopo, da imperatore decaduto, li vedeva in preda alla più crudele angoscia, mentre costeggiava la Mosa a Montimont? Il 3 settembre, pioveva mentre la scorta del prigioniero imperiale cavalcava verso il Belgio passando per Saint-Menges, Illy e La Chapelle. Arrivato a Bouillon nel pomeriggio, visitò i feriti francesi nell'ambulanza del Château Fort, prima di passare la notte all'Hôtel de la Poste in una stanza con vista sul Semois, tuttora visitabile. Il giorno dopo, le sue guardie lo portarono a Libramont, dove prese il treno per Kassel: a pochi chilometri di distanza, fu internato nel castello di Wilhelmshöhe fino al Trattato di Francoforte (10 maggio 1871). Meno di tre anni dopo la disfatta di Sedan, morì in Inghilterra, dove era andato in esilio."
        ],
        "fr": [
          "Après avoir passé la nuit à Bellevue, l’Empereur prisonnier partit le 3 septembre pour l’Allemagne escorté de hussards allemands qui lui firent contourner Sedan. Il était en effet impossible de traverser la ville qui offrait un spectacle dantesque : elle était encombrée d’un amoncellement inextricable de canons, de voitures, d’armes, de chevaux et de harnachements et la puanteur était devenue intenable à cause des déjections, du fourrage fermenté et des carcasses de chevaux dépecés par des hommes affamés.On mit plusieurs jours à enlever les cadavres sur le champ de bataille et à ramasser d’innombrables armes et débris de toutes sortes. La presqu’île d’Iges, dont le canal de Villette avait fait une île, offrait également une vision d’horreur qui lui valut l’appellation de « Camp de la Misère » : 83 000 hommes et 20 000 chevaux étaient entassés sur 400 hectares dans la boue, affamés, sans couverture, au bout de leurs forces !Beaucoup moururent et, en sortant de cet enfer quelques jours plus tard, les survivants furent emmenés en captivité en Allemagne.Sachant que tout était perdu, Napoléon III, épuisé et sans espoir avait, le 1er septembre, cherché à mourir au milieu de ses soldats, mais, deux jours plus tard, empereur déchu, les aperçut-il dans la détresse la plus cruelle, lorsqu’il longeait la Meuse à Montimont ?Le 3 septembre, il pleuvait pendant que l’escorte du prisonnier impérial chevauchait vers la Belgique par Saint- Menges, Illy et la Chapelle. Arrivé à Bouillon dans l’après-midi, il visita des blessés français à l’ambulance du Château fort avant de passer la nuit à l’Hôtel de la Poste dans une chambre qui surplombe la Semois et que l’on peut encore visiter. Ses gardes le conduisirent le lendemain à Libramont où il prit le train pour Kassel : à quelques kilomètres de là, il fut interné au château de Wilhelmshöhe jusqu’au traité de Francfort (10 mai 1871). Moins de trois ans après la débâcle de Sedan, il s’éteignait en Angleterre où il s’était retiré en exil."
        ],
        "nl": [
          "Na de nacht in Bellevue te hebben doorgebracht, vertrok de gevangen keizer op 3 september naar Duitsland, geëscorteerd door Duitse huzaren die hem rond Sedan brachten. Het was inderdaad onmogelijk om de stad, die een Danteske aanblik bood, te doorkruisen: ze was bezaaid met een onontwarbare hoop kanonnen, wagens, wapens, paarden en tuig en de stank was ondraaglijk geworden door de uitwerpselen, het gegiste voer en de karkassen van paarden die door uitgehongerde mannen waren afgeslacht. Het duurde meerdere dagen om de lijken van het slagveld te verwijderen en de ontelbare wapens en puin van allerlei aard te verzamelen. Het schiereiland Iges, dat door het kanaal van Villette in een eiland was veranderd, was ook een lust voor het oog en kreeg daarom de naam \"Ellendig Kamp\": 83.000 mannen en 20.000 paarden waren opeengepakt in 400 hectare modder, uitgehongerd, zonder dekens, aan het eind van hun Latijn! Velen stierven en toen ze enkele dagen later uit deze hel kwamen, werden de overlevenden gevangen genomen in Duitsland.In de wetenschap dat alles verloren was, had Napoleon III, uitgeput en zonder hoop, op 1 september te midden van zijn soldaten willen sterven, maar zag de gevallen keizer hen twee dagen later in de wreedste nood, toen hij langs de Maas bij Montimont reed? Op 3 september regende het terwijl het escorte van de keizerlijke gevangene via Saint-Menges, Illy en la Chapelle richting België reed. Toen hij 's middags in Bouillon aankwam, bezocht hij de Franse gewonden in de ambulance van het Château Fort voordat hij de nacht doorbracht in het Hôtel de la Poste in een kamer met uitzicht op de Semois die nog steeds te bezoeken is. De volgende dag brachten zijn bewakers hem naar Libramont waar hij de trein naar Kassel nam: enkele kilometers verderop werd hij geïnterneerd in kasteel Wilhelmshöhe tot het Verdrag van Frankfurt (10 mei 1871). Minder dan drie jaar na het debacle van Sedan stierf hij in Engeland, waar hij zich in ballingschap had teruggetrokken."
        ],
        "es": [
          "Después de pasar la noche en Bellevue, el Emperador, prisionero, partió hacia Alemania el 3 de septiembre escoltado por húsares alemanes que lo llevaron alrededor de Sedán. De hecho, era imposible atravesar la ciudad, que ofrecía un espectáculo dantesco: estaba atestada de un inextricable montón de cañones, carruajes, armas, caballos y arreos, y el hedor se había vuelto insoportable a causa de las heces, el forraje fermentado y los cadáveres de los caballos descuartizados por los hombres hambrientos. Se necesitaron varios días para retirar los cadáveres del campo de batalla y recoger innumerables armas y restos de todo tipo. La península de Iges, que el canal de la Villette había convertido en una isla, ofrecía también una visión del horror que le valió el nombre de \"Campo de la Miseria\": 83.000 hombres y 20.000 caballos se hacinaban en 400 hectáreas de barro, hambrientos, sin mantas, ¡al límite de sus fuerzas! Muchos murieron y, al salir de este infierno unos días después, los supervivientes fueron llevados al cautiverio en Alemania.Sabiendo que todo estaba perdido, Napoleón III, agotado y sin esperanza, había buscado la muerte entre sus soldados, pero dos días más tarde, como emperador caído, ¿los vio en el más cruel desamparo, mientras bordeaba el Mosa en Montimont? El 3 de septiembre, llovía mientras la escolta del prisionero imperial cabalgaba hacia Bélgica por Saint-Menges, Illy y La Chapelle. Al llegar a Bouillon por la tarde, visitó a los heridos franceses en la ambulancia del Château Fort antes de pasar la noche en el Hôtel de la Poste, en una habitación con vistas al Semois, que aún puede visitarse. Al día siguiente, sus guardias le llevaron a Libramont, donde tomó el tren a Kassel: a pocos kilómetros, fue internado en el castillo de Wilhelmshöhe hasta el Tratado de Frankfurt (10 de mayo de 1871). Menos de tres años después de la debacle de Sedán, murió en Inglaterra, donde se había exiliado."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8f5cc450-9c0a-3b3c-8b95-6cc96cedcde7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7a8d2549-2b4f-3716-818d-a3ecd7e6ad3d",
          "ebucore:title": {
            "fr": [
              "Montimont, le camp de la Misère"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dd7ae455-ee1d-3ef4-976c-38eb6b703f73",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/7f108339-c10e-4e10-b96c-4bbb48c0da6e/dsc06011.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3947f457-f532-339b-94c6-ac8565eb03a4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7a8d2549-2b4f-3716-818d-a3ecd7e6ad3d",
          "ebucore:title": {
            "fr": [
              "Montimont, le camp de la Misère"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/54e98116-fea4-3b9d-a4a7-dc446bc39048",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5e9fd977-5f28-4a96-a7bd-fdd3e1cd8f8e/dsc06014.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5ac2e462-5ec7-312f-86f6-6824a1772b0a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7a8d2549-2b4f-3716-818d-a3ecd7e6ad3d",
          "ebucore:title": {
            "fr": [
              "Montimont, le camp de la Misère"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/db86034e-6c5e-3491-9346-f59883f01883",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/1efcbe12-9abb-4141-b16d-229fa6a79fa9/dsc06012.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/72c1db39-270a-3698-bbc1-98fdff10b444",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7a8d2549-2b4f-3716-818d-a3ecd7e6ad3d",
          "ebucore:title": {
            "fr": [
              "Montimont, le camp de la Misère"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cdc6317b-a8c3-31fd-9514-bd4d91af83b7",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/fddea595-d4a0-4012-b17c-21c2ed4179b9/dsc06013.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/84aca13e-5086-3469-97fb-762275f75c31",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7a8d2549-2b4f-3716-818d-a3ecd7e6ad3d",
          "ebucore:title": {
            "fr": [
              "Montimont, le camp de la Misère"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/df6b92b9-55dd-39ac-8bf9-ba4f2f7ef0a3",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/2a522fa5-15b2-44d8-92cd-ba2b8c8deec3/dsc06016.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8f5cc450-9c0a-3b3c-8b95-6cc96cedcde7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7a8d2549-2b4f-3716-818d-a3ecd7e6ad3d",
          "ebucore:title": {
            "fr": [
              "Montimont, le camp de la Misère"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dd7ae455-ee1d-3ef4-976c-38eb6b703f73",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/7f108339-c10e-4e10-b96c-4bbb48c0da6e/dsc06011.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/91bd5752-bec1-30e2-94c9-c7ad2d0710e7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7a8d2549-2b4f-3716-818d-a3ecd7e6ad3d",
          "ebucore:title": {
            "fr": [
              "Montimont, le camp de la Misère"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ac5a15f7-8483-3067-a5ea-f810b2f3c9b4",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/fdc09d2f-453d-4d7a-9c46-a8864ef982e5/dsc06015.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ae2b8dce-3c3d-3d19-a55f-862e91595317",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7a8d2549-2b4f-3716-818d-a3ecd7e6ad3d",
          "ebucore:title": {
            "fr": [
              "Montimont, le camp de la Misère"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0f866f8c-de0e-3628-8bf9-023ce52212de",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/master/15398bf7-d805-44b7-9483-ab7986df2340/monthimont.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/060bd507-9198-393e-b4d5-1a92e5d9a839",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/234283a1-e175-3842-8ca9-cddeeba85e55",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/36603f0b-7b92-3284-96ec-1e28cc23fee8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5e987e0b-d7df-336c-8f4a-777acfdd88ce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/79743bed-29e0-3fce-9412-1db96b7d99fc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8abed25a-9fa7-37d6-850d-c167b1500ae2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ae836f3c-646d-3f4a-b390-7d98def9e7d1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd77bdc3-4bbd-3d19-8161-a368c17df58b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d2c388ba-4e04-3529-ad87-ba012718e42a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/edd43e00-2be6-3c08-bfd4-b688024599c9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/82e7b019-d936-37a8-a9b7-746ddb52e808",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f395a15e-eef0-3045-a507-f75e860dc3c8",
          "schema:addressLocality": "Donchery",
          "schema:postalCode": "08350",
          "schema:streetAddress": [
            "D24"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08142",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Donchery"
              ],
              "pt": [
                "Donchery"
              ],
              "en": [
                "Donchery"
              ],
              "it": [
                "Donchery"
              ],
              "fr": [
                "Donchery"
              ],
              "nl": [
                "Donchery"
              ],
              "es": [
                "Donchery"
              ]
            },
            "insee": "08142",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b81d624e-dc72-3bdc-9f37-c15edd7e6e30",
        "schema:elevation": "147",
        "schema:latitude": "49.73003",
        "schema:longitude": "4.890118",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-22",
  "lastUpdateDatatourisme": "2023-06-07T21:02:05.827Z",
  "reducedMobilityAccess": false
}