{
  "@id": "https://data.datatourisme.fr/58/4a79e6b5-01e5-35de-8c6a-d4a40398baa3",
  "dc:identifier": "6448227",
  "schema:endDate": [
    "2023-06-24"
  ],
  "schema:startDate": [
    "2023-04-15"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Besuchen Sie das CIPM Centre International de Poésie Marseille vom 15. April bis zum 17. Juni für die Ausstellung von Suzanne Doppelt: Was wird aus einem Bild in einem elektrischen Feld?"
    ],
    "en": [
      "See you at the CIPM Centre International de Poésie Marseille from April 15 to June 17 for Suzanne Doppelt's exhibition: What happens to an image in an electric field."
    ],
    "it": [
      "Dal 15 aprile al 17 giugno, il CIPM Centre International de Poésie Marseille ospita la mostra di Suzanne Doppelt: What happens to an image in an electric field."
    ],
    "fr": [
      "Rendez-vous au CIPM Centre International de Poésie Marseille du 15 avril au 17 juin pour l'exposition de Suzanne Doppelt : Que devient une image dans un champ électrique."
    ],
    "es": [
      "Visite el CIPM Centre International de Poésie Marseille del 15 de abril al 17 de junio para ver la exposición de Suzanne Doppelt: Qué le ocurre a una imagen en un campo eléctrico."
    ],
    "nl": [
      "Bezoek het CIPM Centre International de Poésie Marseille van 15 april tot 17 juni voor de tentoonstelling van Suzanne Doppelt: What happens to an image in an electric field."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Que devient une image dans un champ électrique - Suzanne Doppelt"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fcd92be8-9bf1-364e-8333-2868b021c7e5",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://cipmarseille.fr/actu.php"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f748268f-0680-3905-8ae1-b4b9ece869f7",
      "dc:description": {
        "de": [
          "Suzanne Doppelt schreibt und fotografiert. In all ihren Büchern, von Totem (2002) bis Et tout soudain en rien (2022), geht es viel um die Wahrnehmung. Was sehen wir? Auf diese banale Frage geben die spiritistischen Bilder, die die Rückkehr der Verstorbenen darstellen, Le pré est vénéneux (2007), die Anamorphosen, diese doppelten Bilder mit verdorbener Perspektive, Lazy Suzie (2009), oder Jacopo di Barbaris geheimes Bild mit dem Goldenen Schnitt, La plus grande aberration (2012), eine jeweils andere Antwort. Oder Samuel van Hoogstratens Guckkasten, Vak spectra (2017), der ein holländisches Interieur zeigt, dessen Sicht vervielfacht wird. In Amusement de mécanique (2014) geht es um eine obsessive Untersuchung, die versucht, ein in der Landschaft steckendes Stillleben zu entschlüsseln. Rien à cette magie (2018) dreht sich wie ein Ritornell um die Seifenblase in Chardins Gemälde, eine gespenstische Figur, die von einem jungen Mann angepustet wird und in der sich unzählige Bilder spiegeln. Meta donna (2020) beschäftigt sich mit dem Biss der Tarantel in Apulien und dem Ritual der Enteignung in den 1960er Jahren durch Tanz und Musik, und das neueste Buch mit Michelangelo Antonionis Film Blow up, einer weiteren unvollendeten Untersuchung, in der die Bilder zwischen einem Park und einem chemischen Bad entstehen, bevor sie tatsächlich verschwinden.      \r\n\r\nDie Ausstellung, die ein Bild in einem elektrischen Feld wird, ist eine Wiederaufnahme und Neuanordnung der Fotografien von Suzanne Doppelt außerhalb des Buches, der Bücher, Satz für Satz, sowie eine dokumentierte Neuanordnung, die auf der Ebene eines Ortes, eines Zimmers, eines Saals ergänzt wird. Ein Dispositiv zur Wiederentdeckung und Vertiefung dieser einzigartigen Bilderfabrik, die mit dem poetischen Schreiben verbunden ist.\r\n\r\nSuzanne Doppelt hat zusammen mit Pierre Alferi die Zeitschrift Détail herausgegeben und war Mitglied des Redaktionskomitees der Zeitschrift Vacarme. Außerdem verfolgte sie Projekte mit Anne Portugal, François Matton, Jean-Christophe Bailly und Cole Swensen. Sie hat ihre Fotografien unter anderem im Centre Pompidou, im Institut français de Naples, in der ENS Lyon, in der Galerie Martine Aboucaya, im Musée du Louvre, in der NYU, in der Brown University und in den Ateliers des Arques ausgestellt. Seine Bücher wurden hauptsächlich im Verlag P.O.L. veröffentlicht.\r\n\r\nVernissage am Samstag, den 15. April um 16 Uhr, gefolgt von Lesungen von Suzanne Doppelt, François Matton und Fabienne Raphoz um 16.30 Uhr."
        ],
        "en": [
          "Suzanne Doppelt writes and photographs. In all of her books, from Totem (2002) to And Suddenly Nothing (2022), there is a lot of talk about perception. What do we see? To this banal question, the spiritist images showing the return of the dead, The Meadow is Poisonous (2007), the anamorphoses, these double paintings with a depraved perspective, Lazy Suzie (2009), or the secret painting of Jacopo di Barbari and his golden number, The Greatest Aberration (2012), each time bring a different answer. Or this optical box, this peepshow by Samuel van Hoogstraten, Vak spectra (2017) showing a Dutch interior whose vision is multiplied. In Amusement de mécanique (2014) it is an obsessive investigation that tries to decipher a still life stuck in the landscape. Rien à cette magie (2018), like a ritornello, revolves around the soap bubble of Chardin's painting, a spectral figure blown by a young man, in which an infinity of images are reflected. Meta donna (2020) looks at the bite of the Apulian tarantula and the ritual of dispossession in the 1960s through dance and music, and the latest book is about Michelangelo Antonioni's film Blow up, another unfinished investigation in which the images are made between a park and a chemical bath before disappearing.      \r\n\r\nThe exhibition that an image becomes in an electric field is a recovery and a redeployment of Suzanne Doppelt's photographs out of the book, out of the books, set by set, as well as a documented rearrangement, completed on the scale of a place, of a room, of a room to be visited. A device to rediscover and deepen this singular factory of images linked to poetic writing.\r\n\r\nSuzanne Doppelt co-directed the magazine Détail with Pierre Alferi and was a member of the editorial committee of the magazine Vacarme. She has also worked on projects with Anne Portugal, François Matton, Jean-Christophe Bailly and Cole Swensen. She has exhibited her photographs at the Centre Pompidou, the French Institute in Naples, the ENS Lyon, the Martine Aboucaya Gallery, the Louvre Museum, NYU, Brown University, and the Ateliers des Arques. His books are published mainly by P.O.L.\r\n\r\nOpening on Saturday, April 15 at 4pm, followed at 4:30pm by readings by Suzanne Doppelt, François Matton and Fabienne Raphoz."
        ],
        "it": [
          "Suzanne Doppelt scrive e fotografa. In tutti i suoi libri, da Totem (2002) a Et tout soudain en rien (2022), si parla molto di percezione. Cosa vediamo? A questa domanda banale, le immagini spiritiche che ritraggono il ritorno dei morti, Le pré est vénéneux (2007), le anamorfosi, questi doppi quadri dalla prospettiva depravata, Lazy Suzie (2009), o il quadro segreto di Jacopo di Barbari con il suo numero d'oro, La plus grande aberration (2012), forniscono ciascuno una risposta diversa. Oppure questa scatola ottica, questo peepshow di Samuel van Hoogstraten, Vak spectra (2017) che mostra un interno olandese la cui visione è moltiplicata. Amusement de mécanique (2014) è un'indagine ossessiva su una natura morta nel paesaggio. Rien à cette magie (2018), come un ritornello, ruota attorno alla bolla di sapone del quadro di Chardin, una figura spettrale soffiata da un giovane, in cui si riflettono un numero infinito di immagini. Meta donna (2020) analizza il morso della tarantola pugliese e il rituale di espropriazione degli anni Sessanta attraverso la danza e la musica, mentre l'ultimo libro è dedicato al film Blow up di Michelangelo Antonioni, un'altra indagine incompiuta in cui le immagini vengono realizzate tra un parco e un bagno chimico prima di scomparire.      \r\n\r\nLa mostra che un'immagine diventa in un campo elettrico è una rielaborazione e una ricollocazione delle fotografie di Suzanne Doppelt fuori dal libro, fuori dai libri, set per set, oltre che un riordino documentato, compiuto a misura di un luogo, di una stanza, di una camera da percorrere. Un dispositivo per riscoprire e approfondire questa singolare fabbricazione di immagini legate alla scrittura poetica.\r\n\r\nSuzanne Doppelt ha coedito con Pierre Alferi la rivista Détail ed è stata membro del comitato editoriale della rivista Vacarme. Ha inoltre lavorato a progetti con Anne Portugal, François Matton, Jean-Christophe Bailly e Cole Swensen. Ha esposto le sue fotografie al Centre Pompidou, all'Istituto Francese di Napoli, all'ENS di Lione, alla Galleria Martine Aboucaya, al Museo del Louvre, alla NYU, alla Brown University e agli Ateliers des Arques. I suoi libri sono pubblicati principalmente da P.O.L.\r\n\r\nInaugurazione sabato 15 aprile alle 16.00, seguita da letture di Suzanne Doppelt, François Matton e Fabienne Raphoz alle 16.30."
        ],
        "fr": [
          "Suzanne Doppelt écrit et fait des photographies. Dans l’ensemble de ses livres, depuis Totem (2002) jusqu’à Et tout soudain en rien (2022), il est beaucoup question de perception. Que voyons-nous ? A cette interrogation banale les images spirites figurant le retour des défunts, Le pré est vénéneux (2007), les anamorphoses, ces tableaux doubles et  à la perspective dépravée, Lazy Suzie (2009), ou  celui à secret de Jacopo di Barbari et son nombre d’or, La plus grande aberration (2012) apportent une réponse chaque fois autre. Ou encore cette boite d’optique, ce peepshow de Samuel van Hoogstraten, Vak spectra (2017) montrant un intérieur hollandais dont la vision est démultipliée. Dans Amusement de mécanique (2014) il s’agit d’une enquête obsessionnelle qui tente de déchiffrer une nature morte fichée dans le paysage. Rien à cette magie (2018) comme une ritournelle tourne autour de la bulle de savon du tableau de Chardin, une figure spectrale soufflée par un jeune homme, dans laquelle se reflète une infinité d’images. Meta donna (2020) s’intéresse à la morsure de la tarentule des Pouilles et au rituel de dépossession dans les années 60 par la danse et la musique, et le tout dernier livre au film Blow up de Michelangelo Antonioni, une enquête inaboutie de plus dans laquelle les images se fabriquent entre un parc et un bain chimique avant de disparaitre bel et bien.      \r\n\r\nL’exposition que devient une image dans un champ électrique est une reprise et un redéploiement des photographies de Suzanne Doppelt hors du livre, des livres, ensemble par ensemble, ainsi qu’un réagencement documenté, complété à l’échelle d’un lieu, d’une pièce, d’une salle à parcourir. Un dispositif pour redécouvrir et approfondir cette fabrique singulière d’images liée à l’écriture poétique.\r\n\r\nSuzanne Doppelt a codirigé avec Pierre Alferi la revue Détail et a fait partie du comité de rédaction de la revue Vacarme. Elle a également poursuivi des  projets avec Anne Portugal, François Matton, Jean-Christophe Bailly et Cole Swensen. Elle a exposé ses photographies notamment au Centre Pompidou, à l’Institut français de Naples, à l’ENS Lyon, à la galerie Martine Aboucaya, au musée du Louvre, à NYU, à Brown University, aux Ateliers des Arques. Ses livres sont publiés essentiellement aux éditions P.O.L.\r\n\r\nVernissage le samedi 15 avril à 16h, suivi à 16h30 des lectures de Suzanne Doppelt, François Matton et Fabienne Raphoz."
        ],
        "nl": [
          "Suzanne Doppelt schrijft en fotografeert. In al haar boeken, van Totem (2002) tot Et tout soudain en rien (2022), wordt veel gesproken over waarneming. Wat zien we? Op deze banale vraag geven de spiritistische beelden die de terugkeer van de doden verbeelden, Le pré est vénéneux (2007), de anamorfosen, deze dubbele schilderijen met een verdorven perspectief, Lazy Suzie (2009), of het geheime schilderij van Jacopo di Barbari met zijn gouden getal, La plus grande aberration (2012), elk een ander antwoord. Of deze optische doos, deze peepshow van Samuel van Hoogstraten, Vak spectra (2017) die een Nederlands interieur toont waarvan het zicht wordt vermenigvuldigd. Amusement de mécanique (2014) is een obsessief onderzoek van een stilleven in het landschap. Rien à cette magie (2018) draait als een ritornello om de zeepbel in het schilderij van Chardin, een spectrale figuur die door een jongeman wordt geblazen, waarin een oneindig aantal beelden wordt weerspiegeld. Meta donna (2020) kijkt via dans en muziek naar de beet van de Apulische tarantula en het ritueel van onteigening in de jaren zestig, en het nieuwste boek gaat over Michelangelo Antonioni's film Blow up, een ander onvoltooid onderzoek waarin beelden worden gemaakt tussen een park en een chemisch bad voordat ze verdwijnen.      \r\n\r\nDe tentoonstelling die een beeld wordt in een elektrisch veld is een herbewerking en herschikking van de foto's van Suzanne Doppelt uit het boek, uit de boeken, set voor set, maar ook een gedocumenteerde herschikking, voltooid op de schaal van een plaats, van een kamer, van een te bewandelen ruimte. Een instrument om deze unieke fabricage van beelden gekoppeld aan poëtisch schrijven te herontdekken en te verdiepen.\r\n\r\nSuzanne Doppelt was samen met Pierre Alferi redacteur van het tijdschrift Détail en lid van het redactiecomité van het tijdschrift Vacarme. Ze werkte ook samen met Anne Portugal, François Matton, Jean-Christophe Bailly en Cole Swensen. Ze heeft haar foto's tentoongesteld in het Centre Pompidou, het Frans Instituut in Napels, de ENS Lyon, de Martine Aboucaya Gallery, het Louvre Museum, NYU, Brown University en de Ateliers des Arques. Zijn boeken worden voornamelijk uitgegeven door P.O.L.\r\n\r\nOpening op zaterdag 15 april om 16 uur, gevolgd door lezingen door Suzanne Doppelt, François Matton en Fabienne Raphoz om 16.30 uur."
        ],
        "es": [
          "Suzanne Doppelt escribe y fotografía. En todos sus libros, desde Totem (2002) hasta Et tout soudain en rien (2022), se habla mucho de la percepción. ¿Qué es lo que vemos? A esta pregunta banal, las imágenes espiritistas que representan el retorno de los muertos, Le pré est véneux (2007), las anamorfosis, estas pinturas dobles con una perspectiva depravada, Lazy Suzie (2009), o la pintura secreta de Jacopo di Barbari con su número áureo, La plus grande aberration (2012), aportan cada una una respuesta diferente. O esta caja óptica, este peepshow de Samuel van Hoogstraten, Vak spectra (2017) que muestra un interior holandés cuya visión se multiplica. Amusement de mécanique (2014) es una investigación obsesiva de una naturaleza muerta en el paisaje. Rien à cette magie (2018), como un ritornello, gira en torno a la pompa de jabón del cuadro de Chardin, figura espectral soplada por un joven, en la que se reflejan infinitas imágenes. Meta donna (2020) aborda la mordedura de la tarántula de Apulia y el ritual del despojo en los años sesenta a través de la danza y la música, y el último libro trata sobre la película Blow up, de Michelangelo Antonioni, otra investigación inacabada en la que las imágenes se hacen entre un parque y un baño químico antes de desaparecer.      \r\n\r\nLa exposición en que se convierte una imagen en un campo eléctrico es una reelaboración y una redistribución de las fotografías de Suzanne Doppelt fuera del libro, fuera de los libros, conjunto por conjunto, así como una reordenación documentada, completada a escala de un lugar, de una habitación, de un cuarto por recorrer. Un dispositivo para redescubrir y profundizar en esta singular fabricación de imágenes vinculada a la escritura poética.\r\n\r\nSuzanne Doppelt coeditó la revista Détail con Pierre Alferi y fue miembro del comité editorial de la revista Vacarme. También ha trabajado en proyectos con Anne Portugal, François Matton, Jean-Christophe Bailly y Cole Swensen. Ha expuesto sus fotografías en el Centro Pompidou, el Instituto Francés de Nápoles, la ENS de Lyon, la Galería Martine Aboucaya, el Museo del Louvre, la NYU, la Brown University y los Ateliers des Arques. Sus libros están publicados principalmente por P.O.L.\r\n\r\nInauguración el sábado 15 de abril a las 16.00 horas, seguida de las lecturas de Suzanne Doppelt, François Matton y Fabienne Raphoz a las 16.30 horas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/122d87eb-84aa-3448-8611-6fc09d94b994",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15a051e6-1184-3087-9f12-8908cee2396b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33f2ee9c-6da9-3b89-9fe4-5c8a603b8c01",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63fef284-2b52-3f80-ad82-3936b7c22ebf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/662f1bb9-c23e-3941-a2a8-b952d0235b54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78ef8211-8b91-3559-8ae6-19b93f6348c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba94637e-aa53-3e88-bce3-83faff834d92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0474cff-07d6-33b2-96fd-1afe13ef5ae3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da03c0be-62e1-3e88-bd5d-0ecc18ae8190",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/edd16fc0-accc-3ad1-a1ae-32606a997cad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Besuchen Sie das CIPM Centre International de Poésie Marseille vom 15. April bis zum 17. Juni für die Ausstellung von Suzanne Doppelt: Was wird aus einem Bild in einem elektrischen Feld?"
        ],
        "en": [
          "See you at the CIPM Centre International de Poésie Marseille from April 15 to June 17 for Suzanne Doppelt's exhibition: What happens to an image in an electric field."
        ],
        "it": [
          "Dal 15 aprile al 17 giugno, il CIPM Centre International de Poésie Marseille ospita la mostra di Suzanne Doppelt: What happens to an image in an electric field."
        ],
        "fr": [
          "Rendez-vous au CIPM Centre International de Poésie Marseille du 15 avril au 17 juin pour l'exposition de Suzanne Doppelt : Que devient une image dans un champ électrique."
        ],
        "es": [
          "Visite el CIPM Centre International de Poésie Marseille del 15 de abril al 17 de junio para ver la exposición de Suzanne Doppelt: Qué le ocurre a una imagen en un campo eléctrico."
        ],
        "nl": [
          "Bezoek het CIPM Centre International de Poésie Marseille van 15 april tot 17 juni voor de tentoonstelling van Suzanne Doppelt: What happens to an image in an electric field."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bc71cb77-508b-3ea3-8fe4-1f5706976a9d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/23c62b78-6c7a-32a9-9260-65e4e09222df",
          "ebucore:comments": {
            "fr": [
              "Que devient une image dans un champ électrique - Suzanne Doppelt"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Que devient une image dans un champ électrique - Suzanne Doppelt"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Suzanne Doppelt - Que devient une image dans un champ électrique - CIPM Centre International de Poésie Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1921279b-ffc7-35bb-ada9-a36d623844ad",
          "ebucore:fileSize": [
            "25686"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/116/210/16831092.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/99c17eb4-ae2a-3132-9c8e-85600a523159",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b1255f6d-da5f-32cb-a043-1753cb50d619",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c7458a80-e887-362f-af5b-9be92b6c456b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ef08f78a-2a5c-3229-92c2-42260c75418a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9d49740-2a82-38ae-8767-2dfe23298fc4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/884cb82a-0a7c-313e-85f1-d352d27da6ea",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/56c93941-abf6-39a5-8f3c-6d9ad6111b2d",
          "schema:addressLocality": "Marseille 2e Arrondissement",
          "schema:postalCode": "13002",
          "schema:streetAddress": [
            "2 Rue De la Charité",
            "Centre International de la Poésie",
            "Centre de la Vieille Charité"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 2e Arrondissement"
              ],
              "pt": [
                "Marseille 2e Arrondissement"
              ],
              "en": [
                "Marseille 2e Arrondissement"
              ],
              "it": [
                "Marseille 2e Arrondissement"
              ],
              "fr": [
                "Marseille 2e Arrondissement"
              ],
              "nl": [
                "Marseille 2e Arrondissement"
              ],
              "es": [
                "Marseille 2e Arrondissement"
              ]
            },
            "insee": "13202",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/093a99e7-5919-33a5-82c6-cdc29891bf13",
        "schema:latitude": "43.300082",
        "schema:longitude": "5.368016",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/faf5cfda-8cf7-3405-89f7-fbc332c16fad",
          "schema:validFrom": "2023-04-15T00:00:00",
          "schema:validThrough": "2023-06-24T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Mittwoch bis Samstag von 11 bis 13 Uhr und von 14 bis 18 Uhr"
            ],
            "en": [
              "Wednesday to Saturday from 11am to 1pm and from 2pm to 6pm"
            ],
            "it": [
              "Da mercoledì a sabato dalle 11.00 alle 13.00 e dalle 14.00 alle 18.00"
            ],
            "fr": [
              "Du mercredi au samedi de 11h à 13h et de 14h à 18h"
            ],
            "nl": [
              "Woensdag tot zaterdag van 11 tot 13 uur en van 14 tot 18 uur"
            ],
            "es": [
              "De miércoles a sábado, de 11.00 a 13.00 h. y de 14.00 a 18.00 h"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/15304608-6f29-338f-805c-874dfe32af9d",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/176a832e-e3f4-3f81-ab1e-a2378478e297",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/2396a490-583f-39a7-b440-abf695cdc62f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8d57b09a-98a9-3670-8898-5de0b3dc357d",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b626df3a-1a9a-3515-a4b0-b09282819235",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-05-05",
  "lastUpdateDatatourisme": "2023-05-06T06:04:21.486Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e2f5e333-a0af-31a4-870d-4c70b0d8407e",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Monday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Montag"
            ],
            "pt": [
              "Segunda-feira"
            ],
            "en": [
              "Monday"
            ],
            "it": [
              "Lunedì"
            ],
            "fr": [
              "Lundi"
            ],
            "nl": [
              "Maandag"
            ],
            "es": [
              "Lunes"
            ]
          }
        },
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        },
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        }
      ],
      "endDate": "2023-06-24",
      "startDate": "2023-04-15"
    }
  ]
}