{
  "@id": "https://data.datatourisme.fr/58/4aea6ecf-a4a7-38a0-ac6d-22486c7352de",
  "dc:identifier": "6528364",
  "schema:endDate": [
    "2023-08-31",
    "2023-10-15"
  ],
  "schema:startDate": [
    "2023-05-17",
    "2023-09-01"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Rendez-vous au Hublot, ein Ort, an dem die breite Öffentlichkeit für das Meer und die Küste sensibilisiert und entdeckt wird und individuelle und kollektive Verhaltensweisen gefördert werden, die dem Erhalt des Meeres und der Küste förderlich sind."
    ],
    "en": [
      "Rendez-vous au Hublot, a place to raise awareness and discover the sea and the coastline for the general public and to promote individual and collective behavior favorable to the preservation of the sea and the coastline."
    ],
    "it": [
      "Rendez-vous au Hublot, un luogo di sensibilizzazione e di scoperta del mare e delle coste per il grande pubblico e per promuovere comportamenti individuali e collettivi favorevoli alla conservazione del mare e delle coste."
    ],
    "fr": [
      "Rendez-vous au Hublot, lieu de sensibilisation et de découverte de la mer et du littoral pour le grand-public et de promouvoir des comportements individuels et collectifs favorables à la préservation de la mer et du littoral."
    ],
    "es": [
      "Rendez-vous au Hublot, un lugar para sensibilizar y descubrir el mar y el litoral al gran público y promover comportamientos individuales y colectivos favorables a la preservación del mar y del litoral."
    ],
    "nl": [
      "Rendez-vous au Hublot, een plek om het grote publiek bewust te maken van de zee en de kust en om individueel en collectief gedrag te bevorderen dat gunstig is voor het behoud van de zee en de kust."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le Hublot - Une fenêtre ouverte sur la mer et le littoral"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6dc1ab8f-1ffc-36ca-967a-1d399d05c1d9",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.marseille.fr/mer/balade-et-loisirs/lieux-de-decouverte-du-littoral-et-des-milieux-marins"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2c280340-ca14-3f15-a1d3-384410b5f179",
      "dc:description": {
        "de": [
          "Die Stadt Marseille hat zwei Einrichtungen geschaffen, die speziell auf die Entdeckung der Küste und der Meeresumwelt ausgerichtet sind.\r\n\r\nEntdeckung, Information, Präventions- und Sensibilisierungsmaßnahmen werden in den Ausstellungen des Hublot, das während des Sommers für alle geöffnet ist, sowie im Rahmen der Aktionen mit Kindern, die vom Centre Initiation et Découverte de la Mer (CIDMer) durchgeführt werden, in den Vordergrund gestellt. Dieses Zentrum begleitet insbesondere die Schulen bei der Vergabe des Labels Aire marine Éducative (AME).\r\n\r\n\r\nDas Hublot\r\nLe Hublot ist ein Ort, an dem die breite Öffentlichkeit für das Meer und die Küste sensibilisiert wird und die Möglichkeit hat, das individuelle und kollektive Verhalten zu fördern, das dem Schutz des Meeres und der Küste auf individueller und städtischer Ebene förderlich ist.  \r\nDas Holzgebäude ist während der Sommersaison geöffnet und befindet sich an der Strandpromenade in der Nähe der Escale Borély.\r\n\r\nDie Stadt Marseille möchte diesen Ort dauerhaft in die Erhaltung der natürlichen Küsten- und Meeresräume und in das tägliche Leben der Marseillerinnen und Marseiller einbinden.\r\n\r\nSaison 2023: vom 17. Mai bis zum 15. Oktober\r\n- Geöffnet von 10 Uhr bis 18.30 Uhr\r\n- Vom 17. Mai bis 31. August sieben Tage die Woche geöffnet\r\n- Mittwochs und an Wochenenden im September und bis einschließlich 15. Oktober ;\r\nkostenlose Besichtigung.\r\n\r\nZwei Mediatoren für Meeresumwelt empfangen die breite Öffentlichkeit und Kinder ab 5 Jahren in der Welt des Meeres: Entdeckung einer \"Kuriositätenliste\" der Unterwasserfauna, Aquarien und Beobachtung der Planktonwelt unter dem Mikroskop, Animationen auf einer Touchscreen-Tafel, Ausstellung über die künstlichen Riffe von Marseille und immersive Videos über die Riffe und den Meeresboden mit Virtual-Reality-Helmen.\r\nBesuche von 20 min bis über eine Stunde, je nach Neugier der Besucher.\r\n\r\nDiesen Sommer wird die Stadt Marseille im Rahmen einer Partnerschaft mit dem Verein Surfrider Fundation in der Nähe des Hublot ein Escape Game veranstalten, das auf die Meeresverschmutzung aufmerksam machen soll. In einem realistischen U-Boot-Dekor bietet das Escape Game \"L'Emergence\" den Teilnehmern die Möglichkeit, im Team verschiedene Rätsel zu lösen und die Experimente von Kapitän Gaia über die Verschmutzung des Mittelmeers abzuschließen.\r\n\r\nUmweltverbände, Sozialzentren und Schulen (neu ab 2023) sind nach Anmeldung* ebenfalls im Hublot willkommen, um sich am Schutz der Biodiversität an Land und im Meer zu beteiligen, die Umweltverschmutzung zu bekämpfen oder auch die sanfte Mobilität und die Mülltrennung zu fördern.\r\n\r\nAm Eröffnungstag, dem 17. Mai 2023, werden im Hublot die Vereine Naturoscope, Les Petits débrouillards, Fresque Océane und der Nationalpark Calanques für alle offene Animationen anbieten.\r\n\r\nDas gesamte Programm finden Sie auf www.marseille.fr\r\n\r\n? Die Berufung des Hublot\r\nÜber respektvolles Verhalten gegenüber der Meeresumwelt am Strand und im Meer, im Alltag, über emblematische Arten wie das Posidonia und über die künstlichen Riffe des Prado zu informieren.\r\nDie von der Stadt und ihren Partnern getragenen Projekte im Bereich der Erhaltung der Meeresumwelt sowie die individuellen und kollektiven Verhaltensweisen fördern.\r\nDen Bürgern Verantwortung übertragen, damit sie sich neue Gesten aneignen, an die Folgen ihrer Handlungen denken und sich im Alltag mobilisieren, um das Meer und die natürlichen Küstengebiete zu schützen.\r\n\r\n? Das Hublot im Detail\r\n- La Coursive zum \"Staunen\": Dieses 69 m² große, nach außen offene Atrium aus Holz ist ein idealer Ort für Fotoausstellungen. Zurzeit wird hier das Volk der künstlichen Riffe des Prado präsentiert. Dieser Raum ist öffentlich zugänglich und kann ohne fremde Hilfe durchquert werden.\r\n- Le Bocal pour \"s'informer\": In diesem verglasten Empfangsbereich werden die Informationskampagnen der Stadtverwaltung weitergeleitet und Schilder und Dokumentationen über die Akteure des Meeres und der Küste ausgestellt. Ein Teil dieser Informationen ist von außen sichtbar, aber die Öffentlichkeit ist auch eingeladen, das Innere zu betreten, um mehr Details zu erfahren.\r\n- Der Nautilus-Raum zum \"Entdecken\": Dieser 15m2 große Raum ist der Pädagogik gewidmet und dient der Animation und Schulung. Er ist mit pädagogischen Hilfsmitteln wie Aquarien, einem taktilen Becken und einer Binokularlupe ausgestattet\r\nDie Animationen werden mit Unterstützung der Umweltanimateure durchgeführt."
        ],
        "en": [
          "The City of Marseille has set up two facilities specifically dedicated to discovering the coastline and marine environments.\r\n\r\nDiscovery, information, prevention and awareness-raising activities are highlighted in the exhibitions on offer at the Hublot, which is open to all during the summer, as well as in the activities with children run by the Centre Initiation et Découverte de la Mer (CIDMer). In particular, this center supports schools in their efforts to obtain the Aire Marine Éducative (AME) label.\r\n\r\n\r\nLe Hublot\r\nLe Hublot is a place for the general public to learn about the sea and coastline, and to promote individual and collective behavior conducive to preserving the sea and coastline, both individually and as a community.  \r\nOpen during the summer season, the wooden building is located along the coastal promenade near Escale Borély, and also houses public toilets and beach lockers, making it visible to as many people as possible.\r\n\r\nThe City of Marseille wishes to make this place a lasting part of the preservation of natural coastal and marine areas, and of the daily life of the people of Marseille.\r\n\r\nSeason 2023: May 17 to October 15\r\n- Open from 10 a.m. to 6:30 p.m\r\n- Open 7 days a week from May 17 to August 31\r\n- Wednesdays and weekends in September up to and including October 15;\r\nfree admission.\r\n\r\nTwo marine environment mediators will welcome the general public and children aged 5 and over into the world of the sea: discovery of a \"table of curiosities\" of underwater fauna, aquariums and observation of the world of plankton under the microscope, touch-screen animations, exhibition on Marseille?s artificial reefs and immersive videos on the reefs and underwater world with virtual reality helmets.\r\nVisits from 20 minutes to over an hour, depending on visitor curiosity.\r\n\r\nThis summer, as part of a partnership with the Surfrider fundation, the City of Marseille will be hosting an escape game near Le Hublot, to raise awareness of marine pollution. Set in a realistic submarine décor, the \"Emergence\" escape game will enable participants to solve various enigmas as a team, and complete Captain Gaïa?s experiments on pollution in the Mediterranean Sea.\r\n\r\nEnvironmental associations, social centers and schools (new in 2023) are also welcome to register* at Le Hublot to participate in the protection of terrestrial and marine biodiversity, the fight against pollution and the promotion of soft mobility and waste sorting.\r\n\r\nOn opening day, May 17, 2023, Le Hublot will welcome the Naturoscope, Petits débrouillards and Fresque Océane associations, as well as the Parc national des Calanques, who will be offering events open to all.\r\n\r\nTo find out more, visit www.marseille.fr\r\n\r\n? The vocation of Le Hublot\r\nTo provide information on how to protect the marine environment on the beach and in the sea, on a daily basis, and on emblematic species such as Posidonia and the artificial reefs on the Prado.\r\nPromote projects undertaken by the city and its partners to preserve the marine environment, as well as individual and collective behavior.\r\nEmpower citizens to adopt new behaviors, think about the consequences of their actions, and take action on a daily basis to preserve the sea and natural coastal areas.\r\n\r\n? Le Hublot in detail\r\n- La Coursive to \"marvel at\": this 69 m² wooden atrium, open to the outside, is an ideal venue for photo exhibitions. The current exhibit is a presentation of the Prado?s artificial reef people. The space is open to the public and can be visited without assistance.\r\n- Le Bocal for \"informing yourself\": this glassed-in reception area relays municipal information campaigns, and displays panels and documentation on those involved with the sea and coastline. Some of this information is visible from the outside, but the public is also invited to go inside for more details.\r\n- The Nautilus Room for \"discovering\": this 15m2 room is dedicated to educational activities and training. It is equipped with educational tools such as aquariums, a touch tank and a binocular magnifying glass\r\nAnimations are carried out with the assistance of environmental animators."
        ],
        "it": [
          "La città di Marsiglia ha allestito due strutture specificamente dedicate all'esplorazione del litorale e degli ambienti marini.\r\n\r\nLe attività di scoperta, informazione, prevenzione e sensibilizzazione sono evidenziate nelle mostre proposte all'Hublot, aperto a tutti durante l'estate, e nelle attività per i bambini gestite dal Centre Initiation et Découverte de la Mer (CIDMer). In particolare, il centro aiuta le scuole a ottenere il marchio Aire Marine Éducative (AME).\r\n\r\n\r\nLe Hublot\r\nLe Hublot è un luogo dove il pubblico può conoscere il mare e le coste e promuovere comportamenti individuali e collettivi favorevoli alla conservazione del mare e delle coste, sia a livello individuale che comunitario.  \r\nAperto durante la stagione estiva, l'edificio in legno si trova lungo la passeggiata costiera vicino all'Escale Borély e ospita anche servizi igienici pubblici e armadietti da spiaggia, rendendolo visibile al maggior numero di persone possibile.\r\n\r\nLa città di Marsiglia spera di rendere questo sito un contributo duraturo alla conservazione delle aree naturali costiere e marine e alla vita quotidiana dei marsigliesi.\r\n\r\nStagione 2023: dal 17 maggio al 15 ottobre\r\n- Aperto dalle 10.00 alle 18.30\r\n- Aperto 7 giorni su 7 dal 17 maggio al 31 agosto\r\n- Mercoledì e fine settimana a settembre e fino al 15 ottobre compreso;\r\ningresso libero.\r\n\r\nDue mediatori dell'ambiente marino accoglieranno il pubblico e i bambini a partire dai 5 anni nel mondo del mare: scopriranno una \"tavola delle curiosità\" della fauna sottomarina, acquari e osserveranno il mondo del plancton attraverso un microscopio, attività su uno schermo tattile, una mostra sulla barriera corallina artificiale di Marsiglia e video immersivi della barriera corallina e del mondo sottomarino con cuffie di realtà virtuale.\r\nLe visite possono durare da 20 minuti a oltre un'ora, a seconda della curiosità dei visitatori.\r\n\r\nQuest'estate, nell'ambito di una partnership con la fondazione Surfrider, la città di Marsiglia ospiterà un gioco di fuga vicino a Le Hublot per sensibilizzare l'opinione pubblica sull'inquinamento marino. Ambientato in un sottomarino realistico, il gioco di fuga \"Emergence\" darà ai partecipanti la possibilità di risolvere vari enigmi in squadra e di portare a termine gli esperimenti del capitano Gaïa sull'inquinamento del Mar Mediterraneo.\r\n\r\nAnche le associazioni ambientaliste, i centri sociali e le scuole (novità del 2023) sono invitati a iscriversi* a Le Hublot per contribuire alla tutela della biodiversità terrestre e marina, alla lotta contro l'inquinamento e alla promozione della mobilità ecologica e della raccolta differenziata.\r\n\r\nIl giorno dell'inaugurazione, il 17 maggio 2023, Le Hublot accoglierà le associazioni Naturoscope, Petits débrouillards e Fresque Océane, nonché il Parc national des Calanques, che proporrà eventi aperti a tutti.\r\n\r\nPer il programma completo, visitare il sito www.marseille.fr\r\n\r\n? La vocazione di Le Hublot\r\nFornire informazioni su come proteggere l'ambiente marino in spiaggia e in mare, su base quotidiana, e su specie emblematiche come la Posidonia e le scogliere artificiali del Prado.\r\nPromuovere i progetti intrapresi dalla città e dai suoi partner per preservare l'ambiente marino, nonché i comportamenti individuali e collettivi.\r\nIncoraggiare i cittadini ad adottare nuovi comportamenti, a riflettere sulle conseguenze delle loro azioni e ad agire quotidianamente per preservare il mare e le aree naturali costiere.\r\n\r\n? Le Hublot in dettaglio\r\n- La Coursive per \"meravigliarsi\": questo atrio in legno di 69 m², aperto all'esterno, è un luogo ideale per mostre fotografiche. L'esposizione attuale è una presentazione degli abitanti della barriera corallina artificiale del Prado. Quest'area è aperta al pubblico e può essere visitata senza assistenza.\r\n- Il Bocal per \"informarsi\": questo spazio di accoglienza vetrato trasmette le campagne di informazione del Comune ed espone pannelli e documentazione su chi si occupa di mare e di costa. Alcune di queste informazioni sono visibili dall'esterno, ma il pubblico è invitato a entrare per avere maggiori dettagli.\r\n- La sala Nautilus \"scoperta\": questa sala di 15 m2 dedicata alle attività e alla formazione è dedicata all'educazione. È dotata di strumenti didattici come acquari, una vasca tattile e una lente d'ingrandimento binoculare\r\nLe attività vengono svolte con l'assistenza dei nostri coordinatori ambientali."
        ],
        "fr": [
          "La Ville de Marseille a mis en place, deux équipements tout particulièrement dédiés à la découverte du littoral et des milieux marins. \r\n\r\nDécouverte, information, actions de prévention et de sensibilisation sont mis en avant, dans les expositions proposées par le Hublot ouvert à tous pendant l'été ainsi que dans le cadre des actions avec les enfants menées par le Centre Initiation et Découverte de la Mer (CIDMer). Ce centre accompagne notamment les écoles dans le label Aire marine Éducative (AME).\r\n\r\n\r\nLe Hublot\r\nLe Hublot est un lieu de sensibilisation et de découverte de la mer et du littoral pour le grand-public et de promouvoir des comportements individuels et collectifs favorables à la préservation de la mer et du littoral à l’échelle individuelle et à l’échelle de la cité.  \r\nOuvert en saison estivale, le bâtiment en bois est situé le long de la promenade littorale près de l'Escale Borély, il accueille aussi sanitaires publics et consignes de plage et permet une visibilité au plus grand nombre.\r\n\r\nLa Ville de Marseille souhaite inscrire ce lieu durablement dans la préservation des espaces naturels littoraux et marins et dans la vie quotidienne des Marseillaises et des Marseillais.\r\n\r\nSaison 2023 : du 17 mai au 15 octobre\r\n- Ouverture de 10h à 18h30 \r\n- Ouvert 7 jours sur 7 du 17 mai  au 31 août \r\n- Les mercredis et les week-ends de septembre et jusqu’au 15 octobre inclus ; \r\nvisite gratuite.\r\n\r\nDeux médiateurs en environnement marin accueilleront le grand public et les enfants dès 5 ans dans le monde de la mer : découverte d’un « tableau des curiosités » de la faune sous-marine, aquariums et observation du monde du plancton au microscope, animations sur tableau-écran tactile, exposition sur les récifs artificiels de Marseille et vidéos immersives sur les récifs et les fonds sous-marins avec casques de réalité virtuelle.\r\nVisite de 20 min à plus d’une heure selon la curiosité des visiteurs.\r\n\r\nCet été, dans le cadre d’un partenariat avec l’association Surfrider fundation, la Ville de Marseille accueillera à proximité du Hublot un escape game de sensibilisation à la pollution marine. Au sein d’un décor réaliste de sous-marin, l’escape game « l’Emergence » proposera aux participants de résoudre différentes énigmes en équipe et terminer les expériences du Capitaine Gaïa sur la pollution en mer Méditerranée.\r\n\r\nLes associations environnementales, les centres sociaux, les écoles (nouveauté 2023) sont également accueillies, sur inscription*,  au Hublot pour participer à la protection de la biodiversité terrestre et marine, la lutte contre la pollution ou encore la promotion des mobilités douces et du tri des déchets.\r\n\r\nÀ l’occasion de la journée d’ouverture le 17 mai 2023, le Hublot recevra les associations Naturoscope, les Petits débrouillards, la Fresque Océane, ainsi que le Parc national des Calanques qui proposeront des animations ouvertes à toutes et tous.\r\n\r\nRetrouvez toute la programmation sur www.marseille.fr\r\n\r\n• La vocation du Hublot\r\nInformer sur les gestes respectueux du milieu marin à la plage et en mer, au quotidien, sur les espèces emblématiques telles que la Posidonie et sur les récifs artificiels du Prado.\r\nPromouvoir les projets portés par la Ville et ses partenaires dans le domaine de la préservation du milieu marin, ainsi que les comportements individuels et collectifs.\r\nResponsabiliser les citoyens pour adopter de nouveaux gestes, penser aux conséquences de ses actions, se mobiliser au quotidien afin de préserver la mer et les espaces naturels littoraux.\r\n\r\n• Le Hublot en détails\r\n- La Coursive pour \"s’émerveiller\" : cet atrium en bois de 69 m² ouvert sur l’extérieur constitue un lieu idéal pour des expositions photos. Il s’agit actuellement d’une présentation du peuple des récifs artificiels du Prado. Cet espace est ouvert au public, il se parcourt sans assistance. \r\n- Le Bocal pour \"s’informer\" :  cet espace d’accueil vitré relaie les campagnes d’information municipales et présente panneaux et documentation sur les acteurs de la mer et du littoral. Une partie de cette information est visible de l’extérieur mais le public est aussi invité à entrer à l’intérieur pour plus de détails.\r\n- La Salle Nautilus pour \"découvrir\" : cette salle d’animation et de formation de 15m2 est dédiée à la pédagogie. Elle est dotée d’outils pédagogiques tels aquariums, bassin tactile, loupe binoculaire\r\nLes animations se font avec l’assistance des animateurs environnement."
        ],
        "es": [
          "La ciudad de Marsella ha creado dos instalaciones dedicadas específicamente a la exploración del litoral y los medios marinos.\r\n\r\nLas actividades de descubrimiento, información, prevención y sensibilización se ponen de relieve en las exposiciones que se ofrecen en el Hublot, abierto a todos durante el verano, así como en las actividades para niños organizadas por el Centre Initiation et Découverte de la Mer (CIDMer). En concreto, el centro ayuda a las escuelas a obtener la etiqueta Aire Marine Éducative (AME).\r\n\r\n\r\nLe Hublot\r\nLe Hublot es un lugar donde el público en general puede aprender sobre el mar y el litoral y promover comportamientos individuales y colectivos favorables a la preservación del mar y el litoral tanto a nivel individual como comunitario.  \r\nAbierto durante la temporada de verano, el edificio de madera está situado a lo largo del paseo costero, cerca de la Escale Borély, y alberga también aseos públicos y taquillas de playa, por lo que es visible para el mayor número posible de personas.\r\n\r\nEl Ayuntamiento de Marsella espera hacer de este lugar una contribución duradera a la preservación de las zonas costeras y marinas naturales y a la vida cotidiana de los marselleses.\r\n\r\nTemporada 2023: del 17 de mayo al 15 de octubre\r\n- Abierto de 10.00 a 18.30 h\r\n- Abierto 7 días a la semana del 17 de mayo al 31 de agosto\r\n- Miércoles y fines de semana de septiembre y hasta el 15 de octubre inclusive;\r\nentrada gratuita.\r\n\r\nDos mediadores del medio marino recibirán al público en general y a los niños a partir de 5 años en el mundo del mar: descubrirán una \"mesa de curiosidades\" de la fauna submarina, acuarios y observarán el mundo del plancton a través de un microscopio, actividades en una pantalla táctil, una exposición sobre los arrecifes artificiales de Marsella y vídeos inmersivos de los arrecifes y el mundo submarino mediante auriculares de realidad virtual.\r\nLas visitas pueden durar entre 20 minutos y más de una hora, en función de la curiosidad de los visitantes.\r\n\r\nEste verano, en colaboración con la fundación Surfrider, la ciudad de Marsella organiza un juego de escape cerca de Le Hublot para sensibilizar a la opinión pública sobre la contaminación marina. Ambientado en un submarino realista, el juego de escape \"Emergence\" dará a los participantes la oportunidad de resolver en equipo varios enigmas y completar los experimentos del Capitán Gaïa sobre la contaminación en el mar Mediterráneo.\r\n\r\nLas asociaciones ecologistas, los centros sociales y las escuelas (novedad en 2023) también pueden inscribirse* en Le Hublot para contribuir a la protección de la biodiversidad terrestre y marina, luchar contra la contaminación y promover la movilidad ecológica y la separación de residuos.\r\n\r\nEl día de la inauguración, el 17 de mayo de 2023, Le Hublot acogerá a las asociaciones Naturoscope, Petits débrouillards y Fresque Océane, así como al Parc national des Calanques, que ofrecerán actos abiertos a todos.\r\n\r\nPara consultar el programa completo, visite www.marseille.fr\r\n\r\n? La vocación de Le Hublot\r\nInformar sobre la protección del medio marino en la playa y en el mar, en el día a día, y sobre especies emblemáticas como la posidonia y los arrecifes artificiales del Prado.\r\nPromover los proyectos emprendidos por la ciudad y sus socios para preservar el medio marino, así como los comportamientos individuales y colectivos.\r\nAnimar a los ciudadanos a adoptar nuevos comportamientos, a reflexionar sobre las consecuencias de sus actos y a actuar a diario para preservar el mar y las zonas costeras naturales.\r\n\r\n? Le Hublot en detalle\r\n- La Coursive para \"maravillarse\": este atrio de madera de 69 m², abierto al exterior, es un lugar ideal para exposiciones fotográficas. La exposición actual es una presentación de los habitantes del arrecife artificial del Prado. Este espacio está abierto al público y puede visitarse sin asistencia.\r\n- El Bocal para \"informarse\": este espacio acristalado de recepción retransmite las campañas municipales de información y expone paneles y documentación sobre los actores relacionados con el mar y el litoral. Parte de esta información es visible desde el exterior, pero también se invita al público a entrar para conocer más detalles.\r\n- La sala de \"descubrimiento\" Nautilus: esta sala de actividades y formación de 15 m2 está dedicada a la educación. Está equipada con herramientas educativas como acuarios, un tanque táctil y una lupa binocular\r\nLas actividades se organizan con la ayuda de nuestros coordinadores medioambientales."
        ],
        "nl": [
          "De stad Marseille heeft twee faciliteiten opgezet die speciaal gewijd zijn aan het verkennen van de kustlijn en het mariene milieu.\r\n\r\nOntdekkings-, informatie-, preventie- en bewustmakingsactiviteiten komen aan bod in de tentoonstellingen in het Hublot, dat tijdens de zomer voor iedereen toegankelijk is, en in de activiteiten voor kinderen van het Centre Initiation et Découverte de la Mer (CIDMer). Het centrum helpt scholen met het verkrijgen van het AME-label (Aire Marine Éducative).\r\n\r\n\r\nLe Hublot\r\nLe Hublot is een plek waar het grote publiek kan leren over de zee en de kustlijn en individueel en collectief gedrag kan bevorderen dat gunstig is voor het behoud van de zee en de kustlijn, zowel op individueel als op gemeenschapsniveau.  \r\nHet houten gebouw, dat open is tijdens het zomerseizoen, ligt langs de kustpromenade in de buurt van de Escale Borély en herbergt ook openbare toiletten en strandkluisjes, zodat het zichtbaar is voor zoveel mogelijk mensen.\r\n\r\nDe stad Marseille hoopt met deze site een blijvende bijdrage te leveren aan het behoud van de natuurlijke kust- en zeegebieden en aan het dagelijks leven van de inwoners van Marseille.\r\n\r\nSeizoen 2023: 17 mei tot 15 oktober\r\n- Open van 10u tot 18u30\r\n- 7 dagen per week geopend van 17 mei tot 31 augustus\r\n- Woensdagen en weekends in september en tot en met 15 oktober;\r\ngratis toegang.\r\n\r\nTwee bemiddelaars van het zeemilieu verwelkomen het grote publiek en kinderen vanaf 5 jaar in de wereld van de zee: ontdek een \"rariteitenkabinet\" van de onderwaterfauna, aquaria en bekijk de wereld van plankton onder de microscoop, activiteiten op een aanraakscherm, tentoonstelling over de kunstmatige riffen van Marseille en meeslepende video's over de riffen en de onderwaterwereld met virtual reality-helmen.\r\nEen bezoek kan 20 minuten tot meer dan een uur duren, afhankelijk van de nieuwsgierigheid van de bezoekers.\r\n\r\nDeze zomer organiseert de stad Marseille in samenwerking met Surfrider een ontsnappingsspel in de buurt van Le Hublot om mensen bewust te maken van de vervuiling van de zee. Het ontsnappingsspel \"Emergence\" speelt zich af in een realistische onderzeeër en geeft deelnemers de kans om in teamverband verschillende puzzels op te lossen en de experimenten van kapitein Gaïa over de vervuiling van de Middellandse Zee te voltooien.\r\n\r\nMilieuverenigingen, sociale centra en scholen (nieuw in 2023) kunnen zich ook inschrijven* bij Le Hublot om de biodiversiteit op het land en in de zee te helpen beschermen, vervuiling te bestrijden en milieuvriendelijke mobiliteit en afvalscheiding te promoten.\r\n\r\nOp de openingsdag, 17 mei 2023, verwelkomt Le Hublot de verenigingen Naturoscope, Petits débrouillards en Fresque Océane, evenals het Parc national des Calanques, die evenementen zullen aanbieden die voor iedereen toegankelijk zijn.\r\n\r\nGa voor het volledige programma naar www.marseille.fr\r\n\r\n? De roeping van Le Hublot\r\nInformatie verstrekken over de dagelijkse bescherming van het zeemilieu op het strand en op zee, en over emblematische soorten zoals Posidonia en de kunstmatige riffen op het Prado.\r\nDe projecten promoten die de stad en haar partners ondernemen om het mariene milieu te beschermen, evenals individueel en collectief gedrag.\r\nBurgers aanmoedigen om nieuw gedrag aan te nemen, na te denken over de gevolgen van hun acties en dagelijks actie te ondernemen voor het behoud van de zee en de natuurlijke kustgebieden.\r\n\r\n? Le Hublot in detail\r\n- La Coursive om je over te verbazen: dit houten atrium van 69 m², open naar buiten, is een ideale locatie voor fototentoonstellingen. De huidige tentoonstelling is een presentatie van de kunstmatige rifmensen van het Prado. Deze ruimte is open voor het publiek en kan zonder hulp worden bezocht.\r\n- De Bocal voor \"informatie\": deze glazen ontvangstruimte geeft gemeentelijke informatiecampagnes door en toont panelen en documentatie over degenen die betrokken zijn bij de zee en de kustlijn. Een deel van deze informatie is van buitenaf zichtbaar, maar het publiek wordt ook uitgenodigd om naar binnen te gaan voor meer details.\r\n- De Nautilus \"ontdekkings\"-ruimte: deze activiteiten- en opleidingsruimte van 15 m2 is gewijd aan educatie. Het is uitgerust met leermiddelen zoals aquaria, een tastbassin en een vergrootglas met verrekijker\r\nDe activiteiten worden begeleid door onze milieucoördinatoren."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/282e85b4-af91-32b4-adfb-92814e0080cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/37dc3978-0ef9-3f05-8f51-c7eabe5c1a98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3bb7ab22-6eb5-38b8-b482-f6a3e0687c38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/501cd101-dcb4-32a6-b1aa-60199ea6423c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c79cfc2-af02-3fb4-9a67-bd34472da206",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8287bb11-5af3-34c4-925a-47a0eb79c90d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4ea42d4-5ded-36f4-92d7-eff33fe2710e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/adcab8b4-9ab2-3a8b-8bf6-cd0017c2da44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d49caee7-9663-359a-a8fb-e02385a36440",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4b74d3b-99b6-3538-a90a-698d5e95effc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Rendez-vous au Hublot, ein Ort, an dem die breite Öffentlichkeit für das Meer und die Küste sensibilisiert und entdeckt wird und individuelle und kollektive Verhaltensweisen gefördert werden, die dem Erhalt des Meeres und der Küste förderlich sind."
        ],
        "en": [
          "Rendez-vous au Hublot, a place to raise awareness and discover the sea and the coastline for the general public and to promote individual and collective behavior favorable to the preservation of the sea and the coastline."
        ],
        "it": [
          "Rendez-vous au Hublot, un luogo di sensibilizzazione e di scoperta del mare e delle coste per il grande pubblico e per promuovere comportamenti individuali e collettivi favorevoli alla conservazione del mare e delle coste."
        ],
        "fr": [
          "Rendez-vous au Hublot, lieu de sensibilisation et de découverte de la mer et du littoral pour le grand-public et de promouvoir des comportements individuels et collectifs favorables à la préservation de la mer et du littoral."
        ],
        "es": [
          "Rendez-vous au Hublot, un lugar para sensibilizar y descubrir el mar y el litoral al gran público y promover comportamientos individuales y colectivos favorables a la preservación del mar y del litoral."
        ],
        "nl": [
          "Rendez-vous au Hublot, een plek om het grote publiek bewust te maken van de zee en de kust en om individueel en collectief gedrag te bevorderen dat gunstig is voor het behoud van de zee en de kust."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3788c4c5-b93d-3b7d-83ca-d5ac5f0adc9e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/16cd7817-d0e6-3ced-8e46-812f58e56f36",
          "ebucore:comments": {
            "fr": [
              "Le Hublot - Ville de Marseille"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Le Hublot - Ville de Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Le Hublot - Ville de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d03665cf-c056-396b-8447-ae88c6132b4a",
          "ebucore:fileSize": [
            "97294"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/255/70/17516287.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/20e8a2f5-1ba1-3eb9-8394-bb4d78f88105",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3883393f-e988-31a8-8955-c079febd537c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/71354e48-aa84-38c0-b02b-95e75307535b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d5cd552f-35d8-3971-98c5-28ff36d55712",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ea974179-e389-34c8-b411-4ff00ebb5371",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/50c51820-5e76-3130-b246-32cd0419d4e7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a4b92b59-5195-335f-92e6-5f3bb88a9ee7",
          "schema:addressLocality": "Marseille 8e Arrondissement",
          "schema:postalCode": "13008",
          "schema:streetAddress": [
            "138 avenue Pierre Mendès France",
            "Le Hublot",
            "Plages du Prado poste de secours n°7",
            "entre l’escale Borély et l’aire de jeux en bois"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13208",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 8e Arrondissement"
              ],
              "pt": [
                "Marseille 8e Arrondissement"
              ],
              "en": [
                "Marseille 8e Arrondissement"
              ],
              "it": [
                "Marseille 8e Arrondissement"
              ],
              "fr": [
                "Marseille 8e Arrondissement"
              ],
              "nl": [
                "Marseille 8e Arrondissement"
              ],
              "es": [
                "Marseille 8e Arrondissement"
              ]
            },
            "insee": "13208",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ea3dd0c7-97fc-33a7-a324-1882c2746caa",
        "schema:latitude": "43.255059",
        "schema:longitude": "5.373461",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/19c70ace-7938-34dd-bba1-cb0de3a49fdf",
          "schema:closes": "18:30:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-09-01T00:00:00",
          "schema:validThrough": "2023-10-15T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b5118cf-9a71-31e2-97c6-ceb9f82cd7af",
          "schema:closes": "18:30:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-05-17T00:00:00",
          "schema:validThrough": "2023-08-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-16",
  "lastUpdateDatatourisme": "2023-06-17T05:12:35.627Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0ad7bc6f-9b02-34d2-a93e-c079966e5969",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-31",
      "endTime": "18:30:00",
      "startDate": "2023-05-17",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/fdd7a068-4259-38f4-b3c6-cb39bc669f26",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2023-10-15",
      "endTime": "18:30:00",
      "startDate": "2023-09-01",
      "startTime": "10:00:00"
    }
  ]
}