{
  "@id": "https://data.datatourisme.fr/6/4ad4cad2-3bd0-3f61-94b9-d0fa3968afe1",
  "dc:identifier": "B0011BOU000000J7",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "Producer",
    "TastingProvider",
    "WineCellar"
  ],
  "rdfs:label": {
    "de": [
      "Cruchandeau Julien"
    ],
    "en": [
      "Cruchandeau Julien"
    ],
    "fr": [
      "Cruchandeau Julien"
    ]
  },
  "creationDate": "2011-07-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/17506421-f284-34a0-a661-e410cbfbbe23",
    "dc:identifier": "9ae78f15-de71-4871-88c1-29db21a5e58b",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/5d5e649c-e591-32d2-b834-b7fc727c927f",
        "schema:postalCode": "21204",
        "schema:streetAddress": [
          "12 boulevard Bretonnière"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "evelyne.perrier@bivb.com"
    ],
    "schema:legalName": "Bureau Interprofessionnel des Vins de Bourgogne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5aebc734-2bb0-3834-b1ed-5804fc1a327d",
      "schema:email": [
        "domaine.cruchandeau@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 80 62 16 50",
        "+33 6 74 85 79 62"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.domaine-cruchandeau.com/",
        "https://fr-fr.facebook.com/julien.domainecruchandeau",
        "https://www.instagram.com/domaine_julien_cruchandeau/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a5cabdbe-1c76-3817-945c-96756108fc29",
      "dc:description": {
        "de": [
          "DIE DOMAINE CRUCHANDEAU\nDas 2003 von Julien Cruchandeau gegründete Weingut umfasst heute 7 Appellationen der Côte de Nuits, der Côte de Beaune und der Côte chalonnaise:\n-Nuits St Georges \"Aux Saints Jacques\"\n-Savigny les Beaune \"Les Petits Picotins\"\n-Hautes Cotes de Nuits \"Les Valençons\" – Pinot Noir \n-Bouzeron \"Vieilles Vignes\"\n -Crémant de Bourgogne rosé\n-Crémant de Bourgogne weiß\n-Bourgogne rosé\nDER WINZER: JULIEN CRUCHANDEAU\nJulien Cruchandeau, geboren im Jahr 1977 in Chenôve, hat seine Jugend in der Gegend von Sombernon verbracht und stammt nicht aus einer Winzerfamilie der Côte.\nLange Zeit wollte er Koch sein, mit der Materie, den Aromen, den verschiedenen Geschmacksnoten arbeiten. Im Jahr 1997 erhielt er sein Fachabitur in der Ausrichtung Hotellerie in Dijon. Danach hatte er verschiedene Jobs in Frankreich und England. Er war insbesondere Kellner in einer Brasserie der gehobenen Klasse in London, wo er  Speisen und Weine aus aller Welt entdecken konnte.\nWieder zurück in der Bourgogne entschied er sich im Jahr 2000 dafür, eine zweijährigen Ausbildung im Weinbau und der Önologie in Beaune zu machen, während der er parallel in der Domaine Seguin de Gevrey-Chambertin arbeitete. 2001 bot man ihm eine Stelle als Verwalter und Kellermeister in der Domaine Lécheneault in Bouzeron, dem ersten Dorf der Côte châlonnaise, an. Arbeit in den Reben, Weinbereitung und Vertrieb - er folgte dem gesamten Prozess über vier Jahrgänge von Weißweinen der Appellation Bouzeron und Weiß- und Rotweinen der Côte chalonnaise.\nIm Jahr 2002, mit 24 Jahren, wurde er vom Weinführer Guide Hachette erwähnt und beim Wettbewerb der Weine der Côte chalonnaise mit einer Silbermedaille prämiert. 2005 erhielt 1 Stern in dem  wertvollen Roten Michelin, was ihm ein beachtliches Ansehen in seiner Branche einbrachte.\n2003 gründete er sein eigenes Weingut: die Domaine Cruchandeau. Er erwarb in Bouzeron seine ersten Reben und Kellereigeräte (Presse, Gärtanks, Pumpen etc.). Angetrieben von dem Wunsch, sich weiter zu entwickeln, kaufte er ein Haus in Chaux mit einem großen Wein- und einem schönen Gärkeller an den Hautes Côtes de Nuits. Schließlich gewann er 2009-2010 verschiedene Investoren und gründete eine landwirtschaftliche Vereinigung (Groupement foncier agricole (GFA)), \"Aux Saints Jacques\", um seinen Betrieb von Nuits St Georges bis Savigny les Beaune zu erweitern.\nDAS KONZEPT: FÜR EINE BIOLOGISCHE LANDWIRTSCHAFT\nDie Reben werden seit 2011 unter Achtung der Böden und der Terroirs bewirtschaftet, d. h. biologische Pflanzenschutzmaßnahmen, kein Kunstdünger, gesunde und erstklassige Trauben, Ertragsbegrenzung.\nManuelle Lese. Die Weine werden in Eichenholzfässern und Tanks vinifiziert und ausgebaut. Die Weinbereitung erfolgt so natürlich wie möglich unter Achtung der traditionellen Methoden, aber bei gleichzeitiger Nutzung von einigen modernen Techniken wie insbesondere der Temperaturkontrolle.\nJe nach Cuvée folgt dann der Ausbau über 8 bis 18 Monate im Tank oder im Fass mit Aufrühren des Hefesatzes bei den Weißweinen.  Schließlich werden die Weine nach einer leichten Filtration (Ausnahme: der Nuits St Georges, er bleibt ungefiltert) in Flaschen abgefüllt.\nEINE ANDERE LEIDENSCHAFT: DIE ELEKTRONISCHE MUSIK\nJulien Cruchandeau ist nicht nur ein Virtuose im Weinbau, sondern auch im Bereich der elektronischen Musik. Nachdem er schon in jungen Jahren mit dem Schlagzeug und dem Klavier vertraut gemacht worden war, erlebte er ein unglaubliches Abenteuer mit der Gruppe Shrink Orchestra. Zwischen 2004 und 2010 gab er etwa 200 Konzerte in der Region und anderswo (Paris, Bordeaux, Rennes, Straßburg, Lyon, Tschechische Republik, Schweiz … Die Eurockéennes in Belfort im Jahr 2006) und gründete das Plattenlabel Guls Records. Diese musikalische Karriere gab er 2010 auf, um sich vollständig dem Weinbau widmen zu können."
        ],
        "en": [
          "DOMAINE CRUCHANDEAU\n\nThe estate, created in 2003 by Julien Cruchandeau, now groups together 7 different wine appellations from Côte de Nuits, Côte de Beaune and Côte Chalonnaise:\n\n-Nuits-Saint-Georges “Aux Saints Jacques”\n\n-Savigny-lès-Beaune “Les Petits Picotins”\n\n-Hautes Côtes de Nuits “Les Valençons” – Pinot Noir \n\n-Bouzeron “Vieilles Vignes”\n\n-Crémant de Bourgogne Rosé\n\n-Crémant de Bourgogne White\n\n-Bourgogne Rosé\n\nTHE WINEGROWER: JULIEN CRUCHANDEAU\n\nBorn in Chenôve in 1977 and having spent his childhood in Sombernon, Julien Cruchandeau was not born into a family of winegrowers from the Côte.\n\nFor a long time, he wanted to be a cook and work with the products, flavours and different combinations of taste. In 1997, he received a French high school diploma in hotel studies in Dijon, and then had a series of different jobs in France and England. He was a waiter in a high-end brasserie in London where he learned about different cuisines and wines from around the world.\n\nIn 2000, back in Bourgogne, he decided to take a training course in oenology-viticulture in Beaune (CFPPA) (Professional Training and Promotion of Agricultural Farming Centre) for two years during which he also worked at the Domaine Seguin de Gevrey-Chambertin. In 2001, he was offered a position as steward and cellar master at Domaine Lécheneault in Bouzeron, first Côte Châlonnaise village. From winegrowing to winemaking and marketing, he follows the entire process for 4 vintages of Bouzeron (white) and Côte Chalonnaise (white and red).\n\nIn 2002, at the age of 24, he was mentioned in the Hachette Guide and won a silver medal at the Côte Chalonnaise Wine Competition.  In 2005, he was awarded one star in the famous Michelin Guide, which earned him great respect from other professionals around him.\n\nIn 2003, he created his own estate: Domaine Cruchandeau. He bought his first vines in Bouzeron as well as his first winemaking equipment (wine press, vats, pumps, etc.). With the strong desire to grow and develop, he bought a house in Chaux, located in the Hautes Côtes de Nuits, with a large cellar and beautiful vat room in 2007. Finally, between 2009 and 2010, he brought together different investors and founded a Groupement foncier agricole (GFA) (“Agricultural Land Group”) called “Aux Saints Jacques” to expand his farming from Nuits-Saint-Georges to Savigny-les-Beaune. \n\nTHE STEP TOWARDS ORGANIC FARMING\n\nSince 2011, the vines have been cultivated using organic treatments, no chemical fertilisers, healthy and high quality grapes, and moderate yields in order to respect the soil and terroirs.\n\nThe grapes are harvested by hand. They are turned into wine and aged in barrels and vats. Wine is made in the most natural way possible, using traditional methods and a few modern winemaking techniques, such as temperature control.\n\nThe ageing process takes 8 to 18 months, depending on the cuvées, in vats or barrels. White wines are stirred. Finally, the wine is bottled after being lightly filtered, except for the Nuits-Saint-Georges wines, which are left unfiltered.\n\nELECTRONIC MUSIC, ANOTHER PASSION\n\nIn addition to being an artist of the vines, Julien Cruchandeau is also an electric music artist. He learned to play the drums and piano at a very young age and had an incredible experience with the group Shrink Orchestra.  Between 2004 and 2010, he held a series of nearly 200 concerts throughout the region and around the world (Paris, Bordeaux, Rennes, Strasbourg, Lyon, the Czech Republic, Switzerland, etc.) and participated in the the French Eurockéenennes de Belfort 2006 rock music festival.  He also created a record label called Guls Records. In 2010, he decided to end his musical career in order to focus entirely on viticulture."
        ],
        "it": [
          "L'azienda è stata creata nel 2010 da Julien Cruchandeau e attualmente comprende 10 denominazioni della Côte de Nuits, Côte de Beaune e Côte Chalonnaise.\nLe vigne sono coltivate nel rispetto del suolo e del terroir, trattate con metodo biologico, senza fertilizzanti chimici, con uve sane e di qualità e rese moderate.\n\nLa vinificazione avviene nel modo più naturale possibile."
        ],
        "fr": [
          "Le domaine à été créé en 2010 par Julien Cruchandeau, il regroupe actuellement 10 appellations de vins provenant de la Côte de Nuits, de la Côte de Beaune et de la Côte chalonnaise.\nLes vignes sont cultivées dans le respect des sols et des terroirs, traitements en agriculture biologique avec aucun engrais chimique, des raisins sains et de qualité, des rendements modérés.\n\nLa vinification se fait le plus naturellement possible."
        ],
        "es": [
          "La finca fue creada en 2010 por Julien Cruchandeau y actualmente incluye 10 denominaciones de la Côte de Nuits, Côte de Beaune y Côte Chalonnaise.\nLas viñas se cultivan respetando el suelo y el terruño, se tratan de forma orgánica, sin abonos químicos, con uvas sanas y de gran calidad y con rendimientos moderados.\n\nLa vinificación se realiza de la forma más natural posible."
        ],
        "nl": [
          "Het domein werd in 2010 opgericht door Julien Cruchandeau en omvat momenteel 10 appellations uit de Côte de Nuits, Côte de Beaune en Côte Chalonnaise.\nDe wijnstokken worden geteeld met respect voor de bodem en het terroir, biologisch behandeld zonder chemische meststoffen, gezonde druiven van hoge kwaliteit en gematigde opbrengsten.\n\nDe vinificatie gebeurt zo natuurlijk mogelijk."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2e1cd4a8-6733-37b2-a72d-0cbac632b86d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/32b558c3-b232-3b49-a140-ae97ab0d4dea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9eb62b9b-05f6-3403-bfd4-4deb13d299a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3808b893-4089-3bd2-9e6e-4b1f3d6943c5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c728710e-c0d3-39a8-abc6-d9830070bcfc",
          "schema:addressLocality": "Nuits-Saint-Georges",
          "schema:postalCode": "21700",
          "schema:streetAddress": [
            "4 Rue Robert"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21464",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nuits-Saint-Georges"
              ],
              "pt": [
                "Nuits-Saint-Georges"
              ],
              "en": [
                "Nuits-Saint-Georges"
              ],
              "it": [
                "Nuits-Saint-Georges"
              ],
              "fr": [
                "Nuits-Saint-Georges"
              ],
              "nl": [
                "Nuits-Saint-Georges"
              ],
              "es": [
                "Nuits-Saint-Georges"
              ]
            },
            "insee": "21464",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1103f743-effa-3ca3-9387-71e9da1f8ba7",
        "schema:latitude": "47.1293617",
        "schema:longitude": "4.9056968",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-05-17T09:56:07.728Z"
}