{
  "@id": "https://data.datatourisme.fr/22/6f520e98-68fa-3829-9549-3dc33d527135",
  "dc:identifier": "FMAMIP046V522JGV",
  "schema:endDate": [
    "2023-07-02"
  ],
  "schema:startDate": [
    "2023-07-02"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:SaleEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "SaleEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Nach einer Wiederaufnahme des Festivals im Jahr 2022 wird Lot of Saveurs vom 28. Juni bis zum 2. Juli in Anwesenheit von Emmanuelle Jary erneut in der Stadt Cadurcienne stattfinden. Die berühmte Kochjournalistin (C?est meilleur quand c'est bon) wird als Schirmherrin des Festivals anwesend sein und von Mathieu Pansard, dem zweiten Mitglied des kulinarischen Entdeckerduos, begleitet. Die beiden teilen sich das Plakat mit dem Safran du Quercy, dem roten Gold aus dem Lotois, dem Starprodukt des Festivals 2023. Der berühmte Krokus und seine Stigmata können bei den verschiedenen Veranstaltungen des Festivals in all ihren Formen entdeckt werden\n\nDas große Bankett, das Essen der Köche und der Brunch stehen auf der Speisekarte der diesjährigen Ausgabe, die wieder einmal den Akteuren der Gastronomie des Lotoise gewidmet ist. Das Dorf wird die landwirtschaftlichen Produktionsketten der Produkte mit dem Lot-Label ins Rampenlicht rücken und eine echte Freiluftküche beherbergen! Hier finden neuartige Animationen statt, die das Publikum dazu einladen, selbst hinter dem Herd Platz zu nehmen...\n\nLot of Saveurs kann auch weiterhin auf seine treuen Partner zählen, darunter das Comité de Promotion des Produits du Lot, die Küchenchefs der Bonnes Tables du Lot, die Artisans du goût lotois und die Union Interprofessionnelle des Vins de Cahors\n\nNach diesem Festwochenende werden die Feierlichkeiten den ganzen Sommer über auf sieben Gourmetmärkten fortgesetzt!\n\nKommen Sie dieses Jahr zahlreich, um unsere reiche lokale gastronomische Kultur und all ihre Akteure kennenzulernen, die mehr denn je nur darauf warten, Sie zu treffen!"
    ],
    "en": [
      "After a repeat edition in 2022, Lot of Saveurs will take place again in the city of Cadurcia from June 28 to July 02, in the presence of Emmanuelle Jary. The famous culinary journalist (C'est meilleur quand c'est bon), will be present as godmother of the festival, accompanied by Mathieu Pansard, second member of this duo of culinary explorers. They will share the stage with Saffron du Quercy, the red gold of the Lot region, the star product of the 2023 edition. The famous crocus and its stigmas will be discovered in all their forms on the occasion of the various animations of the festival?\n\nGrand banquet, chefs? meal or brunch will be on the menu of this new edition, which will once again give pride of place to the actors of the Lot gastronomy. The village will put the agricultural sectors of the labelled products of the Lot in the spotlight and will welcome a real open air kitchen! New animations will take place there and will invite the public to take place behind the stoves...\n\nLot of Saveurs will still be able to count on its faithful partners such as the Committee of Promotion of the Products of the Lot, the chefs of the Good Tables of the Lot, the Craftsmen of the taste lotois or the Interprofessional Union of the Wines of Cahors among others!\n\nAfter this weekend of festivities, the festival will continue throughout the summer with 7 gourmet markets!\n\nThis year, come and meet our rich local gastronomic culture and all its actors who, more than ever, are waiting to meet you!"
    ],
    "it": [
      "Dopo un'edizione ripetuta nel 2022, Lot of Saveurs si svolgerà nuovamente nella città di Cadurcia dal 28 giugno al 2 luglio, alla presenza di Emmanuelle Jary. La famosa giornalista culinaria (C'est meilleur quand c'est bon) sarà presente come madrina del festival, accompagnata da Mathieu Pansard, il secondo membro di questo duo di esploratori culinari. Quest'ultimo condividerà il palco con lo Zafferano del Quercy, l'oro rosso della regione del Lot, prodotto di punta dell'edizione 2023. Il famoso croco e i suoi stimmi saranno scoperti in tutte le loro forme in occasione delle varie attività del festival?\n\nUn grande banchetto, un pasto degli chef e un brunch saranno il menu di questa nuova edizione, che darà ancora una volta spazio agli attori della gastronomia del Lot. Il villaggio metterà sotto i riflettori le filiere agricole dei prodotti etichettati del Lot e ospiterà una vera e propria cucina a cielo aperto! Vi si svolgeranno attività insolite che inviteranno il pubblico a sedersi dietro i fornelli...\n\nLot of Saveurs potrà contare su partner fedeli come il Comité de Promotion des Produits du Lot, gli chef delle Bonnes Tables du Lot, gli Artisans du goût lotois e l'Union Interprofessionnelle des Vins de Cahors, tra gli altri!\n\nDopo questo weekend di festa, il festival continuerà per tutta l'estate con 7 mercati gastronomici!\n\nQuest'anno, venite numerosi a conoscere la nostra ricca cultura gastronomica locale e tutti i suoi attori che, più che mai, aspettano solo di incontrarvi!"
    ],
    "fr": [
      "Après une édition de reprise en 2022, Lot of Saveurs prendra de nouveau place dans la cité cadurcienne du 28 juin au 02 juillet prochains, en présence d’Emmanuelle Jary. La célèbre journaliste culinaire (C’est meilleur quand c’est bon), sera présente en tant que marraine du festival, accompagnée de Mathieu Pansard, deuxième membre de ce duo d’explorateurs culinaires. Ces derniers partageront l’affiche avec le Safran du Quercy, or rouge des terres lotoises, produit vedette de l’édition 2023. Le célèbre crocus et ses stigmates seront à découvrir sous toutes leurs formes à l’occasion des différentes animations du festival…\n\nGrand banquet, repas des chefs ou encore brunch seront au menu de cette nouvelle édition, qui fera une fois de plus la part belle aux acteurs de la gastronomie lotoise. Le village mettra les filières agricoles des produits labellisés du Lot sous le feu des projecteurs et accueillera une véritable cuisine de plein air ! Des animations inédites s’y dérouleront et inviteront le public à prendre place derrière les fourneaux...\n\nLot of Saveurs pourra encore compter sur ses fidèles partenaires tels que le Comité de Promotion des Produits du Lot, les chefs des Bonnes Tables du Lot, les Artisans du goût lotois ou encore l’Union Interprofessionnelle des Vins de Cahors entre autres !\n\nAprès ce week-end de festivités, la fête se poursuivra ensuite tout l’été à l’occasion de 7 marchés gourmands !\n\nCette année, venez nombreux à la rencontre de notre riche culture gastronomique locale et tous ses acteurs qui, plus que jamais, n’attendent que de vous retrouver !"
    ],
    "es": [
      "Tras repetir edición en 2022, Lot de Saveurs volverá a celebrarse en la ciudad de Cadurcia del 28 de junio al 2 de julio, con la presencia de Emmanuelle Jary. La célebre periodista gastronómica (C'est meilleur quand c'est bon) estará presente como madrina del festival, acompañada por Mathieu Pansard, segundo miembro de este dúo de exploradores culinarios. Este último compartirá escenario con el Azafrán de Quercy, el oro rojo de la región del Lot, producto estrella de la edición de 2023. El famoso azafrán y sus estigmas se descubrirán en todas sus formas con motivo de las diversas actividades del festival?\n\nUn gran banquete, una comida de chefs y un brunch formarán parte del menú de esta nueva edición, que volverá a dar protagonismo a los actores de la gastronomía del Lot. El pueblo dará protagonismo a los sectores agrícolas de los productos etiquetados del Lot y acogerá una auténtica cocina al aire libre Allí tendrán lugar actividades insólitas que invitarán al público a tomar asiento tras los fogones...\n\nLot of Saveurs contará con sus fieles colaboradores, como el Comité de Promotion des Produits du Lot, los chefs de las Bonnes Tables du Lot, los Artisans du goût lotois y la Union Interprofessionnelle des Vins de Cahors, entre otros\n\nTras este fin de semana de fiesta, el festival continuará durante todo el verano con 7 mercados gourmet\n\nEste año, acuda en masa al encuentro de nuestra rica cultura gastronómica local y de todos sus actores que, más que nunca, están deseando conocerle"
    ],
    "nl": [
      "Na een herhaling in 2022 vindt Lot of Saveurs van 28 juni tot 2 juli opnieuw plaats in de stad Cadurcia, in aanwezigheid van Emmanuelle Jary. De beroemde culinaire journaliste (C'est meilleur quand c'est bon) zal aanwezig zijn als peetmoeder van het festival, vergezeld van Mathieu Pansard, het tweede lid van dit duo culinaire ontdekkingsreizigers. Deze laatste zal het podium delen met de Saffraan van Quercy, het rode goud van de Lotstreek, het sterproduct van de editie 2023. De beroemde krokus en zijn stigma's zullen in al hun vormen worden ontdekt ter gelegenheid van de verschillende activiteiten van het festival?\n\nEen groots banket, een maaltijd van chef-koks en een brunch staan op het menu van deze nieuwe editie, waarbij de acteurs van de gastronomie van de Lot opnieuw centraal staan. Het dorp zal de landbouwsectoren van de producten met een label van de Lot in de schijnwerpers zetten en een echte openluchtkeuken herbergen! Er zullen ongewone activiteiten plaatsvinden en het publiek zal worden uitgenodigd om plaats te nemen achter het fornuis...\n\nLot of Saveurs zal kunnen rekenen op zijn trouwe partners zoals het Comité de Promotion des Produits du Lot, de chefs van de Bonnes Tables du Lot, de Artisans du goût lotois en de Union Interprofessionnelle des Vins de Cahors onder andere!\n\nNa dit feestweekend gaat het festival de hele zomer door met 7 gastronomische markten!\n\nKom dit jaar in groten getale kennismaken met onze rijke lokale gastronomische cultuur en al haar actoren die meer dan ooit op u zitten te wachten!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Lot of Saveurs : le brunch des gourmands"
    ]
  },
  "creationDate": "2022-06-02",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/6fdf80af-7397-3d05-89cd-08dfb1e14f63",
      "schema:email": [
        "contact@cahorsvalleedulot.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://lotofsaveurs.fr/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/62860955-764f-34a4-b975-61a8deb6c1a4",
      "schema:email": [
        "contact@cahorsvalleedulot.com"
      ],
      "schema:legalName": "Office de Tourisme de Cahors",
      "schema:telephone": [
        "+33 5 65 53 20 65"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/62860955-764f-34a4-b975-61a8deb6c1a4",
      "schema:email": [
        "contact@cahorsvalleedulot.com"
      ],
      "schema:legalName": "Office de Tourisme de Cahors",
      "schema:telephone": [
        "+33 5 65 53 20 65"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6fdf80af-7397-3d05-89cd-08dfb1e14f63",
      "schema:email": [
        "contact@cahorsvalleedulot.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://lotofsaveurs.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/70195877-7427-3c72-8979-88976d707571",
      "dc:description": {
        "de": [
          "Am Tag nach der Grande Tablée laden Sie die Geschmackskünstler des Lot und die Villa Malbec zu einem musikalischen Gourmet-Erwachen ein. Entdecken Sie das Know-how dieser Handwerker des guten Essens und probieren Sie in den verschiedenen Bereichen ihre Leckereien. Diese werden lokale Produkte in den Vordergrund stellen: Bar à tartines, Schinken im Schnitt und Überraschungsplanchas stehen auf dem Menü dieses Sonntagsessens à la lotoise! Kommen Sie zahlreich und lassen Sie sich mit Freunden und Familie verwöhnen, während Sie es sich im gemütlichen Bereich des Festivaldorfes gemütlich machen.\n\nReservierungen beim Fremdenverkehrsamt von Cahors Vallée du Lot, sofern noch Plätze frei sind, oder unter www.lotofsaveurs.festik.net - Öffnung des Ticketverkaufs am 12. Juni."
        ],
        "en": [
          "On this day after the Grande Tablée, the Artisans du goût lotois and the Villa Malbec invite you to a gourmet awakening with music. Come to discover the know-how of these craftsmen of the good food and to taste, through the various poles, their delicacies. The latter will highlight local products: Bar à tartines, ham by the slice and surprise planchas will be on the menu of this Sunday meal in the Lotoise style! Come and enjoy with friends and family, comfortably installed in the cosy space of the festival village.\n\nReservations can be made at the Cahors Vallée du Lot Tourist Office, subject to availability, or at www.lotofsaveurs.festik.net - Ticket office opens on June 12."
        ],
        "it": [
          "In questo giorno dopo la Grande Tablée, gli Artisans du goût lotois e Villa Malbec vi invitano a un risveglio gastronomico musicale. Venite a scoprire il savoir-faire di questi artigiani del buon mangiare e a gustare, attraverso i vari poli, le loro prelibatezze. Questi ultimi metteranno in risalto i prodotti locali: Bar à tartines, prosciutto a fette e planchas a sorpresa saranno nel menu di questo pasto domenicale in stile Lot! Venite a divertirvi con amici e familiari, comodamente installati nell'accogliente spazio del villaggio del festival.\n\nLe prenotazioni possono essere effettuate presso l'Ufficio del Turismo di Cahors Vallée du Lot, fino a esaurimento dei posti disponibili, o su www.lotofsaveurs.festik.net - La biglietteria apre il 12 giugno."
        ],
        "fr": [
          "En ce lendemain de Grande Tablée, les Artisans du goût lotois et la Villa Malbec vous donnent rendez-vous pour un réveil gourmand en musique. Venez découvrir le savoir-faire de ces artisans du bien manger et déguster, au travers des différents pôles, leurs gourmandises. Ces derniers mettront en avant les produits locaux : Bar à tartines, jambon à la coupe et planchas surprises seront au menu de ce repas dominical à la lotoise ! Venez nombreux vous régaler entre amis en famille, confortablement installé dans l’espace cosy du village du festival.\n\nRéservation auprès de l’Office de tourisme de Cahors Vallée du Lot, sous réserve de places disponibles ou sur www.lotofsaveurs.festik.net  - Ouverture de la billetterie le 12 juin."
        ],
        "nl": [
          "Op deze dag na de Grande Tablée nodigen de Artisans du goût lotois en de Villa Malbec u uit voor een muzikaal gastronomisch ontwaken. Kom en ontdek de knowhow van deze ambachtslieden van lekker eten en smaak, via de verschillende polen, hun delicatessen. Deze laatste zullen lokale producten in de kijker zetten: Bar à tartines, ham per plak en verrassende planchas zullen op het menu staan voor deze zondagse maaltijd in de stijl van de Lot! Kom genieten met vrienden en familie, comfortabel geïnstalleerd in de gezellige ruimte van het festivaldorp.\n\nReserveren kan bij het VVV-kantoor van Cahors Vallée du Lot, afhankelijk van de beschikbaarheid, of via www.lotofsaveurs.festik.net - Kassa geopend op 12 juni."
        ],
        "es": [
          "En este día después de la Grande Tablée, los Artisans du goût lotois y la Villa Malbec le invitan a un despertar musical gourmet. Venga a descubrir el saber hacer de estos artesanos del buen comer y degustar, a través de los distintos polos, sus manjares. Estos últimos pondrán de relieve los productos locales: Bar à tartines, jamón al corte y planchas sorpresa estarán en el menú de esta comida dominical al estilo del Lot Venga a disfrutar con amigos y familia, cómodamente instalados en el acogedor espacio del pueblo del festival.\n\nPuede reservar en la Oficina de Turismo de Cahors Vallée du Lot, según disponibilidad, o en www.lotofsaveurs.festik.net - La taquilla abre el 12 de junio."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/18784ced-001a-33cc-8ad4-a139af1fbfbe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20569d9d-b021-3ffc-96a4-a2406a4f60a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/37f57afb-6ed2-3783-8c42-7909a8ee43ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b7117b6-3081-35ff-a2e1-ed418121b6a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/507ed50f-83c6-3f50-a38a-7e407800246a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acc9e57f-6ed8-38f7-8625-c555e1ed78e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b012b01e-3c2b-3e27-9916-a81f97e9e7be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb237018-f8f1-3b5f-8d32-42e3fc5215cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc82cdb1-44bb-3a07-b4b4-6c51e228a2e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3e73b66-c0e5-3bdd-988d-48bb53aeb7d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Nach einer Wiederaufnahme des Festivals im Jahr 2022 wird Lot of Saveurs vom 28. Juni bis zum 2. Juli in Anwesenheit von Emmanuelle Jary erneut in der Stadt Cadurcienne stattfinden. Die berühmte Kochjournalistin (C?est meilleur quand c'est bon) wird als Schirmherrin des Festivals anwesend sein und von Mathieu Pansard, dem zweiten Mitglied des kulinarischen Entdeckerduos, begleitet. Die beiden teilen sich das Plakat mit dem Safran du Quercy, dem roten Gold aus dem Lotois, dem Starprodukt des Festivals 2023. Der berühmte Krokus und seine Stigmata können bei den verschiedenen Veranstaltungen des Festivals in all ihren Formen entdeckt werden\n\nDas große Bankett, das Essen der Köche und der Brunch stehen auf der Speisekarte der diesjährigen Ausgabe, die wieder einmal den Akteuren der Gastronomie des Lotoise gewidmet ist. Das Dorf wird die landwirtschaftlichen Produktionsketten der Produkte mit dem Lot-Label ins Rampenlicht rücken und eine echte Freiluftküche beherbergen! Hier finden neuartige Animationen statt, die das Publikum dazu einladen, selbst hinter dem Herd Platz zu nehmen...\n\nLot of Saveurs kann auch weiterhin auf seine treuen Partner zählen, darunter das Comité de Promotion des Produits du Lot, die Küchenchefs der Bonnes Tables du Lot, die Artisans du goût lotois und die Union Interprofessionnelle des Vins de Cahors\n\nNach diesem Festwochenende werden die Feierlichkeiten den ganzen Sommer über auf sieben Gourmetmärkten fortgesetzt!\n\nKommen Sie dieses Jahr zahlreich, um unsere reiche lokale gastronomische Kultur und all ihre Akteure kennenzulernen, die mehr denn je nur darauf warten, Sie zu treffen!"
        ],
        "en": [
          "After a repeat edition in 2022, Lot of Saveurs will take place again in the city of Cadurcia from June 28 to July 02, in the presence of Emmanuelle Jary. The famous culinary journalist (C'est meilleur quand c'est bon), will be present as godmother of the festival, accompanied by Mathieu Pansard, second member of this duo of culinary explorers. They will share the stage with Saffron du Quercy, the red gold of the Lot region, the star product of the 2023 edition. The famous crocus and its stigmas will be discovered in all their forms on the occasion of the various animations of the festival?\n\nGrand banquet, chefs? meal or brunch will be on the menu of this new edition, which will once again give pride of place to the actors of the Lot gastronomy. The village will put the agricultural sectors of the labelled products of the Lot in the spotlight and will welcome a real open air kitchen! New animations will take place there and will invite the public to take place behind the stoves...\n\nLot of Saveurs will still be able to count on its faithful partners such as the Committee of Promotion of the Products of the Lot, the chefs of the Good Tables of the Lot, the Craftsmen of the taste lotois or the Interprofessional Union of the Wines of Cahors among others!\n\nAfter this weekend of festivities, the festival will continue throughout the summer with 7 gourmet markets!\n\nThis year, come and meet our rich local gastronomic culture and all its actors who, more than ever, are waiting to meet you!"
        ],
        "it": [
          "Dopo un'edizione ripetuta nel 2022, Lot of Saveurs si svolgerà nuovamente nella città di Cadurcia dal 28 giugno al 2 luglio, alla presenza di Emmanuelle Jary. La famosa giornalista culinaria (C'est meilleur quand c'est bon) sarà presente come madrina del festival, accompagnata da Mathieu Pansard, il secondo membro di questo duo di esploratori culinari. Quest'ultimo condividerà il palco con lo Zafferano del Quercy, l'oro rosso della regione del Lot, prodotto di punta dell'edizione 2023. Il famoso croco e i suoi stimmi saranno scoperti in tutte le loro forme in occasione delle varie attività del festival?\n\nUn grande banchetto, un pasto degli chef e un brunch saranno il menu di questa nuova edizione, che darà ancora una volta spazio agli attori della gastronomia del Lot. Il villaggio metterà sotto i riflettori le filiere agricole dei prodotti etichettati del Lot e ospiterà una vera e propria cucina a cielo aperto! Vi si svolgeranno attività insolite che inviteranno il pubblico a sedersi dietro i fornelli...\n\nLot of Saveurs potrà contare su partner fedeli come il Comité de Promotion des Produits du Lot, gli chef delle Bonnes Tables du Lot, gli Artisans du goût lotois e l'Union Interprofessionnelle des Vins de Cahors, tra gli altri!\n\nDopo questo weekend di festa, il festival continuerà per tutta l'estate con 7 mercati gastronomici!\n\nQuest'anno, venite numerosi a conoscere la nostra ricca cultura gastronomica locale e tutti i suoi attori che, più che mai, aspettano solo di incontrarvi!"
        ],
        "fr": [
          "Après une édition de reprise en 2022, Lot of Saveurs prendra de nouveau place dans la cité cadurcienne du 28 juin au 02 juillet prochains, en présence d’Emmanuelle Jary. La célèbre journaliste culinaire (C’est meilleur quand c’est bon), sera présente en tant que marraine du festival, accompagnée de Mathieu Pansard, deuxième membre de ce duo d’explorateurs culinaires. Ces derniers partageront l’affiche avec le Safran du Quercy, or rouge des terres lotoises, produit vedette de l’édition 2023. Le célèbre crocus et ses stigmates seront à découvrir sous toutes leurs formes à l’occasion des différentes animations du festival…\n\nGrand banquet, repas des chefs ou encore brunch seront au menu de cette nouvelle édition, qui fera une fois de plus la part belle aux acteurs de la gastronomie lotoise. Le village mettra les filières agricoles des produits labellisés du Lot sous le feu des projecteurs et accueillera une véritable cuisine de plein air ! Des animations inédites s’y dérouleront et inviteront le public à prendre place derrière les fourneaux...\n\nLot of Saveurs pourra encore compter sur ses fidèles partenaires tels que le Comité de Promotion des Produits du Lot, les chefs des Bonnes Tables du Lot, les Artisans du goût lotois ou encore l’Union Interprofessionnelle des Vins de Cahors entre autres !\n\nAprès ce week-end de festivités, la fête se poursuivra ensuite tout l’été à l’occasion de 7 marchés gourmands !\n\nCette année, venez nombreux à la rencontre de notre riche culture gastronomique locale et tous ses acteurs qui, plus que jamais, n’attendent que de vous retrouver !"
        ],
        "es": [
          "Tras repetir edición en 2022, Lot de Saveurs volverá a celebrarse en la ciudad de Cadurcia del 28 de junio al 2 de julio, con la presencia de Emmanuelle Jary. La célebre periodista gastronómica (C'est meilleur quand c'est bon) estará presente como madrina del festival, acompañada por Mathieu Pansard, segundo miembro de este dúo de exploradores culinarios. Este último compartirá escenario con el Azafrán de Quercy, el oro rojo de la región del Lot, producto estrella de la edición de 2023. El famoso azafrán y sus estigmas se descubrirán en todas sus formas con motivo de las diversas actividades del festival?\n\nUn gran banquete, una comida de chefs y un brunch formarán parte del menú de esta nueva edición, que volverá a dar protagonismo a los actores de la gastronomía del Lot. El pueblo dará protagonismo a los sectores agrícolas de los productos etiquetados del Lot y acogerá una auténtica cocina al aire libre Allí tendrán lugar actividades insólitas que invitarán al público a tomar asiento tras los fogones...\n\nLot of Saveurs contará con sus fieles colaboradores, como el Comité de Promotion des Produits du Lot, los chefs de las Bonnes Tables du Lot, los Artisans du goût lotois y la Union Interprofessionnelle des Vins de Cahors, entre otros\n\nTras este fin de semana de fiesta, el festival continuará durante todo el verano con 7 mercados gourmet\n\nEste año, acuda en masa al encuentro de nuestra rica cultura gastronómica local y de todos sus actores que, más que nunca, están deseando conocerle"
        ],
        "nl": [
          "Na een herhaling in 2022 vindt Lot of Saveurs van 28 juni tot 2 juli opnieuw plaats in de stad Cadurcia, in aanwezigheid van Emmanuelle Jary. De beroemde culinaire journaliste (C'est meilleur quand c'est bon) zal aanwezig zijn als peetmoeder van het festival, vergezeld van Mathieu Pansard, het tweede lid van dit duo culinaire ontdekkingsreizigers. Deze laatste zal het podium delen met de Saffraan van Quercy, het rode goud van de Lotstreek, het sterproduct van de editie 2023. De beroemde krokus en zijn stigma's zullen in al hun vormen worden ontdekt ter gelegenheid van de verschillende activiteiten van het festival?\n\nEen groots banket, een maaltijd van chef-koks en een brunch staan op het menu van deze nieuwe editie, waarbij de acteurs van de gastronomie van de Lot opnieuw centraal staan. Het dorp zal de landbouwsectoren van de producten met een label van de Lot in de schijnwerpers zetten en een echte openluchtkeuken herbergen! Er zullen ongewone activiteiten plaatsvinden en het publiek zal worden uitgenodigd om plaats te nemen achter het fornuis...\n\nLot of Saveurs zal kunnen rekenen op zijn trouwe partners zoals het Comité de Promotion des Produits du Lot, de chefs van de Bonnes Tables du Lot, de Artisans du goût lotois en de Union Interprofessionnelle des Vins de Cahors onder andere!\n\nNa dit feestweekend gaat het festival de hele zomer door met 7 gastronomische markten!\n\nKom dit jaar in groten getale kennismaken met onze rijke lokale gastronomische cultuur en al haar actoren die meer dan ooit op u zitten te wachten!"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0d6241d4-d158-3c4e-a252-652e68881b93",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/32cbad61-2a1e-3981-be80-d457679b7f99",
          "ebucore:title": {
            "fr": [
              "4 - Louis Nespoulous_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©4 - Louis Nespoulous_1"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9ba4c85d-6013-30f2-8394-006720c1c3c5",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/4---Louis-Nespoulous-1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0d6241d4-d158-3c4e-a252-652e68881b93",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/32cbad61-2a1e-3981-be80-d457679b7f99",
          "ebucore:title": {
            "fr": [
              "4 - Louis Nespoulous_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©4 - Louis Nespoulous_1"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9ba4c85d-6013-30f2-8394-006720c1c3c5",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/4---Louis-Nespoulous-1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5764d6b8-e5bf-3695-ab75-e4a11dc3a699",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a424f9b9-e73b-386b-8bc3-7b32133d3aa9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b461aa44-6a13-3943-8ca2-36b35638fb66",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c94d93a2-6361-3916-ac4a-78ad3ae9ad32",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d89064fd-2fbc-3c42-98c1-2f7f7d036d4b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d03c482d-7532-3f7d-84dc-f8afdc533fc7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/04ac9207-dbde-3587-b59e-8311975c0fea",
          "schema:addressLocality": "Cahors",
          "schema:postalCode": "46000",
          "schema:streetAddress": [
            "Sous la pergola"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46042",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cahors"
              ],
              "pt": [
                "Cahors"
              ],
              "en": [
                "Cahors"
              ],
              "it": [
                "Cahors"
              ],
              "fr": [
                "Cahors"
              ],
              "nl": [
                "Cahors"
              ],
              "es": [
                "Cahors"
              ]
            },
            "insee": "46042",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b2e88824-26d6-318b-994f-87bbb4d26192",
        "schema:latitude": "44.446599",
        "schema:longitude": "1.4628042",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b282d42f-4137-33fb-b049-70df86d31921",
          "schema:closes": "13:30:00",
          "schema:opens": "11:00:00",
          "schema:validFrom": "2023-07-02T00:00:00",
          "schema:validThrough": "2023-07-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-22T10:02:37.082Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/978cef4a-49f3-3ec1-8d79-01a9bd10ae78",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5edb7e49-737a-3427-8653-5fe1b3d63839",
          "schema:eligibleQuantity": "Sur réservation",
          "schema:minPrice": [
            "12"
          ],
          "schema:price": "12",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/aa6d23d0-b51d-350e-b8c1-c916c59a620d",
          "schema:eligibleQuantity": "Sur réservation",
          "schema:minPrice": [
            "25"
          ],
          "schema:price": "25",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/480862d4-fc23-3cc5-b088-3d0b5c7e937f",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-02",
      "endTime": "13:30:00",
      "startDate": "2023-07-02",
      "startTime": "11:00:00"
    }
  ]
}