{
  "@id": "https://data.datatourisme.fr/28/6ff975c6-8dbe-3165-937c-c9cc807d1326",
  "dc:identifier": "FMAPIC080V519ERW",
  "@type": [
    "schema:MovieTheater",
    "Cinema",
    "Cinematheque",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Cinéma juillet 2023"
    ]
  },
  "creationDate": "2023-06-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/b0caefca-b2db-36bb-8205-58929ea794c3",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - OT DE LA BAIE DE SOMME",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - OT DE LA BAIE DE SOMME"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - OT DE LA BAIE DE SOMME",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/92f31106-f566-3eba-9601-ef062e161fbc",
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/74465f92-3a95-3be6-a56e-801e8a028ac8",
      "schema:email": [
        "tourisme@ca-baiedesomme.fr"
      ],
      "schema:telephone": [
        "+33 3 22 24 27 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-baiedesomme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3b34bb70-2a91-3a75-9791-2fc8a57f7beb",
      "dc:description": {
        "de": [
          "Donnerstag, 06. Juli - 20:30\n\"Lieber Evan Hansen\" Musikkomödie, Drama.\nDauer: 2 Std. 17 Min\n\nEvan Hansen ist ein Highschool-Schüler, der an einer sozialen Angststörung leidet. Sein Therapeut rät ihm, sich selbst einen Brief zu schreiben, um sein Selbstvertrauen zu stärken. Als einer seiner Mitschüler Selbstmord begeht, gerät Evan in den Mittelpunkt des Geschehens.\n\nMittwoch, 12. Juli - 14.00 Uhr\n\"Rio 2\" Animation, ab 6 Jahren.\nDauer: 1 Stunde 42 Minuten\n\nBlu ist flügge geworden und fühlt sich nun in Rio de Janeiro an der Seite von Perla und ihren drei Kindern zu Hause. Doch das Leben als Papagei lernt man nicht in der Stadt und Perla besteht darauf, dass die Familie in den Amazonas-Regenwald zieht, als sie entdecken, dass dort auch andere Blauaras leben.\n\nMittwoch, 19. Juli - 14.00 Uhr\n\"Die Minions 2\" Animation, ab 6 Jahren.\nDauer: 1 Std. 28 Min\n\nWährend die 70er Jahre in vollem Gange sind, entwickelt Gru, der in der Vorstadt inmitten von Schlagjeans und blühenden Haaren aufwächst, einen durch und durch machiavellistischen Plan, um erfolgreich in eine berühmte Gruppe von Superschurken aufgenommen zu werden, die als Vicious 6 bekannt ist und deren größter Fan er ist.\n\nDonnerstag, 20. Juli - 20:30 Uhr\n\"Slumdog Millionär\" Drama-Komödie.\nDauer: 2 Stunden\n\nDer 18-jährige Jamal Malik, ein Waisenkind, das in den Slums von Mumbai lebt, steht kurz davor, bei der indischen Version von \"Wer wird Millionär?\" die gigantische Summe von 20 Millionen Rupien zu gewinnen Er ist nur noch eine Frage vom Sieg entfernt, als die Polizei ihn wegen des Verdachts auf Betrug festnimmt.\nJamal wird aufgefordert, seine richtigen Antworten zu begründen. Er erklärt, woher er sein Wissen hat und erzählt von seinem Leben auf der Straße, seinen Familiengeschichten und sogar von dem Mädchen, in das er sich verliebt und das er verloren hat.\nAber wie hat es dieser junge Mann bis ins Finale einer Fernsehshow geschafft? Die Antwort ist nicht Teil des Spiels, aber sie ist spannend.\n\nMittwoch, 26. Juli - 14.00 Uhr\n\"Ich, hässlich und böse 3\" Animation, ab 6 Jahren.\nDauer: 1,5 Stunden.\n\nWährend Gru, der nach seiner Entlassung völlig deprimiert ist, versucht, einen neuen Weg zu finden, taucht eine mysteriöse Person auf, die ihn über den Tod seines Vaters informiert. Gleichzeitig erzählt er ihm von der Existenz eines Zwillingsbruders namens Dru, der den Wunsch geäußert hat, sich mit ihm zu treffen. Erschüttert von der Nachricht befragt Gru seine Mutter, die ihm ihr Geheimnis verrät: Nach der Geburt der Zwillinge ließ sie sich scheiden und versprach ihrem Ex-Mann, im Austausch für eines der Kinder völlig aus ihrem Leben zu verschwinden. Sie sagt, dass sie kein Mitspracherecht hatte und dass Gru nur ihre zweite Wahl war. Gru ist zwar zunächst begeistert von der Idee, einen Bruder zu haben, und reist mit Lucy und den Mädchen auf seine Heimatinsel Freedonia, um seinen Zwillingsbruder kennenzulernen, doch als er feststellt, dass Dru ihm in jeder Hinsicht überlegen ist, wird er schnell eines Besseren belehrt. Während Gru ein Misanthrop ist, der nicht nur arbeitslos ist, sondern auch keine Haare hat, verfügt Dru über eine beeindruckende Haarmasse, natürliches Charisma und ein riesiges Vermögen, das er von seinem Vater und dessen Schweinezucht geerbt hat. Gru wird schnell von Minderwertigkeitsgefühlen geplagt, als Dru ihm seine Schwäche offenbart: Ihr Vater hat in ihm nie das Zeug zum Bösewicht gesehen und ihn deshalb auch nicht in diese Richtung ausgebildet, die das Markenzeichen der Familie ist. Mit seiner Hilfe könnten sie beide die Familientradition fortsetzen.\n\nGru fühlt sich als \"großer Bruder\" und weiht ihn in die Geheimnisse der hochentwickelten Geräte ihres Vaters ein, um damit den schwer zu fassenden Balthazar Bratt auszuschalten. Doch das Bündnis wird durch die verschärfte Zwillingsrivalität ernsthaft bedroht, die die beiden bald überfordert und sie im Kampf gegen einen Feind von bisher unbekanntem Ausmaß behindert."
        ],
        "en": [
          "Thursday, July 06 - 8:30pm\n\"Dear Evan Hansen\" Musical comedy, drama.\nRunning time: 2h17\n\nEvan Hansen is a high school student who suffers from social anxiety disorder. His therapist advises him to write a letter to himself to help boost his confidence. When one of his classmates commits suicide, Evan finds himself at the center of the turmoil.\n\nWednesday, July 12 - 2:00 p.m\n\"Rio 2\" Animation, ages 6 and up.\nRunning time: 1h42\n\nBlu has taken flight and now feels at home in Rio de Janeiro, alongside Perla and their three children. But you can't learn to be a parrot in the city, and Perla insists the family move to the Amazon rainforest, where they discover other blue macaws live.\n\nWednesday, July 19 - 2:00 p.m\n\"Les Minions 2\" Animation, ages 6 and up.\nRunning time: 1h28\n\nWith the 70s in full swing, Gru, who grew up in the suburbs surrounded by bell-bottomed jeans and blooming hair, hatches a Machiavellian plan to join a famous group of super villains known as the Vicious 6, of which he is the biggest fan.\n\nThursday, July 20 - 8:30pm\n\"Slumdog Millionaire Dramatic comedy.\nRunning time: 2 hours\n\nJamal Malik, 18, an orphan living in the slums of Mumbai, is on the verge of winning the colossal sum of 20 million rupees on the Indian version of Who Wants to Be a Millionaire? He's just one question away from victory when the police arrest him on suspicion of cheating.\nAsked to justify his correct answers, Jamal explains where his knowledge comes from and recounts his life on the streets, his family stories and even that of the girl he fell in love with and lost.\nBut how did this young man make it to the final of a TV show? The answer is not part of the game, but it's a fascinating one.\n\nWednesday, July 26 - 2:00 p.m\n\"Moi, moche et méchant 3\" Animation, ages 6 and up.\nRunning time: 1h30.\n\nAs Gru, totally depressed by his layoff, tries to find a new path, a mysterious individual shows up to inform him of his father?s death. In the process, he informs him of the existence of a twin brother named Dru, who has expressed a desire to meet. Shaken by the news, Gru questions his mother, who confesses her secret: after giving birth to twins, she divorced her ex-husband, promising to disappear completely from his life in exchange for one of the children. In essence, she says she had no say in the matter, and that Gru is only a second choice. Gru, initially excited at the prospect of having a brother, travels with Lucy and the girls to his native island of Freedonia to meet his twin, but is soon disillusioned when he discovers that Dru is far superior to him in every way. Where Gru is a misanthrope as devoid of jobs as he is of hair, Dru boasts an impressive head of hair, natural charisma and a colossal fortune inherited from his father and his pig farm. Gru is soon plagued by feelings of inferiority, when Dru reveals his weakness: their father never saw in him the makings of a villain, and therefore didn't train him in the family?s trademark direction. With his help, the two of them could carry on the family tradition.\n\nGru feels he has a role to play as a \"big brother\" and shares with him the secrets of using their father?s ultra-sophisticated gadgets, with the intention of taking advantage of this to put the elusive Balthazar Bratt out of business. But this alliance is seriously threatened by an aggravated case of twin rivalry, which will soon overtake them and cripple them in the face of an enemy of unparalleled scope."
        ],
        "it": [
          "Giovedì 06 luglio - ore 20.30\n\"Dear Evan Hansen\" Commedia musicale, dramma.\nDurata: 2 ore e 17 minuti\n\nEvan Hansen è uno studente liceale che soffre di disturbo d'ansia sociale. Il suo terapeuta gli consiglia di scrivere una lettera a se stesso per aumentare la sua fiducia. Quando uno dei suoi compagni di classe si suicida, Evan si ritrova al centro dell'agitazione.\n\nMercoledì 12 luglio - ore 14.00\n\"Rio 2\" Animazione, dai 6 anni in su.\nDurata: 1 ora e 42 minuti\n\nBlu ha spiccato il volo e ora si sente a casa a Rio de Janeiro, insieme a Perla e ai loro tre figli. Ma non si può imparare a fare il pappagallo in città e Perla insiste perché la famiglia si trasferisca nella foresta amazzonica, dove scopre che vivono altri pappagalli blu.\n\nMercoledì 19 luglio - ore 14.00\n\"I Minions 2\" Animazione, dai 6 anni in su.\nDurata: 1h28\n\nAll'apice degli anni '70, Gru, cresciuto in periferia circondato da jeans scampanati e capelli in fiore, escogita un piano subdolo per entrare in un famoso gruppo di supercriminali noto come i Vicious 6, di cui è il più grande fan.\n\nGiovedì 20 luglio - ore 20.30\n\"Millionaire\" Commedia drammatica.\nDurata: 2 ore\n\nJamal Malik, un orfano di 18 anni che vive nei bassifondi di Mumbai, sta per vincere la colossale somma di 20 milioni di rupie nella versione indiana di Chi vuol essere milionario? Gli manca solo una domanda per vincere quando la polizia lo arresta perché sospettato di aver imbrogliato.\nInvitato a giustificare le sue risposte corrette, Jamal spiega da dove provengono le sue conoscenze e racconta la sua vita di strada, le storie della sua famiglia e persino quella della ragazza di cui si è innamorato e che ha perso.\nMa come ha fatto questo giovane ad arrivare alla finale di un programma televisivo? La risposta non fa parte del gioco, ma è affascinante.\n\nMercoledì 26 luglio - ore 14.00\n\"Moi, moche et méchant 3\" Animazione, da 6 anni.\nDurata: 1h30.\n\nMentre Gru, totalmente depresso per il suo licenziamento, cerca di trovare una nuova strada, un misterioso individuo si presenta per informarlo che suo padre è morto. Gli dice anche che ha un fratello gemello di nome Dru che ha espresso il desiderio di incontrarlo. Scosso dalla notizia, Gru interroga la madre, che gli confessa il suo segreto: dopo aver dato alla luce due gemelli, ha divorziato dall'ex marito, promettendo di sparire completamente dalla sua vita in cambio di uno dei figli. Dice, in sostanza, che non aveva voce in capitolo e che Gru, dopo tutto, è solo una seconda scelta. Sebbene Gru sia inizialmente entusiasta della prospettiva di avere un fratello e viaggi con Lucy e le ragazze verso la sua isola natale di Freedonia per incontrare il gemello, scopre ben presto che Dru è di gran lunga superiore a lui sotto ogni aspetto. Mentre Gru è un misantropo senza lavoro e senza capelli, Dru ha una chioma impressionante, un carisma naturale e una fortuna colossale ereditata dal padre e dal suo allevamento di maiali. Gru è presto tormentato da sentimenti di inferiorità quando Dru gli rivela la sua debolezza: il padre non ha mai visto in lui la stoffa del cattivo e quindi non lo ha addestrato nella direzione tipica della famiglia. Con il suo aiuto, i due potrebbero portare avanti la tradizione di famiglia.\n\nGru sente di aver assunto il ruolo di \"fratello maggiore\" e condivide con lui i segreti di utilizzo dei gadget ultra-sofisticati del padre, con l'intenzione di usarli per mettere fuori gioco l'inafferrabile Balthazar Bratt. Ma questa alleanza è seriamente minacciata da un caso aggravato di rivalità gemellare che presto li travolgerà e li paralizzerà di fronte a un nemico di proporzioni inaudite."
        ],
        "fr": [
          "Jeudi 06 juillet - 20h30\n\"Cher Evan Hansen\" Comédie musicale, drame.\nDurée : 2h17\n\nEvan Hansen est un lycéen qui souffre de trouble d’anxiété sociale. Son thérapeute lui conseille de s’écrire une lettre pour l’aider à renforcer sa confiance. Lorsqu’un de ses camarades se suicide, Evan se retrouve au centre de la tourmente.\n\nMercredi 12 juillet - 14h00\n\"Rio 2\" Animation, dès 6 ans. \nDurée : 1h42\n\nBlu a pris son envol et se sent désormais chez lui à Rio de Janeiro, aux côtés de Perla et de leurs trois enfants. Mais la vie de perroquet ne s’apprend pas en ville et Perla insiste pour que la famille s’installe dans la forêt amazonienne alors qu'ils découvrent que d'autres aras bleus y vivent.\n\nMercredi 19 juillet - 14h00\n\"Les Minions 2\" Animation, dès 6 ans.\nDurée : 1h28\n\nAlors que les années 70 battent leur plein, Gru qui grandit en banlieue au milieu des jeans à pattes d’éléphants et des chevelures en fleur, met sur pied un plan machiavélique à souhait pour réussir à intégrer un groupe célèbre de super méchants, connu sous le nom de Vicious 6, dont il est le plus grand fan.\n\nJeudi 20 juillet - 20h30\n\"Slumdog Millionaire Comédie dramatique. \nDurée : 2h\n\nJamal Malik, 18 ans, orphelin vivant dans les taudis de Mumbai, est sur le point de remporter la somme colossale de 20 millions de roupies lors de la version indienne de l'émission Qui veut gagner des millions ? Il n'est plus qu'à une question de la victoire lorsque la police l'arrête sur un soupçon de tricherie.\nSommé de justifier ses bonnes réponses, Jamal explique d'où lui viennent ses connaissances et raconte sa vie dans la rue, ses histoires de famille et même celle de cette fille dont il est tombé amoureux et qu'il a perdue.\nMais comment ce jeune homme est-il parvenu en finale d'une émission de télévision ? La réponse ne fait pas partie du jeu, mais elle est passionnante.\n\nMercredi 26 juillet - 14h00\n\"Moi, moche et méchant 3\" Animation, dès 6 ans.\nDurée : 1h30.\n\nAlors que Gru, totalement déprimé par sa mise à pied, tente de trouver une nouvelle voie, un mystérieux individu se présente pour l’informer du décès de son père. Dans la foulée, il lui annonce l’existence d’un frère jumeau prénommé Dru qui a exprimé le désir d’une rencontre. Ébranlé par la nouvelle, Gru interroge sa mère qui avoue son secret: après avoir donné naissance à des jumeaux, elle a divorcé en faisant la promesse à son ex-mari de disparaître totalement de sa vie en échange d’un des enfants. Tout en précisant, en substance, qu’elle n’a pas eu son mot à dire et que Gru n’est somme toute qu’un second choix. Si Gru, tout d’abord enthousiasmé à l’idée d’avoir un frère, se rend avec Lucy et les filles dans son île natale, Freedonia, pour rencontrer son jumeau, il déchante vite quand il découvre que Dru est nettement supérieur à lui, et ce en tout point. Là où Gru est un misanthrope aussi dépourvu d’emploi que de cheveux, Dru arbore une masse capillaire impressionnante, un charisme naturel et une fortune colossale héritée de son père et de son élevage de cochons. Gru est rapidement miné par un sentiment d’infériorité, quand Dru lui révèle sa faille: leur père n’a jamais vu en lui l’étoffe d’un méchant, et de ce fait ne l’a pas formé dans cette direction qui est pourtant la marque de fabrique de la famille. Avec son aide, ils pourraient à eux deux perpétuer la tradition familiale.\n\nGru se sent alors investi d’un rôle de «grand frère» et lui livre les secrets de l’utilisation des gadgets ultra-sophistiqués de leur père avec l’intention d’en profiter pour mettre hors d’état de nuire l’insaisissable Balthazar Bratt. Mais cette alliance se voit sérieusement menacée par un cas aggravé de rivalité gémellaire qui va vite les dépasser et les handicaper face à un ennemi à l’envergure encore inégalée."
        ],
        "es": [
          "Jueves 6 de julio - 20.30 h\n\"Dear Evan Hansen\" Comedia musical, drama.\nDuración: 2 horas 17 minutos\n\nEvan Hansen es un estudiante de instituto que sufre un trastorno de ansiedad social. Su terapeuta le aconseja que se escriba una carta a sí mismo para aumentar su confianza. Cuando uno de sus compañeros se suicida, Evan se encuentra en el centro de la confusión.\n\nMiércoles 12 de julio - 14.00 h\n\"Río 2\" Animación, a partir de 6 años.\nDuración: 1 hora 42 minutos\n\nBlu ha levantado el vuelo y ahora se siente como en casa en Río de Janeiro, junto a Perla y sus tres hijos. Pero no se puede aprender a ser loro en la ciudad, y Perla insiste en que la familia se traslade a la selva amazónica, donde descubren que viven otros guacamayos azules.\n\nMiércoles 19 de julio - 14.00 h\n\"Los Minions 2\" Animación, a partir de 6 años.\nDuración: 1h28\n\nEn plena década de los 70, Gru, que ha crecido en los suburbios rodeado de vaqueros de campana y melenas alborotadas, trama un retorcido plan para entrar en un famoso grupo de supervillanos conocido como los 6 Viciosos, del que es el mayor fan.\n\nJueves 20 de julio - 20.30 h\n\"Slumdog Millionaire\" Comedia dramática.\nDuración: 2 horas\n\nJamal Malik, un huérfano de 18 años que vive en los barrios bajos de Bombay, está a punto de ganar la colosal suma de 20 millones de rupias en la versión india de ¿Quién quiere ser millonario? Está a una sola pregunta de ganar cuando la policía lo detiene como sospechoso de hacer trampas.\nCuando le piden que justifique sus respuestas correctas, Jamal explica de dónde proceden sus conocimientos y relata su vida en la calle, las historias de su familia e incluso la de la chica de la que se enamoró y perdió.\nPero, ¿cómo llegó este joven a la final de un programa de televisión? La respuesta no forma parte del juego, pero es fascinante.\n\nMiércoles 26 de julio - 14.00 h\n\"Moi, moche et méchant 3\" Animación, a partir de 6 años.\nDuración: 1h30.\n\nMientras Gru, totalmente deprimido por su despido, intenta encontrar un nuevo camino, un misterioso individuo se presenta para informarle de que su padre ha muerto. También le dice que tiene un hermano gemelo llamado Dru que ha expresado su deseo de conocerle. Conmocionado por la noticia, Gru interroga a su madre, que le confiesa su secreto: tras dar a luz a los gemelos, se divorció de su ex marido, prometiéndole desaparecer completamente de su vida a cambio de uno de los niños. Ella dice, en esencia, que no tenía nada que decir al respecto y que Gru es, después de todo, sólo una segunda opción. Aunque al principio Gru se emociona ante la perspectiva de tener un hermano y viaja con Lucy y las niñas a su isla natal de Freedonia para conocer a su gemelo, pronto descubre que Dru es muy superior a él en todos los sentidos. Mientras Gru es un misántropo sin trabajo ni pelo, Dru tiene una impresionante cabellera, carisma natural y una colosal fortuna heredada de su padre y su granja de cerdos. Gru pronto se ve acosado por sentimientos de inferioridad cuando Dru le revela su debilidad: su padre nunca vio en él madera de villano, y por eso no lo entrenó en la dirección que caracteriza a la familia. Con su ayuda, ambos podrían continuar la tradición familiar.\n\nGru siente que ha asumido el papel de \"hermano mayor\" y comparte con él los secretos de cómo utilizar los artilugios ultrasofisticados de su padre, con la intención de utilizarlos para acabar con el escurridizo Balthazar Bratt. Pero esta alianza se ve seriamente amenazada por un caso agravado de rivalidad entre gemelos que pronto les superará y les incapacitará frente a un enemigo de proporciones sin precedentes."
        ],
        "nl": [
          "Donderdag 06 juli - 20.30 uur\n\"Dear Evan Hansen\" Muzikale komedie, drama.\nDuur: 2 uur 17 minuten\n\nEvan Hansen is een middelbare scholier die lijdt aan een sociale angststoornis. Zijn therapeut raadt hem aan een brief aan zichzelf te schrijven om zijn zelfvertrouwen een boost te geven. Wanneer een van zijn klasgenoten zelfmoord pleegt, bevindt Evan zich in het middelpunt van de beroering.\n\nWoensdag 12 juli - 14.00 uur\n\"Rio 2\" Animatie, vanaf 6 jaar.\nLooptijd: 1 uur 42 minuten\n\nBlu is opgevlogen en voelt zich nu thuis in Rio de Janeiro, samen met Perla en hun drie kinderen. Maar je kunt niet leren om een papegaai te zijn in de stad, en Perla staat erop dat de familie verhuist naar het Amazone regenwoud, waar ze ontdekken dat er andere blauwe ara's leven.\n\nWoensdag 19 juli - 14.00 uur\n\"The Minions 2\" Animatie, vanaf 6 jaar.\nLooptijd: 1u28\n\nOp het hoogtepunt van de jaren '70 bedenkt Gru, die opgroeide in de buitenwijken omringd door spijkerbroeken met wijde pijpen en bloeiend haar, een slinks plan om bij een beroemde groep superschurken te komen die bekend staan als de Vicious 6, waarvan hij de grootste fan is.\n\nDonderdag 20 juli - 20.30 uur\n\"Slumdog Millionaire Dramatische komedie.\nDuur: 2 uur\n\nJamal Malik, een 18-jarige wees die in de sloppenwijken van Mumbai woont, staat op het punt het kolossale bedrag van 20 miljoen roepies te winnen in de Indiase versie van Who Wants to Be a Millionaire? Hij is nog maar één vraag verwijderd van de overwinning als de politie hem arresteert op verdenking van valsspelen.\nGevraagd om zijn juiste antwoorden te rechtvaardigen, legt Jamal uit waar zijn kennis vandaan komt en vertelt hij over zijn leven op straat, zijn familieverhalen en zelfs dat van het meisje op wie hij verliefd werd en verloor.\nMaar hoe kwam deze jongeman in de finale van een tv-programma? Het antwoord maakt geen deel uit van het spel, maar is wel fascinerend.\n\nWoensdag 26 juli - 14.00 uur\n\"Moi, moche et méchant 3\" Animatie, vanaf 6 jaar.\nDuur: 1u30.\n\nTerwijl Gru, totaal gedeprimeerd door zijn ontslag, een nieuwe weg probeert te vinden, komt een mysterieus persoon hem vertellen dat zijn vader is overleden. Hij vertelt hem ook dat hij een tweelingbroer heeft, Dru, die hem graag wil ontmoeten. Geschokt door dit nieuws ondervraagt Gru zijn moeder, die haar geheim opbiecht: na de geboorte van de tweeling scheidde ze van haar ex-man en beloofde volledig uit zijn leven te verdwijnen in ruil voor een van de kinderen. Ze zegt in wezen dat ze er niets over te zeggen had en dat Gru uiteindelijk slechts een tweede keuze is. Hoewel Gru aanvankelijk opgewonden is over het vooruitzicht een broer te hebben en met Lucy en de meisjes naar zijn geboorte-eiland Freedonia reist om zijn tweelingbroer te ontmoeten, ontdekt hij al snel dat Dru in alle opzichten veel beter is dan hij. Waar Gru een misantroop is zonder baan en zonder haar, heeft Dru een indrukwekkende haardos, natuurlijk charisma en een kolossaal fortuin geërfd van zijn vader en zijn varkensboerderij. Gru wordt al snel geplaagd door minderwaardigheidsgevoelens wanneer Dru zijn zwakte onthult: hun vader zag nooit in hem het talent om een schurk te worden en trainde hem daarom niet in de kenmerkende richting van de familie. Met zijn hulp kunnen de twee de familietraditie voortzetten.\n\nGru voelt dat hij de rol van 'grote broer' op zich heeft genomen en deelt met hem de geheimen van het gebruik van de ultra-gesofisticeerde gadgets van hun vader, met de bedoeling ze te gebruiken om de ongrijpbare Balthazar Bratt uit de weg te ruimen. Maar deze alliantie wordt ernstig bedreigd door een verergerd geval van tweelingrivaliteit die hen snel zal overvallen en verlammen tegenover een vijand van ongekende proporties."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/65c5e2af-67b8-3dfe-b433-cd834bd0b2ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a8a6b56-e88e-38ed-a6d1-ccdf09592f97",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97f71cb1-ccd7-344a-ace0-15c64a83de45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b149b1ca-90c1-3228-bca4-b2983d066bff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eee883ab-0725-3a4c-816d-19b3788ed78e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d3e58359-f7e3-3869-8edd-ea68258ffd54",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3b9edcc4-e62a-30b5-be9c-a37eb99e5407",
          "schema:addressLocality": "Saint-Valery-sur-Somme",
          "schema:postalCode": "80230",
          "schema:streetAddress": [
            "Quai Lejoille"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80721",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Valery-sur-Somme"
              ],
              "pt": [
                "Saint-Valery-sur-Somme"
              ],
              "en": [
                "Saint-Valery-sur-Somme"
              ],
              "it": [
                "Saint-Valery-sur-Somme"
              ],
              "fr": [
                "Saint-Valery-sur-Somme"
              ],
              "nl": [
                "Saint-Valery-sur-Somme"
              ],
              "es": [
                "Saint-Valery-sur-Somme"
              ]
            },
            "insee": "80721",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/de64e78e-254c-3b95-9b65-9e7c57de9903",
        "schema:latitude": "50.18172",
        "schema:longitude": "1.64394",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:07:14.389Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/bbf49f28-02c5-3ed1-9bb4-1beffffe361f",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/c0ffe3cf-4588-3bc4-a0ff-bcfe3686e688",
          "schema:maxPrice": [
            "3"
          ],
          "schema:minPrice": [
            "3"
          ],
          "schema:price": "3",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Tarif unique"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}