{
  "@id": "https://data.datatourisme.fr/28/6f82384a-f76f-3de5-b7be-a9b283472b56",
  "dc:identifier": "ITIPIC0020010521",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Wir laden Sie ein, diese außergewöhnlichen, in Frankreich einzigartigen Bauwerke zu entdecken. Diese Kirchenfestungen, die im 16. und 17. Jahrhundert von den Dorfbewohnern errichtet wurden, um Invasionen zu widerstehen, thronen in den Dörfern der Thiérache. Wenn Sie wenig Zeit haben, sollten Sie unbedingt Plomion, Jeantes und Gronard besuchen!"
    ],
    "en": [
      "We invite you to discover these exceptional buildings, unique in France. Built in the 16th and 17th centuries by the villagers to resist invasions, these church forts are enthroned in the villages of Thiérache. If you have little time, visit absolutely Plomion, Jeantes and Gronard!"
    ],
    "it": [
      "Vi invitiamo a scoprire questi edifici eccezionali, unici in Francia. Costruite nel XVI e XVII secolo dagli abitanti dei villaggi per resistere alle invasioni, queste chiese-fortezza troneggiano nei villaggi di Thiérache. Se non avete molto tempo a disposizione, dovete assolutamente visitare Plomion, Jeantes e Gronard!"
    ],
    "fr": [
      "Nous vous invitons à découvrir ces édifices exceptionnels, uniques en France. Bâtis aux 16è et 17è siècles par les villageois pour résister aux invasions, ces forts d'églises trônent dans les villages de Thiérache. Si vous avez peu de temps, visitez absolument Plomion, Jeantes et Gronard !"
    ],
    "nl": [
      "Wij nodigen u uit om deze uitzonderlijke gebouwen, uniek in Frankrijk, te ontdekken. Gebouwd in de 16e en 17e eeuw door de dorpelingen om invallen te weerstaan, troont deze kerkforten in de dorpen van Thiérache. Als u niet veel tijd hebt, moet u zeker Plomion, Jeantes en Gronard bezoeken!"
    ],
    "es": [
      "Le invitamos a descubrir estos edificios excepcionales, únicos en Francia. Construidos en los siglos XVI y XVII por los aldeanos para resistir a las invasiones, estos fuertes eclesiásticos se asientan entronizados en los pueblos de Thiérache. Si no dispone de mucho tiempo, no deje de visitar Plomion, Jeantes y Gronard"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Circuit des églises fortifiées des Vallées de la Brune et de la Serre."
    ]
  },
  "creationDate": "2002-07-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/0e6a464b-c271-3898-a531-e8cb819efbd3",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - OT du Pays de Thiérache",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - OT du Pays de Thiérache"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - OT du Pays de Thiérache",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9e68bc69-b900-390d-b63a-5b6349234672",
      "schema:telephone": [
        "+33 3 23 91 30 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/60f29a4a-bba2-30d1-9822-83d3ce5e96b3",
      "dc:description": {
        "de": [
          "Tauchen Sie auf dem Rundweg, der auf der Carte Touristique du Pays de Thiérache (orangefarbene Linie) eingezeichnet ist, in ein einzigartiges Kulturerbe ein, das das Ergebnis einer Architektur ist, die nach und nach unter dem doppelten Zwang der religiösen Erbauung und der militärischen Verteidigung entstand. Diese Kirchen sind wahre Dokumente aus Stein und Ziegelstein, Werke \"eines Volkes, das nicht sterben wollte\" (Marc Blancpain), und geben in ihrer Dicke die Erinnerung an eine gewalttätige Region wieder, in der sich verheerende Konflikte aneinandergereiht haben. Diese seltsamen Gebäude wurden vom 16. bis zum 17. Jahrhundert von den Dorfbewohnern selbst befestigt, um den Angriffen der Feinde standhalten zu können. Die Thiérache war als Grenzregion von ständigen Konflikten, Plünderungen und Raubüberfällen betroffen. Die Dorfgemeinschaften beschlossen daher, das einzige feste Gebäude zu befestigen, das den Angreifern standhalten konnte. Als Erbe eines tausendjährigen Durchzugslandes sind es über 60 befestigte Bastionen, die bis heute über den Frieden der grünen Bocages wachen..."
        ],
        "en": [
          "Thanks to the circuit defined on the Tourist Map of the Thiérache region (orange line), you will plunge into the heart of a unique heritage site, the result of an architecture conceived progressively under the double constraint of religious edification and military defence. True documents of stone and brick, works \"of a people bent on not dying\" (Marc Blancpain), these churches restore in their very depths, the memory of a violent territory that has seen devastating conflicts succeed one another. Fortified by churches, these strange buildings were fortified from the 16th to the 17th century by the villagers themselves, in order to be able to resist the assaults of the enemies. The Thiérache, a border region, was in the grip of incessant conflict and was subject to looting and banditry. The communities of villagers decided to fortify the only permanent building capable of resisting the assailants. Inherited from a land that has been passed through for thousands of years, more than 60 fortified bastions still ensure the peace of the green bocage to this day ..."
        ],
        "it": [
          "Grazie al circuito definito sulla Carta turistica del Pays de Thiérache (linea arancione), immergetevi nel cuore di un patrimonio unico, frutto di un'architettura progressivamente concepita sotto il duplice vincolo dell'edilizia religiosa e della difesa militare. Veri e propri documenti di pietra e mattoni, opere \"di un popolo deciso a non morire\" (Marc Blancpain), queste chiese restituiscono nella loro stessa profondità la memoria di un territorio violento che ha visto il susseguirsi di conflitti devastanti. Dotati di chiese, questi strani edifici furono fortificati dal XVI al XVII secolo dagli stessi abitanti del villaggio, per poter resistere agli assalti dei nemici. La Thiérache, una regione di confine, era sotto l'influenza di continui conflitti e soffriva di saccheggi e rapine. Le comunità del villaggio decisero di fortificare l'unico edificio solido in grado di resistere agli assalitori. Eredità di una terra di passaggio millenario, sono più di 60 i bastioni fortificati che ancora vegliano sulla pace dei verdi bocages..."
        ],
        "fr": [
          "Plongez grâce au circuit défini sur la Carte Touristique du Pays de Thiérache (tracé orange) au cœur d'un ensemble patrimonial unique, fruit d’une architecture pensée progressivement sous la double contrainte de l’édification religieuse et de la défense militaire. Véritables documents de pierre et de briques, œuvres « d’un peuple acharné à ne pas mourir » (Marc Blancpain), ces églises restituent dans leur épaisseur même, la mémoire d’un territoire violenté qui a vu se succéder des conflits dévastateurs. Forts d'églises, ces étranges édifices furent fortifiés dès le XVIe jusqu'au XVIIe siècle par les villageois eux-même, afin de pouvoir résister aux assauts des ennemis. La Thiérache, région frontalière, était sous l'emprise d'incessants conflits et subissait pillages et brigandages. Les communautés de villageois décidèrent alors de fortifier le seul édifice en dur, capable de résister aux assaillants. Héritage d'une terre de passage millénaire, ce sont plus de 60 bastions fortifiés qui veillent encore à ce jour à la paix des verts bocages..."
        ],
        "es": [
          "Gracias al circuito definido en el Mapa Turístico del País de Thiérache (línea naranja), sumérjase en el corazón de un patrimonio único, resultado de una arquitectura concebida progresivamente bajo la doble restricción de la construcción religiosa y la defensa militar. Verdaderos documentos de piedra y ladrillo, obras \"de un pueblo decidido a no morir\" (Marc Blancpain), estas iglesias restituyen en su profundidad la memoria de un territorio violento que conoció una sucesión de conflictos devastadores. Fortificadas con iglesias, estas extrañas edificaciones fueron fortificadas entre los siglos XVI y XVII por los propios lugareños, para poder resistir los asaltos de los enemigos. La región fronteriza de Thiérache estaba sometida a constantes conflictos y sufría saqueos y robos. Las comunidades del pueblo decidieron fortificar el único edificio sólido capaz de resistir a los atacantes. Herencia de una tierra milenaria de paso, hay más de 60 baluartes fortificados que aún velan por la paz de los verdes bocages..."
        ],
        "nl": [
          "Dankzij het circuit dat op de toeristische kaart van het Pays de Thiérache (oranje lijn) is aangegeven, duikt u in het hart van een uniek erfgoed, het resultaat van een architectuur die geleidelijk aan is ontstaan onder de dubbele dwang van religieuze bouw en militaire verdediging. Ware documenten van steen en baksteen, werken \"van een volk dat vastbesloten was niet te sterven\" (Marc Blancpain), deze kerken herstellen in hun dikte de herinnering aan een gewelddadig gebied dat een opeenvolging van verwoestende conflicten kende. Deze vreemde gebouwen, versterkt met kerken, werden van de 16e tot de 17e eeuw door de dorpelingen zelf versterkt om de aanvallen van de vijanden te kunnen weerstaan. De Thiérache, een grensregio, stond onder invloed van voortdurende conflicten en leed onder plunderingen en berovingen. De dorpsgemeenschappen besloten het enige solide gebouw dat de aanvallers kon weerstaan te versterken. Het erfgoed van een land van duizenden jaren doorgang, er zijn meer dan 60 versterkte bastions die nog steeds waken over de rust van de groene bocages..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12056494-df2d-3d48-9d50-6dd850cfea62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/16196926-c142-3732-86e8-637514bedb15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2cfaf127-f0a0-3dd9-abf2-eafd2f46af62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b014255-10f3-3e9b-9559-33e73fd965dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e8796d5-cbf2-3fe6-9097-59f6f8edf102",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/732e408d-037f-3b45-b6b9-3d34cef3738b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae8a56a3-6f81-325b-b765-309d56ec0367",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2b91395-09b8-3171-9e26-da1076b909b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0971691-1e7e-36b3-ab43-05363c4b9b33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8a391aa-73c0-3266-9ecd-11c9b94c23e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wir laden Sie ein, diese außergewöhnlichen, in Frankreich einzigartigen Bauwerke zu entdecken. Diese Kirchenfestungen, die im 16. und 17. Jahrhundert von den Dorfbewohnern errichtet wurden, um Invasionen zu widerstehen, thronen in den Dörfern der Thiérache. Wenn Sie wenig Zeit haben, sollten Sie unbedingt Plomion, Jeantes und Gronard besuchen!"
        ],
        "en": [
          "We invite you to discover these exceptional buildings, unique in France. Built in the 16th and 17th centuries by the villagers to resist invasions, these church forts are enthroned in the villages of Thiérache. If you have little time, visit absolutely Plomion, Jeantes and Gronard!"
        ],
        "it": [
          "Vi invitiamo a scoprire questi edifici eccezionali, unici in Francia. Costruite nel XVI e XVII secolo dagli abitanti dei villaggi per resistere alle invasioni, queste chiese-fortezza troneggiano nei villaggi di Thiérache. Se non avete molto tempo a disposizione, dovete assolutamente visitare Plomion, Jeantes e Gronard!"
        ],
        "fr": [
          "Nous vous invitons à découvrir ces édifices exceptionnels, uniques en France. Bâtis aux 16è et 17è siècles par les villageois pour résister aux invasions, ces forts d'églises trônent dans les villages de Thiérache. Si vous avez peu de temps, visitez absolument Plomion, Jeantes et Gronard !"
        ],
        "nl": [
          "Wij nodigen u uit om deze uitzonderlijke gebouwen, uniek in Frankrijk, te ontdekken. Gebouwd in de 16e en 17e eeuw door de dorpelingen om invallen te weerstaan, troont deze kerkforten in de dorpen van Thiérache. Als u niet veel tijd hebt, moet u zeker Plomion, Jeantes en Gronard bezoeken!"
        ],
        "es": [
          "Le invitamos a descubrir estos edificios excepcionales, únicos en Francia. Construidos en los siglos XVI y XVII por los aldeanos para resistir a las invasiones, estos fuertes eclesiásticos se asientan entronizados en los pueblos de Thiérache. Si no dispone de mucho tiempo, no deje de visitar Plomion, Jeantes y Gronard"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/a8731b54-c14e-320e-b223-2ebda944d7a8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        },
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0a33c2cb-e35c-3aea-a30b-5999e160dd7d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1222b7b1-2127-3585-acda-6c5277e9fa2d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a2658ff5-ce64-371d-b4dd-f983cb9241b8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ada74a30-b5bd-36e6-8ba0-39d287792e19",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/adfe05e0-1291-387a-b512-94555997b678",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/15773057-09cf-391f-a540-e8980abdfd8b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0991d7ce-79b2-3a5b-a2ae-522780d1d7c0",
          "schema:addressLocality": "Vervins",
          "schema:postalCode": "02140",
          "schema:streetAddress": [
            "Départ de Vervins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02789",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vervins"
              ],
              "pt": [
                "Vervins"
              ],
              "en": [
                "Vervins"
              ],
              "it": [
                "Vervins"
              ],
              "fr": [
                "Vervins"
              ],
              "nl": [
                "Vervins"
              ],
              "es": [
                "Vervins"
              ]
            },
            "insee": "02789",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bc428920-559d-3446-99e2-687a4d41644a",
        "schema:latitude": "49.8345638",
        "schema:longitude": "3.90676634",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "02789"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:08:09.985Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/628b1b58-21e2-3e62-b083-f32fda8f36a5",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3004a034-f0c0-30c4-84f8-09dbe856caaf",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}