{
  "@id": "https://data.datatourisme.fr/36/6fa674b2-c33d-33a4-ad58-ad20c343d60d",
  "dc:identifier": "PCUMIP065V528KNF",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "ÉGLISE SAINT VINCENT DE BEAUCENS"
    ],
    "fr": [
      "ÉGLISE SAINT VINCENT DE BEAUCENS"
    ],
    "es": [
      "ÉGLISE SAINT VINCENT DE BEAUCENS"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q41794254"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6a343540-2931-39ab-83f7-0f1ad742a1ea",
      "schema:email": [
        "mairie.beaucens@wanadoo.fr"
      ],
      "schema:legalName": "ÉGLISE SAINT VINCENT DE BEAUCENS",
      "schema:telephone": [
        "+33 5 62 90 34 19"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fd929cef-e0e0-3a46-aa14-d4d64dc2890c",
      "dc:description": {
        "de": [
          "Die dem Heiligen Vinzenz gewidmete Kirche ersetzte die alte romanische Kirche. Nach dem Erdbeben von 1854 war die alte romanische Kirche auf den Anhöhen des Dorfes in schlechtem Zustand und wurde 1872 teilweise restauriert.  Aufgrund ihres schlechten Zustands konnte sie jedoch keine Besucher mehr empfangen. Daher wurden ab 1881 die Messen in einer Scheune abgehalten. Nach dem Kauf eines Grundstücks im Jahr 1881, einem Beschluss des Gemeinderats und der Zustimmung des Bischofs wurde auf dem gekauften Grundstück eine neue Kirche errichtet. Die Arbeiten wurden 1889 abgeschlossen und der Glockenturm 1900 fertiggestellt.  Sie wurde nach den Plänen des Architekten G. LARRIEU\nVon der alten Kirche sind jedoch nur wenige Dokumente und Möbelstücke erhalten geblieben, außer einem Stück des alten mittelalterlichen Altartisches, der 1976 von R. COQUEREL entdeckt wurde. Er ist 1,45 m lang, 0,84 m breit und 17 cm dick. Auf seiner Abschrägung befinden sich zehn Halbkugeln auf der Vorderseite und sechs auf jeder Seite, von denen eine teilweise zerbrochen ist. Bernard POUSTHOMIS analysierte die Oberfläche und stellte fest, dass sie teilweise gerillt ist und zwei kleine Weihekreuze aufweist, die in die beiden Ecken des vorderen Teils eingemeißelt sind. Im Jahr 1976 war sie links vom Eingang im Garten des Pfarrhauses aufgestellt. Wir haben es gerade im Juli 2018 verlassen und teilweise überwuchert im hinteren Garten wiedergefunden. Es wurde beim Bürgermeisteramt beantragt, dass er in der Kirche aufgestellt wird, um Beschädigungen zu vermeiden. Der Tisch ist seit 2010 im Zusatzinventar der historischen Denkmäler (ISMH) eingetragen. Am 12. Januar 2020 wurde er vom Bürgermeisteramt in die Kirche gebracht und auf einen aus vier Steinblöcken bestehenden Fuß gestellt. Die Arbeit wurde von Bruno AZAVANT, dem Gemeindeangestellten, durchgeführt, damit er besser zur Geltung kommt und wie früher in die Höhe ragt.\nIm Inneren, über dem Altar, thront unter einer Glasglocke eine mehrfarbige Holzmadonna aus dem 14. Diese Jungfrau, die das Jesuskind stillt, stammt aus dem ehemaligen Krankenhaus von Bédouret, das heute nicht mehr existiert. Es befand sich zwischen dem Schloss Beaucens und dem Dorf Artalens (Auf dem Schild steht \"Nourrice allaitant un enfant\" - Amme, die ein Kind stillt). Die Kapelle auf der linken Seite beherbergt eine vergoldete Holzstatue\n\nDie Kirche ist montags von 14:00 bis 17:00 Uhr, mittwochs von 9:00 bis 12:00 Uhr und donnerstags von 9:00 bis 12:00 Uhr und von 14:00 bis 18:00 Uhr geöffnet\n\nQuellen: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "en": [
          "The church dedicated to Saint Vincent replaces the old Romanesque church. After the earthquake of 1854, the old Romanesque church on the heights of the village was in bad condition and was partly restored in 1872.  However, due to its deterioration, it could no longer receive the public, so from 1881, masses were held in a barn. After the purchase of a plot of land in 1881, deliberation of the town council and agreement of the bishop, a new church was built on the purchased land. The work was completed in 1889 and the bell tower in 1900.  It was built according to the plans of the architect G. LARRIEU\nBut of the old church, few documents and furniture remain, except for a piece of the old medieval altar table discovered in 1976 by R. COQUEREL. It is 1.45m long by 0.84m wide and 17cm thick, and has ten half-balls on its front edge and six on each side, one of which is partly broken. Analyzed by Bernard POUSTHOMIS, he notes that the surface is partially layered and has two small consecration crosses, engraved in the two corners of the front part. In 1976, it was placed to the left of the entrance, in the garden of the presbytery. We have just found it in July 2018, abandoned, partly covered with vegetation in the back garden. A request has been made to the Town Hall for it to be placed in the church, to avoid damage. The table has been listed on the Supplementary Inventory of Historic Monuments (ISMH) since 2010. On January 12, 2020, the town hall proceeded to its displacement inside the church and to its setting up composed of four blocks of stone. The work was carried out by Bruno AZAVANT, the municipal employee, in order to be more highlighted and to be in height, as it was in the past.\nInside, above the altar, a polychrome wooden Virgin of the 14th century is enthroned under a glass bell. This Virgin suckling the Child Jesus, comes from the former hospital of Bedouret now disappeared. It was located between the castle of Beaucens and the village of Artalens (the sign indicates \"Nourrice allaitant un enfant\"). The chapel on the left shelters a gilded wooden statue\n\nThe church is open on Mondays from 14h to 17h, Wednesdays from 9h to 12h, and Thursdays from 9h to 12h and 14h to 18h\n\nSources : www.patrimoines-lourdes-gavarnie.fr"
        ],
        "it": [
          "La chiesa dedicata a San Vincenzo sostituisce l'antica chiesa romanica. Dopo il terremoto del 1854, l'antica chiesa romanica sulle alture del paese era in cattivo stato di conservazione e fu parzialmente restaurata nel 1872.  Tuttavia, a causa del suo deterioramento, non era più in grado di accogliere il pubblico e quindi, a partire dal 1881, le messe si tennero in un granaio. Dopo l'acquisto di un terreno nel 1881, dopo una delibera del consiglio comunale e l'accordo del vescovo, fu costruita una nuova chiesa sul terreno acquistato. I lavori furono completati nel 1889 e il campanile nel 1900.  È stato costruito secondo i piani dell'architetto G. LARRIEU\nDell'antica chiesa rimangono tuttavia pochi documenti e arredi, a parte un pezzo dell'antica tavola d'altare medievale scoperto nel 1976 da R. COQUEREL. Lunga 1,45 m, larga 0,84 m e spessa 17 cm, presenta dieci semisfere sul bordo anteriore e sei su ciascun lato, una delle quali è parzialmente rotta. Analizzato da Bernard POUSTHOMIS, egli nota che la superficie è parzialmente stratificata e presenta due piccole croci di consacrazione, incise nei due angoli della parte anteriore. Nel 1976 è stata collocata a sinistra dell'ingresso, nel giardino del presbiterio. L'abbiamo ritrovata a luglio 2018, abbandonata, parzialmente coperta dalla vegetazione nel giardino sul retro. È stata fatta richiesta al Municipio di collocarlo in chiesa, per evitare danni. La tavola è stata inserita nell'inventario supplementare dei monumenti storici (ISMH) dal 2010. Il 12 gennaio 2020, il municipio l'ha spostata all'interno della chiesa e l'ha collocata su un supporto composto da quattro blocchi di pietra. I lavori sono stati eseguiti da Bruno AZAVANT, dipendente comunale, per far sì che il monumento risalti maggiormente e sia più in alto, come lo era in passato.\nAll'interno, sopra l'altare, una Vergine in legno policromo del XIV secolo troneggia sotto una campana di vetro. Questa Vergine che allatta il Bambino Gesù proviene dall'ex ospedale di Bedouret, oggi scomparso. Si trovava tra il castello di Beaucens e il villaggio di Artalens (il cartello recita \"Nourrice allaitant un enfant\"). La cappella a sinistra ospita una statua in legno dorato\n\nLa chiesa è aperta il lunedì dalle 14:00 alle 17:00, il mercoledì dalle 9:00 alle 12:00 e il giovedì dalle 9:00 alle 12:00 e dalle 14:00 alle 18:00\n\nFonti: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "fr": [
          "L'église dédiée à saint Vincent remplace l'ancienne église romane. Après le tremblement de terre de 1854, l'ancienne église romane sur les hauteurs du village étant en mauvais état, elle fut en partie restaurée en 1872.  Mais vu sa dégradation, elle ne pouvait plus recevoir du public  Aussi, dès 1881, les messes furent données dans une grange. Après l'achat d'un terrain en 1881, délibération du conseil municipal et accord de l'évêque, une nouvelle église fut construite sur le terrain acheté. Les travaux furent terminés en 1889 et le clocher en 1900.  Elle a été construite d'après les plans de l'architecte G. LARRIEU. \nMais de l'ancienne église, peu de documents et de mobilier subsistent, si ce n'est un morceau de l'ancienne table d'autel médiéval découverte en 1976 par R. COQUEREL. Longue de 1,45m sur 0,84m et 17cm d'épaisseur, elle présente sur son chanfrein dix demi-boules sur sa partie avant et six de chaque côté, dont l'un est en partie brisé. Analysée par Bernard POUSTHOMIS, celui-ci note que la surface est partiellement layée et comporte deux petites croix de consécration, gravées dans les deux angles de la partie avant. En 1976, elle était placée à gauche de l'entrée, dans le jardin du presbytère. Nous venons de la retrouver en juillet 2018, abandonnée, en partie couverte de végétation dans le jardin arrière. Une demande a été faite auprès de la mairie pour qu'elle soit placée dans l'église, afin d'éviter les dégradations. Cette table est inscrite à l'inventaire supplémentaire des monuments historiques (ISMH) depuis 2010. Le 12 janvier 2020, la mairie a procédé à son déplacement à l'intérieur de l'église et à sa mise sur pied composé de quatre blocs de pierre. Le travail a été réalisé par Bruno AZAVANT, l’employé communal, de façon à être davantage mis en valeur et à être en hauteur, comme il l’était autrefois.\nÀ l'intérieur, au-dessus de l'autel, trône sous une cloche de verre, une Vierge de bois polychrome du XIVème siècle. Cette vierge allaitant l'Enfant Jésus, provient de l'ancien hôpital de Bédouret aujourd'hui disparu. Il se situait entre le château de Beaucens et le village d'Artalens (Le panneau indique \"Nourrice allaitant un enfant\"). La chapelle de gauche, abrite  une statue en bois doré. \n\nL'église est ouverte les lundis de 14h à 17h, les mercredis de 9h à 12h, et les jeudis de 9h à 12h et de 14h à 18h. \n\nSources : www.patrimoines-lourdes-gavarnie.fr"
        ],
        "es": [
          "La iglesia dedicada a San Vicente sustituye a la antigua iglesia románica. Tras el terremoto de 1854, la antigua iglesia románica situada en las alturas del pueblo estaba en mal estado y fue parcialmente restaurada en 1872.  Sin embargo, debido a su deterioro, ya no podía acoger al público, por lo que, a partir de 1881, las misas se celebraron en un granero. Después de la compra de un terreno en 1881, tras la deliberación del consejo municipal y el acuerdo del obispo, se construyó una nueva iglesia en el terreno adquirido. La obra se terminó en 1889 y el campanario en 1900.  Se construyó según los planos del arquitecto G. LARRIEU\nSin embargo, se conservan pocos documentos y mobiliario de la antigua iglesia, aparte de un trozo de la antigua mesa de altar medieval descubierto en 1976 por R. COQUEREL. Mide 1,45 m de largo por 0,84 m de ancho y 17 cm de grosor, y tiene diez medias bolas en su borde frontal y seis en cada lado, una de las cuales está parcialmente rota. Analizado por Bernard POUSTHOMIS, observa que la superficie está parcialmente estratificada y tiene dos pequeñas cruces de consagración, grabadas en las dos esquinas de la parte delantera. En 1976, se colocó a la izquierda de la entrada, en el jardín del presbiterio. Lo acabamos de encontrar en julio de 2018, abandonado, parcialmente cubierto de vegetación en el jardín trasero. Se ha solicitado al Ayuntamiento que se coloque en la iglesia, para evitar daños. El cuadro figura en el inventario complementario de monumentos históricos (ISMH) desde 2010. El 12 de enero de 2020, el ayuntamiento la trasladó al interior de la iglesia y la colocó en un soporte formado por cuatro bloques de piedra. El trabajo fue realizado por Bruno AZAVANT, el empleado municipal, para que destaque más y esté más alto, como lo estuvo en el pasado.\nEn el interior, sobre el altar, una Virgen de madera policromada del siglo XIV está entronizada bajo una campana de cristal. Esta Virgen amamantando al Niño Jesús procede del antiguo hospital de Bedouret, hoy desaparecido. Se encontraba entre el castillo de Beaucens y el pueblo de Artalens (el cartel dice \"Nourrice allaitant un enfant\"). La capilla de la izquierda alberga una estatua de madera dorada\n\nLa iglesia está abierta los lunes de 14 a 17 horas, los miércoles de 9 a 12 horas y los jueves de 9 a 12 y de 14 a 18 horas\n\nFuentes: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "nl": [
          "De kerk gewijd aan St. Vincent vervangt de oude Romaanse kerk. Na de aardbeving van 1854 was de oude Romaanse kerk op de hoogten van het dorp in slechte staat en werd in 1872 gedeeltelijk gerestaureerd.  Door de achteruitgang van de kerk kon deze echter geen plaats meer bieden aan het publiek en daarom werden de missen vanaf 1881 in een schuur gehouden. Na de aankoop van een stuk grond in 1881, na beraadslaging door het stadsbestuur en instemming van de bisschop, werd op de aangekochte grond een nieuwe kerk gebouwd. Het werk werd voltooid in 1889 en de klokkentoren in 1900.  Het werd gebouwd volgens de plannen van de architect G. LARRIEU\nVan de oude kerk zijn echter weinig documenten en meubels overgebleven, behalve een stuk van de oude middeleeuwse altaartafel dat in 1976 door R. COQUEREL werd ontdekt. Het is 1,45 m lang bij 0,84 m breed en 17 cm dik, en heeft tien halve bollen aan de voorkant en zes aan elke kant, waarvan er één gedeeltelijk gebroken is. Geanalyseerd door Bernard POUSTHOMIS, merkt hij op dat het oppervlak gedeeltelijk gelaagd is en twee kleine wijdingskruisjes heeft, gegraveerd in de twee hoeken van het voorste deel. In 1976 werd het links van de ingang geplaatst, in de tuin van de pastorie. We hebben het net in juli 2018 gevonden, verlaten, deels begroeid in de achtertuin. Er is een verzoek ingediend bij het stadhuis om het in de kerk te plaatsen, om schade te voorkomen. De tafel is sinds 2010 opgenomen in de aanvullende inventaris van historische monumenten (ISMH). Op 12 januari 2020 verplaatste het stadhuis het in de kerk en zette het op een standaard van vier blokken steen. Het werk werd uitgevoerd door Bruno AZAVANT, medewerker van de gemeente, zodat het meer zou opvallen en hoger zou staan, zoals vroeger.\nBinnen troont boven het altaar een polychrome houten maagd uit de 14e eeuw onder een glazen stolp. Deze Maagd die het Kind Jezus zogen komt uit het voormalige ziekenhuis van Bedouret, dat nu verdwenen is. Het lag tussen het kasteel van Beaucens en het dorp Artalens (op het bord staat \"Nourrice allaitant un enfant\"). In de kapel links staat een verguld houten beeld\n\nDe kerk is open op maandag van 14 tot 17 uur, op woensdag van 9 tot 12 uur en op donderdag van 9 tot 12 uur en van 14 tot 18 uur\n\nBronnen: www.patrimoines-lourdes-gavarnie.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/53b919ce-6d6d-36b8-a913-a028ecea4dcf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ed0c5c0-c9a9-321d-bd3d-85f4ee60edbc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/781cdbfd-8033-3375-99cf-1095da4be9a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/876baf28-1496-3487-8936-0d004f0917f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6ea0895-f411-3b36-976d-ef962985f48a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/adc3190d-fe06-3fc7-bc2d-59972881b6ff",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/acb2f020-9af3-3202-ba58-df65c26ef933",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Église Saint-Vincent de Beaucens (Hautes-Pyrénées) 1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Sotos (https://commons.wikimedia.org/wiki/User:Sotos)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/390bbaf1-d482-3c85-a51c-0374e0a46fcd",
          "ebucore:fileSize": [
            3921567
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 4510,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/b/bb/%C3%89glise_Saint-Vincent_de_Beaucens_%28Hautes-Pyr%C3%A9n%C3%A9es%29_1.jpg"
          ],
          "ebucore:width": 3147,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/35f0e5bf-c11c-3f41-b90a-7ea89d856574",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/26658ccd-533f-324f-8dfc-7e24fc5a5e5d",
          "schema:addressLocality": "Beaucens",
          "schema:postalCode": "65400",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65077",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beaucens"
              ],
              "pt": [
                "Beaucens"
              ],
              "en": [
                "Beaucens"
              ],
              "it": [
                "Beaucens"
              ],
              "fr": [
                "Beaucens"
              ],
              "nl": [
                "Beaucens"
              ],
              "es": [
                "Beaucens"
              ]
            },
            "insee": "65077",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bd19053f-e49b-31f0-8ef7-ecd8cfb52b7e",
        "schema:latitude": "42.975578",
        "schema:longitude": "-0.060289",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "BEAUCENS"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-04-29",
  "lastUpdateDatatourisme": "2023-04-30T03:14:30.994Z",
  "reducedMobilityAccess": false
}