{
  "@id": "https://data.datatourisme.fr/38/6f518b9a-910e-3028-95cf-4c9b17050885",
  "dc:identifier": "FMABRE029V53O9OU",
  "schema:endDate": [
    "2023-08-01"
  ],
  "schema:startDate": [
    "2023-08-01"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Concert à l'Améthyste - Boubacar Traoré"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2b2512c2-729d-3d7a-be28-68ad3cea87e2",
    "schema:legalName": "OT Presqu'île de Crozon - Aulne Maritime",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7ebc39e0-0cb0-3a5e-8db9-54cbf0de5e22",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.comcom-crozon.com/spectacle/boubacar-traore/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b77108f8-ebae-3777-8988-7c3d88163a7c",
      "dc:description": {
        "de": [
          "Boubacar Traoré ist der letzte malische Bluesman seiner Generation.\n\nAls Gitarrist, Sänger und Songwriter hat Boubacar Traoré einen unnachahmlichen und völlig persönlichen Stil. Als Autodidakt, inspiriert von der Tradition der Kassonké - er wurde 1942 in Kayes im Nordwesten Malis geboren - entdeckte er wie alle Jugendlichen seiner Generation im Radio den Blues, Rock, Jazz, Soul, die kubanische und kongolesische Musik. Er hat sich ein musikalisches Universum geschaffen, das keinem anderen gleicht. Sein Gitarrenspiel ist poetisch, fließend und schlicht und dient den melancholischen Melodien, die vom Alltagsleben, der glücklichen oder unglücklichen Liebe und dem Vergehen der Zeit inspiriert sind. Seine emotionsgeladene Stimme mit ihrem warmen, tiefen Timbre ist über die Jahre hinweg unverändert geblieben. Er wird oft mit Skip James, Robert Johnson und den Bluesern des Mississippi-Deltas verglichen. Doch seine Inspiration schöpft er aus den Ufern des Niger in Bamako, wo er heute lebt.\n\nFür sein neues Album lud Boubacar Musiker aus dem Süden der USA ein, die er auf seinen Tourneen kennengelernt hatte: Cedric Watson an der Geige und dem Washboard und Corey Harris an der Gitarre. Als er ihnen von seinem Wunsch erzählte, ein Cello und eine Frauenstimme auf dem Album zu haben, schlug Cedric Watson Leyla McCalla vor. Boubacars Idee war es, die Farben seiner Lieder (Standards oder neue Lieder) zu verändern und dabei ihren ursprünglichen Charakter beizubehalten. Zwischen Blues, Folk, kreolischer Musik, Cajun und Zydeco bringen seine neuen Weggefährten einen Hauch von Verrücktheit und Swing für Cedric Watson, die Tiefe des Blues für Corey Harris und eine diskrete Eleganz für Leyla McCalla mit.\n\nMehr denn je erweist sich Boubacar Traoré als das lebendige und lebendige Band, das Mali und Mississippi immer noch und immer wieder miteinander verbindet.\n\nDienstag, 1. August 2023 20.30 Uhr\n\nL'Améthyste - 1 place Etienne Schlumberger 29160 Crozon\n\nEintrittspreis: 18,10 ?"
        ],
        "en": [
          "Boubacar Traoré is the last Malian bluesman of his generation.\n\nGuitarist, singer, songwriter, Boubacar Traoré has an inimitable and completely personal style. Self-taught and inspired by the Kassonké tradition - he was born in Kayes in north-west Mali in 1942 - like all young people of his generation, he discovered blues, rock, jazz, soul, Cuban and Congolese music on the radio. He has forged a musical universe unlike any other. Poetic, fluid and uncluttered, his guitar playing is at the service of melancholy melodies inspired by everyday life, happy or unhappy love and the passage of time. His emotionally-charged voice, with its warm, deep timbre, has not been altered by the years. He is often compared to Skip James, Robert Johnson and the bluesmen of the Mississippi Delta. But it is on the banks of the Niger, in Bamako where he now lives, that he draws his inspiration.\n\nFor his new album, Boubacar invited musicians from the American South whom he had met on tour, Cedric Watson on fiddle and washboard, and Corey Harris on guitar. And when he told them of his desire to add a cello and a female vocalist to the album, it was Cedric Watson who suggested Leyla McCalla. Boubacar?s idea was to change the colors of his songs (standards or new) while retaining their original character. Between blues, folk, Creole, Cajun and zydeco, his new travelling companions bring a touch of madness and swing for Cedric Watson, the depth of the blues for Corey Harris and a discreet elegance for Leyla McCalla.\n\nMore than ever, Boubacar Traoré is the living, breathing link between Mali and Mississippi.\n\nTuesday August 1, 2023 8:30pm\n\nL'Améthyste - 1 place Etienne Schlumberger 29160 Crozon\n\nPrice: 18.10 ?"
        ],
        "it": [
          "Boubacar Traoré è l'ultimo bluesman maliano della sua generazione.\n\nChitarrista, cantante, autore di canzoni, Boubacar Traoré ha uno stile inimitabile e del tutto personale. Autodidatta e ispirato dalla tradizione Kassonké - è nato a Kayes, nel nord-ovest del Mali, nel 1942 - come tutti i giovani della sua generazione ha scoperto alla radio il blues, il rock, il jazz, il soul, la musica cubana e quella congolese. Ha forgiato un universo musicale diverso da qualsiasi altro. Poetico, fluido e senza fronzoli, il suo modo di suonare la chitarra è al servizio di melodie malinconiche ispirate alla vita quotidiana, all'amore - felice o infelice - e al tempo che passa. La sua voce carica di emozioni, dal timbro caldo e profondo, non è stata alterata dagli anni. Viene spesso paragonato a Skip James, Robert Johnson e ai bluesmen del Delta del Mississippi. Ma è sulle rive del Niger, a Bamako, dove ora vive, che trae la sua ispirazione.\n\nPer il suo nuovo album, Boubacar ha invitato musicisti del Sud americano che aveva conosciuto in tournée, Cedric Watson al violino e alla washboard e Corey Harris alla chitarra. E quando ha detto loro che voleva aggiungere all'album un violoncello e una voce femminile, è stato Cedric Watson a suggerire Leyla McCalla. L'idea di Boubacar era quella di cambiare i colori delle sue canzoni (standard o nuove), pur mantenendo il loro carattere originale. Mescolando blues, folk, creolo, cajun e zydeco, i suoi nuovi compagni di band apportano un tocco di follia e swing a Cedric Watson, la profondità del blues a Corey Harris e un'eleganza discreta a Leyla McCalla.\n\nPiù che mai, Boubacar Traoré è il legame vivo e pulsante tra il Mali e il Mississippi.\n\nMartedì 1 agosto 2023 ore 20.30\n\nL'Améthyste - 1 place Etienne Schlumberger 29160 Crozon\n\nPrezzo: 18,10 euro"
        ],
        "fr": [
          "Boubacar Traoré est le dernier bluesman malien de sa génération.\n\nGuitariste, chanteur, songwriter, Boubacar Traoré possède un style inimitable et complètement personnel. Autodidacte, inspiré par la tradition kassonké – il est né à Kayes au nord-ouest du Mali en 1942 – il a, comme tous les jeunes de sa génération, découvert à la radio le blues, le rock, le jazz, la soul, les musiques cubaines et congolaises. Il s’est forgé un univers musical qui ne ressemble à aucun autre. Poétique, fluide, dépouillé son jeu de guitare est au service de mélodies mélancoliques inspirées par la vie quotidienne, l’amour heureux ou malheureux, le temps qui passe. Sa voix chargée d’émotion, au timbre chaud et grave n’a pas été altérée par les années. On le compare souvent à Skip James, Robert Johnson, aux bluesmen du delta du Mississipi. Mais c’est sur les rives du Niger, à Bamako où il demeure désormais, qu’il puise son inspiration.\n\nPour son nouvel album Boubacar a invité des musiciens du Sud des Etats-Unis croisés lors de ses tournées, Cedric Watson au violon et au washboard et Corey Harris à la guitare. Et lorsqu’il leur a fait part de son désir d’ajouter un violoncelle et une voix féminine sur l’album, c’est Cedric Watson qui lui a suggéré Leyla McCalla. L’idée de Boubacar était de changer les couleurs de ses chansons (standards ou nouvelles) tout en gardant leur cachet original. Entre blues, folk, musiques créoles, cajun et zydeco, ses nouveaux compagnons de route apportent une touche de folie et de swing pour Cedric Watson, la profondeur du blues pour Corey Harris et une élégance discrète pour Leyla McCalla.\n\nPlus que jamais, Boubacar Traoré s’affirme comme le lien vivant et vif qui relie encore et toujours Mali et Mississippi.\n\nMardi 1 août 2023 20h30\n\nL’Améthyste - 1 place Etienne Schlumberger 29160 Crozon\n\nTarif : 18,10 €"
        ],
        "nl": [
          "Boubacar Traoré is de laatste Malinese bluesman van zijn generatie.\n\nGitarist, zanger, songwriter, Boubacar Traoré heeft een onnavolgbare stijl die helemaal van hem is. Autodidact en geïnspireerd door de Kassonké-traditie - hij werd in 1942 geboren in Kayes in het noordwesten van Mali - ontdekte hij net als alle jongeren van zijn generatie blues, rock, jazz, soul, Cubaanse en Congolese muziek op de radio. Hij heeft een uniek muzikaal universum gecreëerd. Poëtisch, vloeiend en overzichtelijk staat zijn gitaarspel in dienst van melancholische melodieën geïnspireerd door het dagelijks leven, de liefde - gelukkig of ongelukkig - en het verstrijken van de tijd. Zijn emotioneel geladen stem, met zijn warme, diepe timbre, is door de jaren heen niet veranderd. Hij wordt vaak vergeleken met Skip James, Robert Johnson en de bluesmannen van de Mississippi Delta. Maar het is aan de oevers van de Niger, in Bamako waar hij nu woont, dat hij zijn inspiratie haalt.\n\nVoor zijn nieuwe album nodigde Boubacar muzikanten uit het Amerikaanse zuiden uit die hij op tournee had ontmoet, Cedric Watson op viool en wasbord en Corey Harris op gitaar. En toen hij hen vertelde dat hij een cello en een vrouwelijke zangeres aan het album wilde toevoegen, was het Cedric Watson die Leyla McCalla voorstelde. Boubacar's idee was om zijn nummers (standards of nieuwe) een andere kleur te geven met behoud van hun oorspronkelijke karakter. Door blues, folk, Creools, Cajun en zydeco te mengen, brengen zijn nieuwe reisgenoten een vleugje gekte en swing in Cedric Watson, de diepte van blues in Corey Harris en een discrete elegantie in Leyla McCalla.\n\nMeer dan ooit is Boubacar Traoré de levende schakel tussen Mali en Mississippi.\n\nDinsdag 1 augustus 2023 20.30 uur\n\nL'Améthyste - 1 place Etienne Schlumberger 29160 Crozon\n\nPrijs: €18.10"
        ],
        "es": [
          "Boubacar Traoré es el último bluesman maliense de su generación.\n\nGuitarrista, cantante y compositor, Boubacar Traoré tiene un estilo propio e inimitable. Autodidacta e inspirado en la tradición kassonké -nació en Kayes, en el noroeste de Malí, en 1942-, como todos los jóvenes de su generación descubrió en la radio el blues, el rock, el jazz, el soul, la música cubana y congoleña. Ha forjado un universo musical sin igual. Poético, fluido y depurado, su toque de guitarra está al servicio de melodías melancólicas inspiradas en la vida cotidiana, el amor -feliz o infeliz- y el paso del tiempo. Su voz cargada de emoción, de timbre cálido y profundo, no se ha visto alterada por los años. A menudo se le compara con Skip James, Robert Johnson y los bluesmen del delta del Mississippi. Pero es a orillas del Níger, en Bamako, donde vive actualmente, donde se inspira.\n\nPara su nuevo álbum, Boubacar invitó a músicos del Sur de Estados Unidos que había conocido en sus giras, Cedric Watson al violín y la tabla de lavar y Corey Harris a la guitarra. Y cuando les dijo que quería añadir un violonchelo y una vocalista femenina al álbum, fue Cedric Watson quien sugirió a Leyla McCalla. La idea de Boubacar era cambiar los colores de sus canciones (estándares o nuevas) conservando su carácter original. Mezclando blues, folk, creole, cajún y zydeco, sus nuevos compañeros de banda aportan un toque de locura y swing a Cedric Watson, la profundidad del blues a Corey Harris y una discreta elegancia a Leyla McCalla.\n\nMás que nunca, Boubacar Traoré es el vínculo vivo y palpitante entre Malí y Mississippi.\n\nMartes 1 de agosto de 2023 20.30 h\n\nL'Améthyste - 1 place Etienne Schlumberger 29160 Crozon\n\nPrecio: 18,10 euros"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/175169d4-8590-3dee-b5b6-4ebae79cf501",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/845a5a1f-c668-3a72-97ad-1aa120aca659",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad80c783-ea73-3aff-bdc5-7979971840ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8152723-029e-3668-a704-d9de1cf6a54d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1bb7cae-eefb-3f04-8b28-e7f3ccb8bac2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c4af79e8-0afb-3618-bfb4-cee89df2273a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c3e3bc79-abef-3c10-8261-8dcb828cd6dd",
          "schema:addressLocality": "Crozon",
          "schema:postalCode": "29160",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29042",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Crozon"
              ],
              "pt": [
                "Crozon"
              ],
              "en": [
                "Crozon"
              ],
              "it": [
                "Crozon"
              ],
              "fr": [
                "Crozon"
              ],
              "nl": [
                "Crozon"
              ],
              "es": [
                "Crozon"
              ]
            },
            "insee": "29042",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/78770eb9-9533-3841-84e0-b12653b60323",
        "schema:latitude": "48.2476139",
        "schema:longitude": "-4.4937382",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-02",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.654Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/3ec60c10-381a-3b8e-9913-c8e4c2662f90",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-01",
      "startDate": "2023-08-01",
      "startTime": "20:30:00"
    }
  ]
}