{
  "@id": "https://data.datatourisme.fr/38/6f8d5329-529d-376a-ab87-19dcdce7e506",
  "dc:identifier": "PCUBRE029FS0009M",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Eglise Saint-Herlé"
    ],
    "fr": [
      "Eglise Saint-Herlé"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3581751"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a56195fb-063d-3169-bca0-623f9f4e1e15",
    "schema:legalName": "OT PAYS DE DOUARNENEZ",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/45b1ebe7-20b0-3f80-812f-e5f549685185",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.amisdesaintherle.jimdo.com/accueil/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/58024f56-43fd-390c-971e-5d3dc32424cb",
      "dc:description": {
        "de": [
          "Denkmalschutz 1910.\n\nPloaré ist der Sitz einer alten Pfarrei, die auch Le Juch und Gourlizon, ihre Pfarrbezirke, umfasste. Der Bau des heutigen Gebäudes begann um 1548, wie eine einst lesbare Inschrift an der Basis des Turms belegt.\n\nZahlreiche Daten von 1550 bis 1593 markieren den Fortschritt der Bauarbeiten.\n\nDieser Turm wurde, wie die Türme von Saint-Tugen in Primelin und Saint-Herbot in Loqueffret, von den Türmen der Kathedrale Saint-Corentin in Quimper inspiriert, die 1424 begonnen wurden.\n\nGegen Ende des 16. Jahrhunderts, mit den Ligakriegen, scheinen die Arbeiten etwa auf der Höhe der Pyramidenbasis unterbrochen worden zu sein.\n\nJahrhundert (1603, 1679, 1684...) wieder aufgenommen, was ihr dieses zusammengesetzte Aussehen verleiht.\n\n Diese Situation wird durch die Restaurierungen, die durch den mehrmaligen Blitzeinschlag verursacht wurden, noch weiter kompliziert.\n\n Der Turm und die Turmspitze der Kirche von Ploaré haben eine für Cornwall typische gotische Struktur, doch die Turmspitze und einige der späteren Glockentürme weisen ein Dekor auf, das sich an dem im 17.\n\n Die Fortsetzung der Arbeiten in östlicher Richtung ist komplexer.\n\nBei der Untersuchung des Baus kann man eine Reihe von Umkehrungen und mehr oder weniger gelungenen Anschlüssen erkennen, die die Änderungen der Projekte im Zuge des Baufortschritts zeigen.\n\n Es scheint, dass der Chor anschließend gebaut wurde.\n\nDiesen Stil des Dachreiters und der mit Laternen gekrönten Strebepfeiler findet man auch in der Kirche von Le Juch, der Kapelle Notre-Dame-de-Kergoat und der Kirche von Plomodiern, die zum Teil Anfang der zweiten Hälfte des 17.\n\n Einige Jahrzehnte später wurden das Querschiff und das Kirchenschiff mit doppelten Seitenschiffen gebaut.\n\nDie Jahreszahl 1572 an der Basis eines der Pfeiler des nördlichen Seitenschiffs ist eine Wiederverwendung unklarer Herkunft (früheres Kirchenschiff?).\n\nDiese Inschrift bezieht sich auf eine Restaurierung des Gewölbes, dessen Zerstörung möglicherweise auf das Herabfallen von Teilen der Turmspitze während eines heftigen Sturms zurückzuführen ist.\n\nDie an die südöstliche Ecke des Querschiffs angelehnte Sakristei ist in einem klassischeren Stil (18. Jahrhundert) errichtet worden.\n\nAn der Spitze der Wände des Kirchenschiffs und des Querschiffs befinden sich akustische Gefäße und im hinteren Teil der Kirche ein Kamin wie in Pont-Croix.\n\nEine Broschüre zur Vorstellung der Kirche können Sie für 1€ erwerben",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel"
        ],
        "it": [
          "Monumento elencato 1910.\n\nPloaré è la sede di un'antica parrocchia che comprendeva anche Le Juch e Gourlizon, le sue trêves. La costruzione dell'edificio attuale iniziò intorno al 1548, come testimonia un'iscrizione un tempo leggibile alla base della torre.\n\nNumerose date dal 1550 al 1593 segnano l'avanzamento dei lavori.\n\nQuesta torre, come quelle di Saint-Tugen a Primelin e di Saint-Herbot a Loqueffret, si ispira a quelle della cattedrale di Saint-Corentin a Quimper, iniziata nel 1424.\n\nVerso la fine del XVI secolo, con le guerre della Lega, i lavori sembrano essersi fermati all'incirca al livello della base della piramide.\n\nLa costruzione della guglia riprese poi nel corso del XVII secolo (1603, 1679, 1684, ecc.), conferendole questo aspetto composito.\n\n La situazione è ulteriormente complicata dai restauri causati dai fulmini in diverse occasioni.\n\n La torre e la guglia della chiesa di Ploaré sono di tipica struttura gotica della Cornovaglia, ma la guglia e alcuni dei campanili successivi presentano una decorazione ispirata a quella utilizzata nel XVII secolo.\n\n Il proseguimento del lavoro verso est è più complesso.\n\nL'esame della costruzione rivela una serie di ripensamenti, connessioni più o meno riuscite che mostrano le modifiche apportate ai progetti man mano che i lavori procedevano.\n\n Sembra che la costruzione del coro sia stata portata a termine.\n\nQuesto stile di chevet con fianchi e contrafforti coronati da lanterne si trova nella chiesa di Le Juch, nella cappella di Notre-Dame-de-Kergoat e nella chiesa di Plomodiern, in parte costruite all'inizio della seconda metà del XVII secolo.\n\n Qualche decennio più tardi furono costruiti il transetto e la navata centrale a due navate.\n\nLa data 1572 visibile alla base di uno dei pilastri della navata nord è un riutilizzo di origine imprecisa (navata precedente?).\n\nSul lierne del portico meridionale si legge un'iscrizione incisa nel 1679, che corrisponde a un restauro della volta, la cui distruzione potrebbe essere dovuta alla caduta di elementi della guglia durante un violento temporale.\n\nLa sacrestia nell'angolo sud-est del transetto è di stile più classico (XVIII secolo).\n\nNella parte superiore delle pareti della navata e del transetto si può notare l'esistenza di vasi acustici e sul retro della chiesa la presenza di un camino come a Pont-Croix.\n\nUn opuscolo di presentazione della chiesa è in vendita al numero 1?",
          "Patrimonio culturale"
        ],
        "fr": [
          "Monument classé 1910.\n\nPloaré est le siège d'une paroisse ancienne qui comprenait aussi Le Juch et Gourlizon, ses trêves. La construction de l'édifice actuel a débuté vers 1548 ainsi que l'atteste une inscription jadis lisible à la base de la tour.\n\nDe nombreuses dates de 1550 à 1593 jalonnent la progression des travaux.\n\nCette tour, comme celle de Saint-Tugen en Primelin, de Saint-Herbot en Loqueffret, est inspirée de celles de la cathédrale Saint-Corentin à Quimper, commencées en 1424.\n\nVers la fin du XVIe siècle, avec les guerres de la Ligue, les travaux semblent interrompus à peu près au niveau de la base de la pyramide.\n\nLa construction de la flèche reprend ensuite, au cours du XVIIe siècle (1603, 1679, 1684...), ce qui lui donne cet aspect composite.\n\n Cette situation est encore compliquée en raison des restaurations entraînées par la chute de la foudre à plusieurs reprises.\n\n La tour et la flèche de l'église de Ploaré sont de structure gothique typiquement cornouaillaise, mais la flèche et certains clochetons plus tardifs ont un décor qui s'inspire de celui en usage au XVIIe siècle.\n\n La poursuite des travaux en direction de l'est est plus complexe.\n\nL'examen de la construction permet de voir un certain nombre de repentirs, de raccords plus ou moins réussis montrant les modifications des projets au fur et à mesure de l'avancement de l'œuvre.\n\n Il semble que l'on ait procédé ensuite à la construction du chœur.\n\nOn retrouve ce style de chevet à pans et contreforts couronnés de lanternons à l'église du Juch, à la chapelle Notre-Dame-de-Kergoat, à l'église de Plomodiern, construites en partie au début de la seconde moitié du XVIIe siècle.\n\n Quelques décennies plus tard sont réalisés le transept et la nef avec doubles collatéraux.\n\nLa date 1572 visible à la base de l'une des piles du bas-côté nord est un réemploi d'origine imprécise (nef antérieure?).\n\nSur la lierne du porche méridional, on lit une inscription gravée en 1679 qui correspond à une restauration de la voûte dont la destruction est peut être due à la chute d'éléments de la flèche à l'occasion d'un orage violent.\n\nLa sacristie adossée à l'angle sud-est du transept est d'un style plus classique (XVIIIe siècle).Cette église, par son plan et son architecture, présente une histoire et une construction complexes.\n\nAu sommet des murs de la nef et du transept, on peut remarquer l'existence de vases acoustiques et au fond de l'église la présence d'une cheminée comme à Pont-Croix.\n\nVous trouverez un livret de présentation de l'église en vente à 1€",
          "Patrimoine culturel"
        ],
        "es": [
          "Monumento catalogado de 1910.\n\nPloaré es la sede de una antigua parroquia que incluía también Le Juch y Gourlizon, sus trêves. La construcción del edificio actual se inició en torno a 1548, como atestigua una inscripción que en su día fue legible en la base de la torre.\n\nNumerosas fechas, desde 1550 hasta 1593, marcan el avance de las obras.\n\nEsta torre, al igual que las de Saint-Tugen en Primelin y Saint-Herbot en Loqueffret, se inspiró en las de la catedral de Saint-Corentin en Quimper, iniciadas en 1424.\n\nHacia finales del siglo XVI, con las guerras de la Liga, las obras parecen haberse detenido a la altura de la base de la pirámide.\n\nLa construcción de la aguja se reanudó durante el siglo XVII (1603, 1679, 1684, etc.), lo que le dio este aspecto compuesto.\n\n Esta situación se complica aún más por las restauraciones causadas por la caída de rayos en varias ocasiones.\n\n La torre y el chapitel de la iglesia de Ploaré son de estructura gótica típica de Cornualles, pero el chapitel y algunos de los campanarios posteriores tienen una decoración inspirada en la utilizada en el siglo XVII.\n\n La continuación de los trabajos hacia el este es más compleja.\n\nEl examen de la construcción revela una serie de repentizaciones, más o menos acertadas, que muestran las modificaciones de los proyectos a medida que avanzan las obras.\n\n Parece que entonces se llevó a cabo la construcción del coro.\n\nEste estilo de chevet con laterales y contrafuertes coronados con linternas se encuentra en la iglesia de Le Juch, en la capilla de Notre-Dame-de-Kergoat y en la iglesia de Plomodiern, construidas en parte a principios de la segunda mitad del siglo XVII.\n\n Unas décadas más tarde, se construyeron el crucero y la nave con doble pasillo.\n\nLa fecha de 1572 visible en la base de uno de los pilares de la nave norte es una reutilización de origen impreciso (¿una nave anterior?).\n\nEn el lierne del pórtico sur, se lee una inscripción grabada en 1679 que corresponde a una restauración de la bóveda cuya destrucción se debe quizás a la caída de elementos de la aguja durante una violenta tormenta.\n\nLa sacristía del ángulo sureste del crucero es de estilo más clásico (siglo XVIII).\n\nEn la parte superior de los muros de la nave y del transepto, se observa la existencia de jarrones acústicos y en la parte posterior de la iglesia la presencia de una chimenea como en Pont-Croix.\n\nUn folleto de presentación de la iglesia está a la venta a 1?",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Genoteerd monument 1910.\n\nPloaré is de zetel van een oude parochie die ook Le Juch en Gourlizon, haar trêves, omvatte. De bouw van het huidige gebouw begon rond 1548, zoals blijkt uit een inscriptie die ooit leesbaar was aan de voet van de toren.\n\nTalrijke data van 1550 tot 1593 markeren de voortgang van het werk.\n\nDeze toren is, net als die van Saint-Tugen in Primelin en Saint-Herbot in Loqueffret, geïnspireerd op die van de kathedraal Saint-Corentin in Quimper, waaraan in 1424 werd begonnen.\n\nTegen het einde van de 16e eeuw, met de oorlogen van de Liga, lijkt het werk te zijn gestopt op ongeveer het niveau van de basis van de piramide.\n\nDe bouw van de torenspits werd vervolgens hervat in de 17e eeuw (1603, 1679, 1684, enz.), waardoor hij dit samengestelde uiterlijk kreeg.\n\n Deze situatie wordt nog gecompliceerder door de restauraties die bij verschillende gelegenheden door blikseminslag zijn veroorzaakt.\n\n De toren en de torenspits van de kerk van Ploaré zijn van typisch Cornish Gothic structuur, maar de torenspits en sommige van de latere klokkentorens hebben een decoratie die geïnspireerd is op die welke in de 17e eeuw werd gebruikt.\n\n De voortzetting van de werkzaamheden naar het oosten toe is complexer.\n\nOnderzoek van de constructie onthult een aantal meer of minder geslaagde verbindingen die de wijzigingen van de projecten laten zien naarmate de werkzaamheden vorderden.\n\n Het lijkt erop dat de bouw van het koor toen werd uitgevoerd.\n\nDeze stijl van chevet met zijkanten en steunberen bekroond met lantaarns is te vinden in de kerk van Le Juch, in de kapel van Notre-Dame-de-Kergoat en in de kerk van Plomodiern, die gedeeltelijk gebouwd zijn in het begin van de tweede helft van de 17e eeuw.\n\n Enkele decennia later werden het dwarsschip en het schip met dubbele zijbeuken gebouwd.\n\nHet jaartal 1572 aan de voet van een van de pijlers van de noordelijke zijbeuk is een hergebruik van onduidelijke oorsprong (vorig schip?).\n\nOp de lierne van het zuidelijke portaal staat een in 1679 gegraveerde inscriptie die overeenkomt met een restauratie van het gewelf waarvan de vernieling misschien te wijten is aan de val van elementen van de torenspits tijdens een hevige storm.\n\nDe sacristie in de zuidoostelijke hoek van het transept is van een meer klassieke stijl (18e eeuw).\n\nAan de bovenkant van de muren van het schip en transept kan men de aanwezigheid van akoestische vazen opmerken en aan de achterkant van de kerk de aanwezigheid van een schoorsteen zoals in Pont-Croix.\n\nEr is een boekje over de kerk te koop voor 1€"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0698a9af-0133-3c10-ab1d-57ff043f9152",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1ab375c0-f6ce-3c5c-8ea9-9f65a653a2cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42ff8930-e7cd-3e42-8c18-f54d708247e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d280086-e71b-3dd3-9d8b-3d2d8368a878",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b46548c5-6db9-3a41-8cd5-75d239d8e542",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3c05a1c-74ba-3908-8dd2-bff87a80871a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce1467f8-b98f-3c80-bf0b-f65876ad23ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e93fb977-ede0-34fd-93e3-6c75325d354f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6f176b46-786e-39f7-a316-30f6cf1da937",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/533d91f5-333c-3cbb-b67f-54232f4a055d",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Ploaré (29) Église 03"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "GO69 (https://commons.wikimedia.org/wiki/User:GO69)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a5b0971a-9d6f-38ee-89bb-be2ed565c8f9",
          "ebucore:fileSize": [
            420855
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1140,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/e/ef/Ploar%C3%A9_%2829%29_%C3%89glise_03.jpg"
          ],
          "ebucore:width": 854,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a51d0fac-8360-3ad3-beab-01f42439e3c4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b25d66c4-0843-3cbb-a872-4b5d28959461",
          "schema:addressLocality": "Douarnenez",
          "schema:postalCode": "29100",
          "schema:streetAddress": [
            "Ploaré"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29046",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Douarnenez"
              ],
              "pt": [
                "Douarnenez"
              ],
              "en": [
                "Douarnenez"
              ],
              "it": [
                "Douarnenez"
              ],
              "fr": [
                "Douarnenez"
              ],
              "nl": [
                "Douarnenez"
              ],
              "es": [
                "Douarnenez"
              ]
            },
            "insee": "29046",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/374f0a61-f964-322f-864b-7100e67e460b",
        "schema:latitude": "48.0863174",
        "schema:longitude": "-4.3208654",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.81Z"
}