{
  "@id": "https://data.datatourisme.fr/38/6f8522e5-0efa-3c73-b0e0-c6f5e385dba8",
  "dc:identifier": "PCUBRE029V53DE68",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Fontaine Saint Ergat"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e6a658b0-e0ac-3032-803f-acae4020366f",
    "schema:legalName": "OT IROISE BRETAGNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f3aa0b3b-44e7-3a9f-b56f-9df6fd91311f",
      "dc:description": {
        "de": [
          "Der am Ende des Traon Bouzar, des tauben Tals, gelegene Brunnen Saint-Ergat ist eine natürliche Quelle, die seit jeher von Hunderten rheumakranken Pilgern aufgesucht wurde. Die drei Säulen, wiederverwendete gallische Stelen, zeugen von einem alten Kult an diesem Ort, der später mit Sant Ergad verbunden wurde, als er zum Schutzheiligen der Pfarrei Tréouergat wurde.\n\nDie Legende\n\nEs wird erzählt, dass eine Frau aus Loukournan (Saint Renan), die an Rheuma litt, sich Sant Ergad anempfahl und einem Verwandten einen Auftrag erteilte: zum Brunnen zu gehen, ihn zu entleeren und zu reinigen. Sobald ihr Abgesandter vor Ort mit der Arbeit begann, spürte sie eine leichte Besserung, die sich bald bestätigte. Ebenso wurde ein Junge aus Tréouergat, der an \"Langmut\" litt, auf wundersame Weise geheilt und seine dankbaren Eltern ließen in der Nähe des Brunnens ein Kreuz errichten.\n\nSchließlich kennen alle die Legende der Herren von Peñc?her, auf deren Land sich der Brunnen befand. Sie waren es leid, den Pilgerstrom zu beobachten, und beschlossen, den Brunnen zuzuschütten. Fast sofort erkrankte ein Mitglied der Familie und danach noch einige andere. Sie versprachen, den Ort wiederherzustellen und ihn als Zeichen der Reue mit einem Stein zu ehren, der ihr Wappen zeigt. Dies taten sie und erreichten eine sofortige kollektive Heilung.\n\nNach einer Legende, gesammelt und dargestellt von Mikael Madeg, Légendes du Canton de Ploudalmézeau, Editions Embann Kêredol, 2009",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "Located at the bottom of the Traon Bouzar, the Deaf Valley, the Saint Ergat fountain is a natural spring that has always been frequented by hundreds of pilgrims suffering from rheumatism. The three columns, reused Gallic steles, testify to an ancient cult on this site, later attached to Sant Ergad when he became the patron saint of the parish of Tréouergat.\n\nThe legend\n\nIt is said that at the time when the fountain was not decorated with any stone work, a woman from Loukournan (Saint Renan) suffering from rheumatism recommended herself to Sant Ergad and entrusted a relative with a mission: to go to the fountain, empty it and clean it. As soon as her emissary set to work, she felt a slight improvement which was soon confirmed. Similarly, a young boy from Tréouergat, suffering from \"languor\" was miraculously cured and his parents, grateful, had a cross erected near the fountain.\n\nFinally, everyone knows the legend of the lords of Peñc'her, on whose land the fountain was located. Tired of seeing the parade of pilgrims, they decided to fill the fountain. Almost immediately, one of the family members fell ill, and then several others. They promised to restore the site and honor it with a stone carved with their coat of arms as a sign of repentance. This they did, obtaining an immediate collective healing.\n\nFrom the legend collected and presented by Mikael Madeg, Légendes du Canton de Ploudalmézeau, Editions Embann Kêredol, 2009"
        ],
        "it": [
          "Patrimonio culturale",
          "Situata in fondo al Traon Bouzar, la Valle dei Sordi, la fontana di Saint Ergat è una sorgente naturale da sempre frequentata da centinaia di pellegrini affetti da reumatismi. Le tre colonne, stele galliche riutilizzate, testimoniano un antico culto in questo sito, poi legato a Sant Ergad quando divenne patrono della parrocchia di Tréouergat.\n\nLa leggenda\n\nSi narra che in un'epoca in cui la fontana non era decorata con alcuna pietra, una donna di Loukournan (Saint Renan) affetta da reumatismi si raccomandò a Sant Ergad e affidò a un parente una missione: andare alla fontana, svuotarla e pulirla. Non appena il suo emissario si mise al lavoro, sentì un leggero miglioramento che fu presto confermato. Allo stesso modo, un ragazzo di Tréouergat, affetto da \"languore\", fu miracolosamente guarito e i suoi genitori, riconoscenti, fecero erigere una croce vicino alla fontana.\n\nInfine, tutti conoscono la leggenda dei Signori di Peñc'her, sul cui terreno si trovava la fontana. Stanchi di vedere il corteo di pellegrini, decisero di riempire la fontana. Quasi subito uno dei membri della famiglia si ammalò, seguito da molti altri. Hanno promesso di ripristinare il sito e di onorarlo con una pietra scolpita con il loro stemma come segno di pentimento. Lo fecero e furono immediatamente guariti in gruppo.\n\nDalla leggenda raccolta e presentata da Mikael Madeg, Légendes du Canton de Ploudalmézeau, Edizioni Embann Kêredol, 2009"
        ],
        "fr": [
          "Patrimoine culturel",
          "Située au fond du Traon Bouzar, le Vallon Sourd, la fontaine Saint-Ergat est une source naturelle fréquentée de tout temps par des centaines de pèlerins atteints de rhumatismes. Les trois colonnes, des stèles gauloises réemployées, témoignent d’un culte ancien à cet emplacement, rattaché plus tard à Sant Ergad lorsqu’il devint le saint patron de la paroisse de Tréouergat.\n\nLa légende\n\nOn raconte qu’à l’époque où la fontaine n’était ornée d’aucun ouvrage en pierres, une femme de Loukournan (Saint Renan) souffrant de rhumatismes se recommanda à sant Ergad et confia à un proche une mission : se rendre à la fontaine, la vider et la nettoyer. Dès que son émissaire sur place se mit au travail, elle ressentit un léger mieux qui se confirma très vite. De même, un jeune garçon de Tréouergat, souffrant de « langueur » fut miraculeusement guéri et ses parents, reconnaissants, firent élever une croix près de la fontaine.\n\nEnfin, tous connaissent la légende des seigneurs du Peñc’her, sur les terres desquels se trouvait la fontaine. Lassés de voir le défilé des pèlerins, ils décidèrent de combler la fontaine. Presque aussitôt, un des membres de la famille tomba malade, puis plusieurs autres. Ils promirent dès lors de rétablir le site et de l’honorer par une pierre sculptée représentant leurs armoiries en signe de repentance. Ce qu’ils firent, obtenant une guérison collective immédiate.\n\nD’après la légende collectée et présentée par Mikael Madeg, Légendes du Canton de Ploudalmézeau, Editions Embann Kêredol, 2009"
        ],
        "es": [
          "Patrimonio cultural",
          "Situada en el fondo del Traon Bouzar, el Valle de los Sordos, la fuente de San Ergat es un manantial natural que siempre ha sido frecuentado por cientos de peregrinos aquejados de reumatismo. Las tres columnas, estelas galas reutilizadas, dan testimonio de un antiguo culto en este lugar, más tarde vinculado a Sant Ergad cuando se convirtió en el patrón de la parroquia de Tréouergat.\n\nLa leyenda\n\nSe cuenta que en una época en la que la fuente no estaba decorada con ninguna piedra, una mujer de Loukournan (San Renán) que sufría de reumatismo se encomendó a Sant Ergad y confió a un familiar una misión: ir a la fuente, vaciarla y limpiarla. En cuanto su emisario se puso a trabajar, sintió una ligera mejoría que pronto se confirmó. Asimismo, un joven de Tréouergat que sufría de \"languidez\" se curó milagrosamente y sus padres, agradecidos, hicieron erigir una cruz cerca de la fuente.\n\nPor último, todo el mundo conoce la leyenda de los señores de Peñc?her, en cuyas tierras se encontraba la fuente. Cansados de ver el desfile de peregrinos, decidieron llenar la fuente. Casi inmediatamente, uno de los miembros de la familia cayó enfermo, seguido por varios más. Prometieron restaurar el lugar y honrarlo con una piedra tallada con su escudo como señal de arrepentimiento. Así lo hicieron, y fueron curados inmediatamente en grupo.\n\nDe la leyenda recogida y presentada por Mikael Madeg, Légendes du Canton de Ploudalmézeau, Ediciones Embann Kêredol, 2009"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De fontein van Saint Ergat, gelegen op de bodem van de Traon Bouzar, de Dovenvallei, is een natuurlijke bron die altijd al door honderden pelgrims met reuma werd bezocht. De drie zuilen, hergebruikte Gallische steles, getuigen van een oude cultus op deze plaats, later verbonden aan Sant Ergad toen hij de beschermheilige werd van de parochie van Tréouergat.\n\nDe legende\n\nEr wordt gezegd dat in een tijd dat de fontein nog niet versierd was met enig steenwerk, een vrouw uit Loukournan (Saint Renan) die aan reuma leed, zich bij Sant Ergad aanbeval en een familielid een opdracht toevertrouwde: naar de fontein gaan, hem legen en schoonmaken. Zodra haar afgezant aan het werk ging, voelde ze een lichte verbetering die snel werd bevestigd. Zo werd ook een jongetje uit Tréouergat, dat aan \"loomheid\" leed, op wonderbaarlijke wijze genezen en zijn ouders lieten uit dankbaarheid een kruis bij de fontein oprichten.\n\nTen slotte kent iedereen de legende van de Heren van Peñc'her, op wiens land de fontein stond. Moe van het zien van de parade van pelgrims, besloten ze de fontein te vullen. Vrijwel onmiddellijk werd een van de gezinsleden ziek, en daarna verschillende anderen. Zij beloofden de plaats te herstellen en te eren met een steen met hun wapen als teken van berouw. Zij deden dat en werden onmiddellijk als groep genezen.\n\nUit de legende verzameld en voorgesteld door Mikael Madeg, Légendes du Canton de Ploudalmézeau, Editions Embann Kêredol, 2009"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1152e8ea-ba63-3a04-9a92-5c9afb332129",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/149d41f8-f735-380e-9754-5723d53d65b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c296e27-eeac-3fc1-a8a1-4e2575bb0a8c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/30e085d9-b926-3c82-a763-f280a49aeab9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e64c6bf-fb87-3374-9034-13b6321cb577",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e15a94b-3187-3ab5-b311-4227a38f977f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a54105de-10bb-351d-a07a-bfa561c1efee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8f2c48a-e080-35c9-b940-4c248af5082f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df1e9244-d3d8-3dd5-9696-4d1accae5acf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f907ceb8-58f2-37af-93df-0b6fee557406",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b0b9debd-2ec7-3e36-abde-ec12c2444e86",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/838b519d-bc50-3a88-8261-c3d00e72ebaf",
          "schema:addressLocality": "Tréouergat",
          "schema:postalCode": "29290",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29299",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tréouergat"
              ],
              "pt": [
                "Tréouergat"
              ],
              "en": [
                "Tréouergat"
              ],
              "it": [
                "Tréouergat"
              ],
              "fr": [
                "Tréouergat"
              ],
              "nl": [
                "Tréouergat"
              ],
              "es": [
                "Tréouergat"
              ]
            },
            "insee": "29299",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/363ea8c9-40fb-3754-b7a8-85cef8fb2b1d",
        "schema:latitude": "48.4850765",
        "schema:longitude": "-4.6056291",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-08-06",
  "lastUpdateDatatourisme": "2022-08-07T01:05:04.57Z"
}