{
  "@id": "https://data.datatourisme.fr/41/6f84b9a3-1f4c-3a79-bbd6-1a64b3ea9db1",
  "dc:identifier": "FMALAR011V50ZQIQ",
  "schema:endDate": [
    "2023-09-30"
  ],
  "schema:startDate": [
    "2023-05-24"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Seit dem 24. Mai präsentiert Narbo Via \"Vestiges du futur\" (Überreste der Zukunft), einen Parcours zeitgenössischer Kunst im Dialog mit den Sammlungen des Museums. Diese Auswahl an Werken des @mracserignan wird bis zum 31. Dezember 2023 ausgestellt.\n\nEs handelt sich um eine echte Begegnung zwischen zwei Sammlungen, die Sie entdecken werden. Insgesamt werden 23 Werke ausgestellt, 21 davon im Museum Narbo Via und zwei weitere in den Ausgrabungsstätten Horreum in Narbonne und Amphoralis in Sallèles-d'Aude.\nGemälde, Installationen, Zeichnungen und Skulpturen treten in einen Dialog mit unseren antiken Sammlungen und rufen neue Wahrnehmungsweisen und Beziehungen zur Geschichte und Kunstgeschichte hervor. Dabei werden sowohl die politischen, kulturellen und sozialen Dimensionen unserer antiken Geschichte im Dialog mit unserer zeitgenössischen Welt als auch subjektivere Emotionen oder Ausdrucksformen hinterfragt.\nEs handelt sich um eine Einladung, unsere Beziehung zu den Kulturen der Vergangenheit, zum Mittelmeerraum und zu den Fragen, die unsere Gegenwart durchziehen, auf neue Art und Weise zu begreifen Diese Reise zwischen zeitgenössischer und römischer Kunst zeigt, wie sich die Künstler von heute von antiken Werken inspirieren lassen und dass die Anliegen der Künstler in zweitausend Jahren ähnlich sind.\n\nDie Ausstellung wurde in Zusammenarbeit mit dem Mrac Occitanie erstellt.\nKurator: Clément Nouet, Direktor des MRAC, im Dialog mit den Teams von Narbo Via.\nAusgestellte Künstler: Wilfrid Almendra, Zainab Andalibe, Birgir Andresson, Georges Ayats, Pierre Bismuth, Etienne Bossut, Rosson Crow, Nick Devereux, Arnaud Dezoteux, Léo Dorfner, Nathalie Du Pasquier, Fabrice Hyber, Michael Just, Laurent Le Deunff, Maude Maris, Piet Moget, Vera Molnar, Daniel Otero Torres, Anne und Patrick Poirier, Sarah Tritz, Claude Viallat, Lawrence Weiner.\n\nMontags geschlossen."
    ],
    "en": [
      "Since May 24, Narbo Via has been presenting \"Vestiges of the future\", a contemporary art trail in dialogue with the Museum?s collections. This selection of works by @mracserignan will be on display until December 31, 2023.\n\nIt's a real encounter between two collections that you're about to discover. A total of 23 works will be on display, including 21 at the Narbo Via museum and two others at the Horreum site in Narbonne and the Amphoralis site in Sallèles-d?Aude.\nPaintings, installations, drawings and sculptures interact with our ancient collections, giving rise to new ways of perceiving and relating to history and art history, questioning the political, cultural and social dimensions of our ancient history, in dialogue with our contemporary world, as well as more subjective emotions and expressions.\nIt's an invitation to take a fresh look at our relationship with the cultures of the past, with the Mediterranean, and with the issues of our time? This journey between contemporary and Roman art shows how today?s artists draw inspiration from ancient works? and how, two thousand years apart, their concerns remain similar.\n\nExhibition created in partnership with Mrac Occitanie.\nCurated by Clément Nouet, Director of the MRAC, in dialogue with the Narbo Via teams.\nExhibiting artists: Wilfrid Almendra, Zainab Andalibe, Birgir Andresson, Georges Ayats, Pierre Bismuth, Etienne Bossut, Rosson Crow, Nick Devereux, Arnaud Dezoteux, Léo Dorfner, Nathalie Du Pasquier, Fabrice Hyber, Michael Just, Laurent Le Deunff, Maude Maris, Piet Moget, Vera Molnar, Daniel Otero Torres, Anne et Patrick Poirier, Sarah Tritz, Claude Viallat, Lawrence Weiner.\n\nClosed on Mondays."
    ],
    "it": [
      "Dal 24 maggio Narbo Via presenta \"Vestigia del futuro\", un viaggio nell'arte contemporanea in dialogo con le collezioni del Museo. Questa selezione di opere di @mracserignan sarà esposta fino al 31 dicembre 2023.\n\nQuello che state per scoprire è un vero e proprio incontro tra due collezioni. In totale saranno esposte 23 opere, di cui 21 nel museo di Narbo Via e altre due nel sito Horreum di Narbonne e nel sito Amphoralis di Sallèles-d'Aude.\nDipinti, installazioni, disegni e sculture interagiscono con le nostre collezioni antiche, stimolando nuovi modi di percepire e relazionarsi con la storia e la storia dell'arte, esplorando le dimensioni politiche, culturali e sociali della nostra storia antica, in dialogo con il nostro mondo contemporaneo, nonché emozioni ed espressioni più soggettive.\nÈ un invito a guardare con occhi nuovi il nostro rapporto con le culture del passato, con il Mediterraneo e con le questioni che affrontiamo oggi? Questo viaggio tra l'arte contemporanea e l'arte romana mostra come gli artisti di oggi traggano ispirazione dalle opere antiche e come, a duemila anni di distanza, le loro preoccupazioni rimangano simili.\n\nMostra realizzata in collaborazione con Mrac Occitanie.\nCurata da Clément Nouet, direttore del MRAC, in collaborazione con i team di Narbo Via.\nArtisti in mostra: Wilfrid Almendra, Zainab Andalibe, Birgir Andresson, Georges Ayats, Pierre Bismuth, Etienne Bossut, Rosson Crow, Nick Devereux, Arnaud Dezoteux, Léo Dorfner, Nathalie Du Pasquier, Fabrice Hyber, Michael Just, Laurent Le Deunff, Maude Maris, Piet Moget, Vera Molnar, Daniel Otero Torres, Anne et Patrick Poirier, Sarah Tritz, Claude Viallat, Lawrence Weiner.\n\nChiuso il lunedì."
    ],
    "fr": [
      "Depuis le 24 mai, Narbo Via présente « Vestiges du futur », un parcours d’art contemporain en dialogue avec les collections du Musée. Cette sélection d’œuvres du @mracserignan sera exposée jusqu’au 31 décembre 2023.\n\nC’est une véritable rencontre entre deux collections que vous allez découvrir. Au total, 23 œuvres vont être exposées, dont 21 au musée Narbo Via et deux autres sur les sites de l’Horreum à Narbonne et d’Amphoralis à Sallèles-d’Aude. \nPeintures, installations, dessins et sculptures dialoguent avec nos collections antiques, suscitant de nouveaux modes de perception et de relation à l’histoire et à l’histoire de l’art, interrogeant aussi bien les dimensions politiques, culturelles, sociales de notre histoire antique, en dialogue avec notre monde contemporain, que des émotions ou expressions plus subjectives. \nIl s’agit d’une invitation à appréhender autrement notre rapport aux cultures du passé, à la Méditerranée, aux questions qui traversent notre temps présent… Ce parcours entre art contemporain et art romain témoigne ainsi de la façon dont les artistes d’aujourd’hui s’inspirent d’œuvres anciennes… et qu’à deux mille ans d’écart, les préoccupations des artistes restent similaires.\n\nExposition créée en partenariat avec le Mrac Occitanie.\nCommissariat : Clément Nouet, directeur du MRAC, en dialogue avec les équipes Narbo Via.\nArtistes exposés : Wilfrid Almendra, Zainab Andalibe, Birgir Andresson, Georges Ayats, Pierre Bismuth, Etienne Bossut, Rosson Crow, Nick Devereux, Arnaud Dezoteux, Léo Dorfner, Nathalie Du Pasquier, Fabrice Hyber, Michael Just, Laurent Le Deunff, Maude Maris, Piet Moget, Vera Molnar, Daniel Otero Torres, Anne et Patrick Poirier, Sarah Tritz, Claude Viallat, Lawrence Weiner.\n\nFermé le lundi."
    ],
    "nl": [
      "Sinds 24 mei presenteert Narbo Via \"Vestiges of the Future\", een reis door de hedendaagse kunst in dialoog met de collecties van het museum. Deze selectie werken van @mracserignan zal te zien zijn tot 31 december 2023.\n\nWat je gaat ontdekken is een echte ontmoeting tussen twee collecties. In totaal zullen 23 werken te zien zijn, waarvan 21 in het Narbo Via museum en twee andere op de Horreum site in Narbonne en de Amphoralis site in Sallèles-d?Aude.\nSchilderijen, installaties, tekeningen en beeldhouwwerken gaan een wisselwerking aan met onze antieke collecties en stimuleren nieuwe manieren om de geschiedenis en de kunstgeschiedenis waar te nemen en ermee om te gaan. Ze verkennen de politieke, culturele en sociale dimensies van onze antieke geschiedenis, in dialoog met onze hedendaagse wereld en met meer subjectieve emoties en uitdrukkingen.\nHet is een uitnodiging om met een frisse blik te kijken naar onze relatie met de culturen uit het verleden, met het Middellandse Zeegebied en met de problemen waar we vandaag de dag mee te maken hebben Deze reis tussen hedendaagse kunst en Romeinse kunst laat zien hoe hedendaagse kunstenaars zich laten inspireren door werken uit de oudheid en hoe, tweeduizend jaar van elkaar verwijderd, hun zorgen vergelijkbaar blijven.\n\nTentoonstelling gemaakt in samenwerking met Mrac Occitanie.\nSamengesteld door Clément Nouet, directeur van het MRAC, in samenwerking met de Narbo Via teams.\nTentoongestelde kunstenaars: Wilfrid Almendra, Zainab Andalibe, Birgir Andresson, Georges Ayats, Pierre Bismuth, Etienne Bossut, Rosson Crow, Nick Devereux, Arnaud Dezoteux, Léo Dorfner, Nathalie Du Pasquier, Fabrice Hyber, Michael Just, Laurent Le Deunff, Maude Maris, Piet Moget, Vera Molnar, Daniel Otero Torres, Anne et Patrick Poirier, Sarah Tritz, Claude Viallat, Lawrence Weiner.\n\nGesloten op maandag."
    ],
    "es": [
      "Desde el 24 de mayo, Narbo Via presenta \"Vestigios del futuro\", un recorrido por el arte contemporáneo en diálogo con las colecciones del Museo. Esta selección de obras de @mracserignan estará expuesta hasta el 31 de diciembre de 2023.\n\nLo que está a punto de descubrir es un verdadero encuentro entre dos colecciones. En total, se expondrán 23 obras, de las cuales 21 en el museo de Narbo Via y otras dos en los yacimientos Horreum de Narbona y Amphoralis de Sallèles-d'Aude.\nPinturas, instalaciones, dibujos y esculturas interactúan con nuestras colecciones antiguas, suscitando nuevas formas de percibir y relacionarse con la historia y la historia del arte, y explorando las dimensiones políticas, culturales y sociales de nuestra historia antigua, en diálogo con nuestro mundo contemporáneo, así como las emociones y expresiones más subjetivas.\nEs una invitación a mirar con nuevos ojos nuestra relación con las culturas del pasado, con el Mediterráneo y con los problemas a los que nos enfrentamos hoy.. Este viaje entre el arte contemporáneo y el arte romano muestra cómo los artistas de hoy se inspiran en obras antiguas... y cómo, a dos mil años de distancia, sus preocupaciones siguen siendo similares.\n\nExposición realizada en colaboración con el Mrac Occitanie.\nComisariada por Clément Nouet, Director del MRAC, en colaboración con los equipos de Narbo Via.\nArtistas participantes: Wilfrid Almendra, Zainab Andalibe, Birgir Andresson, Georges Ayats, Pierre Bismuth, Etienne Bossut, Rosson Crow, Nick Devereux, Arnaud Dezoteux, Léo Dorfner, Nathalie Du Pasquier, Fabrice Hyber, Michael Just, Laurent Le Deunff, Maude Maris, Piet Moget, Vera Molnar, Daniel Otero Torres, Anne et Patrick Poirier, Sarah Tritz, Claude Viallat, Lawrence Weiner.\n\nCerrado los lunes."
    ]
  },
  "rdfs:label": {
    "fr": [
      "VESTIGES DU FUTUR"
    ]
  },
  "creationDate": "2023-05-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7dfad8ef-a2f5-3b5f-8f2a-60622912811f",
    "schema:email": [
      "siti@audetourisme.com"
    ],
    "schema:legalName": "A.D.T. de l'Aude / OT - Côte du Midi",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
          "schema:addressLocality": "Carcassonne",
          "schema:postalCode": "11855",
          "schema:streetAddress": [
            "Allée Raymond Courrière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carcassonne"
              ],
              "pt": [
                "Carcassonne"
              ],
              "en": [
                "Carcassonne"
              ],
              "it": [
                "Carcassonne"
              ],
              "fr": [
                "Carcassonne"
              ],
              "nl": [
                "Carcassonne"
              ],
              "es": [
                "Carcassonne"
              ]
            },
            "insee": "11069",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "siti@audetourisme.com"
      ],
      "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
      "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
      "schema:telephone": [
        "+33 4 68 11 66 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.audetourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d67ee978-9b50-38dd-bbc6-12abf31f11d2",
      "schema:telephone": [
        "+33 4 68 90 28 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://narbovia.fr/%C3%89v%C3%A8nements/parcours-art-contemporain-vestiges-du-futur/",
        "https://www.facebook.com/NarboViaOfficiel"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/007330c6-3315-3cf3-85dd-8c69a14339ce",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/19a498fb-31dc-3d29-8127-d52e4901e6a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4edf00fb-8b10-3041-97bc-d9469536963d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ef5eb89-f0c7-3365-b200-a6ee0b522bec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c74e36ad-2ce2-3904-b361-95dd1cfbc39d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d035eef4-5d36-3390-ae21-d0feb1039d94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Seit dem 24. Mai präsentiert Narbo Via \"Vestiges du futur\" (Überreste der Zukunft), einen Parcours zeitgenössischer Kunst im Dialog mit den Sammlungen des Museums. Diese Auswahl an Werken des @mracserignan wird bis zum 31. Dezember 2023 ausgestellt.\n\nEs handelt sich um eine echte Begegnung zwischen zwei Sammlungen, die Sie entdecken werden. Insgesamt werden 23 Werke ausgestellt, 21 davon im Museum Narbo Via und zwei weitere in den Ausgrabungsstätten Horreum in Narbonne und Amphoralis in Sallèles-d'Aude.\nGemälde, Installationen, Zeichnungen und Skulpturen treten in einen Dialog mit unseren antiken Sammlungen und rufen neue Wahrnehmungsweisen und Beziehungen zur Geschichte und Kunstgeschichte hervor. Dabei werden sowohl die politischen, kulturellen und sozialen Dimensionen unserer antiken Geschichte im Dialog mit unserer zeitgenössischen Welt als auch subjektivere Emotionen oder Ausdrucksformen hinterfragt.\nEs handelt sich um eine Einladung, unsere Beziehung zu den Kulturen der Vergangenheit, zum Mittelmeerraum und zu den Fragen, die unsere Gegenwart durchziehen, auf neue Art und Weise zu begreifen Diese Reise zwischen zeitgenössischer und römischer Kunst zeigt, wie sich die Künstler von heute von antiken Werken inspirieren lassen und dass die Anliegen der Künstler in zweitausend Jahren ähnlich sind.\n\nDie Ausstellung wurde in Zusammenarbeit mit dem Mrac Occitanie erstellt.\nKurator: Clément Nouet, Direktor des MRAC, im Dialog mit den Teams von Narbo Via.\nAusgestellte Künstler: Wilfrid Almendra, Zainab Andalibe, Birgir Andresson, Georges Ayats, Pierre Bismuth, Etienne Bossut, Rosson Crow, Nick Devereux, Arnaud Dezoteux, Léo Dorfner, Nathalie Du Pasquier, Fabrice Hyber, Michael Just, Laurent Le Deunff, Maude Maris, Piet Moget, Vera Molnar, Daniel Otero Torres, Anne und Patrick Poirier, Sarah Tritz, Claude Viallat, Lawrence Weiner.\n\nMontags geschlossen."
        ],
        "en": [
          "Since May 24, Narbo Via has been presenting \"Vestiges of the future\", a contemporary art trail in dialogue with the Museum?s collections. This selection of works by @mracserignan will be on display until December 31, 2023.\n\nIt's a real encounter between two collections that you're about to discover. A total of 23 works will be on display, including 21 at the Narbo Via museum and two others at the Horreum site in Narbonne and the Amphoralis site in Sallèles-d?Aude.\nPaintings, installations, drawings and sculptures interact with our ancient collections, giving rise to new ways of perceiving and relating to history and art history, questioning the political, cultural and social dimensions of our ancient history, in dialogue with our contemporary world, as well as more subjective emotions and expressions.\nIt's an invitation to take a fresh look at our relationship with the cultures of the past, with the Mediterranean, and with the issues of our time? This journey between contemporary and Roman art shows how today?s artists draw inspiration from ancient works? and how, two thousand years apart, their concerns remain similar.\n\nExhibition created in partnership with Mrac Occitanie.\nCurated by Clément Nouet, Director of the MRAC, in dialogue with the Narbo Via teams.\nExhibiting artists: Wilfrid Almendra, Zainab Andalibe, Birgir Andresson, Georges Ayats, Pierre Bismuth, Etienne Bossut, Rosson Crow, Nick Devereux, Arnaud Dezoteux, Léo Dorfner, Nathalie Du Pasquier, Fabrice Hyber, Michael Just, Laurent Le Deunff, Maude Maris, Piet Moget, Vera Molnar, Daniel Otero Torres, Anne et Patrick Poirier, Sarah Tritz, Claude Viallat, Lawrence Weiner.\n\nClosed on Mondays."
        ],
        "it": [
          "Dal 24 maggio Narbo Via presenta \"Vestigia del futuro\", un viaggio nell'arte contemporanea in dialogo con le collezioni del Museo. Questa selezione di opere di @mracserignan sarà esposta fino al 31 dicembre 2023.\n\nQuello che state per scoprire è un vero e proprio incontro tra due collezioni. In totale saranno esposte 23 opere, di cui 21 nel museo di Narbo Via e altre due nel sito Horreum di Narbonne e nel sito Amphoralis di Sallèles-d'Aude.\nDipinti, installazioni, disegni e sculture interagiscono con le nostre collezioni antiche, stimolando nuovi modi di percepire e relazionarsi con la storia e la storia dell'arte, esplorando le dimensioni politiche, culturali e sociali della nostra storia antica, in dialogo con il nostro mondo contemporaneo, nonché emozioni ed espressioni più soggettive.\nÈ un invito a guardare con occhi nuovi il nostro rapporto con le culture del passato, con il Mediterraneo e con le questioni che affrontiamo oggi? Questo viaggio tra l'arte contemporanea e l'arte romana mostra come gli artisti di oggi traggano ispirazione dalle opere antiche e come, a duemila anni di distanza, le loro preoccupazioni rimangano simili.\n\nMostra realizzata in collaborazione con Mrac Occitanie.\nCurata da Clément Nouet, direttore del MRAC, in collaborazione con i team di Narbo Via.\nArtisti in mostra: Wilfrid Almendra, Zainab Andalibe, Birgir Andresson, Georges Ayats, Pierre Bismuth, Etienne Bossut, Rosson Crow, Nick Devereux, Arnaud Dezoteux, Léo Dorfner, Nathalie Du Pasquier, Fabrice Hyber, Michael Just, Laurent Le Deunff, Maude Maris, Piet Moget, Vera Molnar, Daniel Otero Torres, Anne et Patrick Poirier, Sarah Tritz, Claude Viallat, Lawrence Weiner.\n\nChiuso il lunedì."
        ],
        "fr": [
          "Depuis le 24 mai, Narbo Via présente « Vestiges du futur », un parcours d’art contemporain en dialogue avec les collections du Musée. Cette sélection d’œuvres du @mracserignan sera exposée jusqu’au 31 décembre 2023.\n\nC’est une véritable rencontre entre deux collections que vous allez découvrir. Au total, 23 œuvres vont être exposées, dont 21 au musée Narbo Via et deux autres sur les sites de l’Horreum à Narbonne et d’Amphoralis à Sallèles-d’Aude. \nPeintures, installations, dessins et sculptures dialoguent avec nos collections antiques, suscitant de nouveaux modes de perception et de relation à l’histoire et à l’histoire de l’art, interrogeant aussi bien les dimensions politiques, culturelles, sociales de notre histoire antique, en dialogue avec notre monde contemporain, que des émotions ou expressions plus subjectives. \nIl s’agit d’une invitation à appréhender autrement notre rapport aux cultures du passé, à la Méditerranée, aux questions qui traversent notre temps présent… Ce parcours entre art contemporain et art romain témoigne ainsi de la façon dont les artistes d’aujourd’hui s’inspirent d’œuvres anciennes… et qu’à deux mille ans d’écart, les préoccupations des artistes restent similaires.\n\nExposition créée en partenariat avec le Mrac Occitanie.\nCommissariat : Clément Nouet, directeur du MRAC, en dialogue avec les équipes Narbo Via.\nArtistes exposés : Wilfrid Almendra, Zainab Andalibe, Birgir Andresson, Georges Ayats, Pierre Bismuth, Etienne Bossut, Rosson Crow, Nick Devereux, Arnaud Dezoteux, Léo Dorfner, Nathalie Du Pasquier, Fabrice Hyber, Michael Just, Laurent Le Deunff, Maude Maris, Piet Moget, Vera Molnar, Daniel Otero Torres, Anne et Patrick Poirier, Sarah Tritz, Claude Viallat, Lawrence Weiner.\n\nFermé le lundi."
        ],
        "nl": [
          "Sinds 24 mei presenteert Narbo Via \"Vestiges of the Future\", een reis door de hedendaagse kunst in dialoog met de collecties van het museum. Deze selectie werken van @mracserignan zal te zien zijn tot 31 december 2023.\n\nWat je gaat ontdekken is een echte ontmoeting tussen twee collecties. In totaal zullen 23 werken te zien zijn, waarvan 21 in het Narbo Via museum en twee andere op de Horreum site in Narbonne en de Amphoralis site in Sallèles-d?Aude.\nSchilderijen, installaties, tekeningen en beeldhouwwerken gaan een wisselwerking aan met onze antieke collecties en stimuleren nieuwe manieren om de geschiedenis en de kunstgeschiedenis waar te nemen en ermee om te gaan. Ze verkennen de politieke, culturele en sociale dimensies van onze antieke geschiedenis, in dialoog met onze hedendaagse wereld en met meer subjectieve emoties en uitdrukkingen.\nHet is een uitnodiging om met een frisse blik te kijken naar onze relatie met de culturen uit het verleden, met het Middellandse Zeegebied en met de problemen waar we vandaag de dag mee te maken hebben Deze reis tussen hedendaagse kunst en Romeinse kunst laat zien hoe hedendaagse kunstenaars zich laten inspireren door werken uit de oudheid en hoe, tweeduizend jaar van elkaar verwijderd, hun zorgen vergelijkbaar blijven.\n\nTentoonstelling gemaakt in samenwerking met Mrac Occitanie.\nSamengesteld door Clément Nouet, directeur van het MRAC, in samenwerking met de Narbo Via teams.\nTentoongestelde kunstenaars: Wilfrid Almendra, Zainab Andalibe, Birgir Andresson, Georges Ayats, Pierre Bismuth, Etienne Bossut, Rosson Crow, Nick Devereux, Arnaud Dezoteux, Léo Dorfner, Nathalie Du Pasquier, Fabrice Hyber, Michael Just, Laurent Le Deunff, Maude Maris, Piet Moget, Vera Molnar, Daniel Otero Torres, Anne et Patrick Poirier, Sarah Tritz, Claude Viallat, Lawrence Weiner.\n\nGesloten op maandag."
        ],
        "es": [
          "Desde el 24 de mayo, Narbo Via presenta \"Vestigios del futuro\", un recorrido por el arte contemporáneo en diálogo con las colecciones del Museo. Esta selección de obras de @mracserignan estará expuesta hasta el 31 de diciembre de 2023.\n\nLo que está a punto de descubrir es un verdadero encuentro entre dos colecciones. En total, se expondrán 23 obras, de las cuales 21 en el museo de Narbo Via y otras dos en los yacimientos Horreum de Narbona y Amphoralis de Sallèles-d'Aude.\nPinturas, instalaciones, dibujos y esculturas interactúan con nuestras colecciones antiguas, suscitando nuevas formas de percibir y relacionarse con la historia y la historia del arte, y explorando las dimensiones políticas, culturales y sociales de nuestra historia antigua, en diálogo con nuestro mundo contemporáneo, así como las emociones y expresiones más subjetivas.\nEs una invitación a mirar con nuevos ojos nuestra relación con las culturas del pasado, con el Mediterráneo y con los problemas a los que nos enfrentamos hoy.. Este viaje entre el arte contemporáneo y el arte romano muestra cómo los artistas de hoy se inspiran en obras antiguas... y cómo, a dos mil años de distancia, sus preocupaciones siguen siendo similares.\n\nExposición realizada en colaboración con el Mrac Occitanie.\nComisariada por Clément Nouet, Director del MRAC, en colaboración con los equipos de Narbo Via.\nArtistas participantes: Wilfrid Almendra, Zainab Andalibe, Birgir Andresson, Georges Ayats, Pierre Bismuth, Etienne Bossut, Rosson Crow, Nick Devereux, Arnaud Dezoteux, Léo Dorfner, Nathalie Du Pasquier, Fabrice Hyber, Michael Just, Laurent Le Deunff, Maude Maris, Piet Moget, Vera Molnar, Daniel Otero Torres, Anne et Patrick Poirier, Sarah Tritz, Claude Viallat, Lawrence Weiner.\n\nCerrado los lunes."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/420294c6-9d07-3974-9931-d8d424c1b7ed",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bacc1128-64bf-3e83-904d-b915e3b61d49",
          "ebucore:title": {
            "fr": [
              "VESTIGES DU FUTUR"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4565b72e-2c44-35ff-9ec3-30fcefc3fa09",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/2023-NARBO-VIA-VESTIGES-DU-FUTUR-POST-RS.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/420294c6-9d07-3974-9931-d8d424c1b7ed",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bacc1128-64bf-3e83-904d-b915e3b61d49",
          "ebucore:title": {
            "fr": [
              "VESTIGES DU FUTUR"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4565b72e-2c44-35ff-9ec3-30fcefc3fa09",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/2023-NARBO-VIA-VESTIGES-DU-FUTUR-POST-RS.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/54b010ad-1a76-3fb0-a82f-b1f0df64b493",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd066ffb-6ff1-3918-bd7b-f0e5b02db34c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/beb545fa-28a1-39d1-9714-2182dd43e3b8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e64236e9-7558-379c-a112-fb0278fe8839",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f37d87b1-e3c7-330a-b18f-796fbd15539a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f3f23c68-0b6c-3cd2-aa3b-a903e06c904a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/baee88bd-f388-3c16-8f50-62d1997d43d4",
          "schema:addressLocality": "Narbonne",
          "schema:postalCode": "11100",
          "schema:streetAddress": [
            "2 avenue André Mècle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11262",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Narbonne"
              ],
              "pt": [
                "Narbonne"
              ],
              "en": [
                "Narbonne"
              ],
              "it": [
                "Narbonne"
              ],
              "fr": [
                "Narbonne"
              ],
              "nl": [
                "Narbonne"
              ],
              "es": [
                "Narbonne"
              ]
            },
            "insee": "11262",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1f95f6d1-8d34-3f93-934e-65b7731b461b",
        "schema:latitude": "43.1791932",
        "schema:longitude": "3.01902389",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0d572203-4a93-3c68-9a86-700aebf4db90",
          "schema:closes": "19:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-05-24T10:00:00",
          "schema:validThrough": "2023-09-30T19:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-16T01:00:39.34Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4dfdad1c-9039-3ead-8169-bf8066a25c3f",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0a312d1c-0fa6-39e9-a7ac-9619c85ac307",
          "schema:maxPrice": [
            "14"
          ],
          "schema:minPrice": [
            "8"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/70ae0a86-4983-39e5-9087-edcd0142e493",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-30",
      "endTime": "19:00:00",
      "startDate": "2023-05-24",
      "startTime": "10:00:00"
    }
  ]
}