{
  "@id": "https://data.datatourisme.fr/6/6f79ca94-58e9-39fa-ad2d-dc0c544f8246",
  "dc:identifier": "HOTBOU058102470",
  "@type": [
    "schema:Accommodation",
    "schema:FoodEstablishment",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "schema:Restaurant",
    "Accommodation",
    "FoodEstablishment",
    "Hotel",
    "HotelRestaurant",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "de": [
      "Hôtel-restaurant Le Relais de Pouilly"
    ],
    "en": [
      "Hôtel-restaurant Le Relais de Pouilly"
    ],
    "fr": [
      "Hôtel-restaurant Le Relais de Pouilly"
    ]
  },
  "creationDate": "2006-04-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7d7b1ee7-569e-3567-b9ba-5752e02f0e7a",
    "dc:identifier": "4e107043-9c03-4b09-96f7-76cac166d273",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8445f81-2b1e-3f66-8ed6-3591772f33ad",
        "schema:postalCode": "58000",
        "schema:streetAddress": [
          "3, rue du Sort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "noreply@nievre-attractive.com"
    ],
    "schema:legalName": "ADT58",
    "schema:telephone": [
      "+33 3 86 36 39 80"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.nievre-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/6367d25c-d151-36ca-9f86-8bb93ca63351",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://hotel.reservit.com/reservit/reserhotel.php?lang=FR&hotelid=773"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/47959d8f-09ee-35f4-a22f-e6b5aee7f928",
      "schema:email": [
        "info@relaisdepouilly.com"
      ],
      "schema:telephone": [
        "+33 3 86 39 03 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://hotel.reservit.com/reservit/reserhotel.php?lang=FR&hotelid=773",
        "http://www.relaisdepouilly.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6367d25c-d151-36ca-9f86-8bb93ca63351",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://hotel.reservit.com/reservit/reserhotel.php?lang=FR&hotelid=773"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e153f0d6-ff9c-389c-9952-a2d4c01a9295",
      "dc:description": {
        "de": [
          "Die Zimmer des Hotels du Relais de Pouilly bieten einen schönen Blick auf das Naturschutzgebiet Val de Loire. \nWenn Sie von Paris kommen, nehmen Sie die Ausfahrt Nr. 26 Pouilly-sur-Loire, Richtung Mesves-sur-Loire. \nEin Fernwanderweg führt am Grundstück entlang. Wir leihen Ihnen Mountainbikes, damit Sie ihn in aller Freiheit erkunden können. \nIm Sommer wird auf der Terrasse serviert und zur Freude der Kinder gibt es einen Spielplatz. \nIn der Umgebung können Sie die Weinberge von Pouilly-sur-Loire und Sancerre besuchen, das 8 km entfernte La Charité-sur-Loire, das zum UNESCO-Weltkulturerbe gehört, und das 15 km entfernte erste Schloss der Jacques-Coeur-Route.\nDas Plus für die Familie: Herr Farcy bietet Ihnen ein gut durchdachtes Menü für die ganze Familie. \nZu Beginn nimmt das Familienzimmer die Gestalt eines kleinen, voll ausgestatteten Apartments an (sogar für Babys!). Dann geht es weiter mit einem Spielplatz, der sowohl von Ihrem Esstisch als auch von der Terrasse aus sichtbar ist. Sobald Ihr Kind am Tisch sitzt, kann es sich seinen Teller selbst zusammenstellen, indem es sich für das All-you-can-eat-Buffet entscheidet. Und schließlich ist die Übernachtung für Kinder (unter 10 Jahren), die im Zimmer ihrer Eltern schlafen, kostenlos. Kostenloser WIFI-Zugang, Computerarbeitsplatz im Aufenthaltsraum. \nJedes Zimmer des absolut ruhigen Hotels ist mit eleganten Möbeln, einem Badezimmer, einem Fernseher mit Canal+ und ausländischen Kanälen, einer Minibar, einem Direktwahltelefon und einer Klimaanlage ausgestattet."
        ],
        "en": [
          "Rooms at the Relais de Pouilly Hotel enjoy a beautiful view of the Loire Valley Nature Reserve\nComing from Paris, exit n°26 Pouilly-sur-Loire, direction Mesves-sur-Loire\nA long hiking trail runs along the property. We will lend you mountain bikes to discover it in complete freedom\nIn the summer, the service is on the terrace and a playground is there for the joy of children\nIn the surroundings, you can visit the vineyards of Pouilly-sur-Loire and Sancerre, La Charité-sur-Loire 8km away, listed as a UNESCO World Heritage Site and 15km away the first castle of the Route Jacques Coeur.\nFamily plus: Monsieur Farcy offers a very well thought-out menu for the whole family\nTo begin with, the family room looks like a small, fully-equipped apartment (even for babies!). Then, we continue with a playground, visible from your restaurant table and from the terrace. Once at the table, your child will be able to compose his or her own plate by opting for the all-you-can-eat buffet. And finally, the night will be offered to children (under 10 years old) who will sleep in their parents' room. Free WIFI access, computer point in the living room\nEach room of the hotel, which is absolutely quiet, is equipped with elegant furniture, a bathroom, a television set with Canal+ and foreign channels, a mini-bar, a direct telephone and air conditioning."
        ],
        "it": [
          "Le camere dell'hotel Relais de Pouilly offrono una splendida vista sulla Riserva Naturale della Valle della Loira\nProvenendo da Parigi, uscita 26 Pouilly-sur-Loire, direzione Mesves-sur-Loire\nUn sentiero pedonale a lunga percorrenza costeggia la proprietà. Possiamo prestarvi delle mountain bike per scoprirlo in piena libertà\nIn estate, il servizio viene svolto sulla terrazza e per la gioia dei bambini è presente un parco giochi\nNelle vicinanze si possono visitare i vigneti di Pouilly-sur-Loire e Sancerre, La Charité-sur-Loire a 8 km, dichiarata Patrimonio dell'Umanità dall'UNESCO, e a 15 km il primo castello del percorso Jacques Coeur.\nIl plus per le famiglie: Mr Farcy offre un menu ben studiato per tutta la famiglia\nPer cominciare, la stanza della famiglia si presenta come un piccolo appartamento completamente attrezzato (anche per i bambini!). Si prosegue con un'area giochi, visibile dal tavolo da pranzo e dalla terrazza. Una volta a tavola, il bambino può comporre il proprio piatto optando per il buffet all-you-can-eat. Infine, i bambini (sotto i 10 anni) possono dormire gratuitamente nella camera dei genitori. Accesso WIFI gratuito, postazione computer nel salone\nOgni camera dell'hotel, di una calma assoluta, è dotata di mobili eleganti, bagno, televisore con Canal+ e canali stranieri, minibar, telefono diretto e aria condizionata."
        ],
        "fr": [
          "Les chambres de l'hôtel du Relais de Pouilly bénéficient d'une jolie vue sur la Réserve Naturelle du Val de Loire. \nEn venant de Paris, sortie n°26 Pouilly-sur-Loire, direction Mesves-sur-Loire. \nUn sentier de grande randonnée longe la propriété. Nous vous prêterons des VTT pour le découvrir en toute liberté. \nL'été, le service se fait en terrasse et un parc de jeu est là pour la joie des enfants. \nAux alentours, vous pourrez visiter les vignobles de Pouilly-sur-Loire et de Sancerre, La Charité-sur-Loire à 8km, inscrite au Patrimoine Mondial de l'UNESCO et à 15km le premier château de la Route Jacques Coeur.\nLe plus Famille : Monsieur Farcy vous propose un menu fort bien pensé pour toute la famille. \nPour commencer, la chambre familiale prend l’allure d’un petit appartement tout équipé (même pour bébé !). Ensuite, nous poursuivons avec une aire de jeu, visible depuis votre table de restaurant et de la terrasse. Une fois à table, votre enfant pourra composer lui-même son assiette en optant pour le buffet à volonté. Et enfin, la nuit sera offerte aux enfants (de moins de 10 ans) qui dormiront dans la chambre de leurs parents. Accès WIFI gratuit, point informatique au salon. \nChaque chambre de l'hôtel, d'un calme absolu, est dotée d'un élégant mobilier, d'une salle de bain, d'un téléviseur avec Canal+ et chaînes étrangères, d'un mini-bar, d'un téléphone direct et de la climatisation."
        ],
        "es": [
          "Las habitaciones del hotel Relais de Pouilly ofrecen una hermosa vista del Parque Natural del Valle del Loira\nViniendo de París, salida 26 Pouilly-sur-Loire, dirección Mesves-sur-Loire\nUn sendero de largo recorrido bordea la propiedad. Podemos prestarle bicicletas de montaña para que la descubra con total libertad\nEn verano, el servicio se realiza en la terraza y hay un parque infantil para la alegría de los niños\nEn los alrededores, podrá visitar los viñedos de Pouilly-sur-Loire y Sancerre, La Charité-sur-Loire a 8 km, declarada Patrimonio de la Humanidad por la UNESCO, y a 15 km el primer castillo de la ruta Jacques Coeur.\nEl plus familiar: Mr Farcy ofrece un menú bien pensado para toda la familia\nPara empezar, la habitación familiar es como un pequeño piso, totalmente equipado (¡incluso para los bebés!). A continuación, continuamos con una zona de juegos, visible desde la mesa del comedor y desde la terraza. Una vez en la mesa, su hijo puede componer su propio plato optando por el buffet libre. Y, por último, los niños (menores de 10 años) pueden dormir gratis en la habitación de sus padres. Acceso gratuito a WIFI, punto de ordenador en el salón\nCada habitación del hotel, de una tranquilidad absoluta, está equipada con un elegante mobiliario, un cuarto de baño, un televisor con Canal+ y canales extranjeros, un minibar, un teléfono directo y aire acondicionado."
        ],
        "nl": [
          "De kamers van hotel Relais de Pouilly bieden een prachtig uitzicht op het natuurreservaat van de Loire-vallei\nVanuit Parijs, afslag 26 Pouilly-sur-Loire, richting Mesves-sur-Loire\nEen langeafstandswandelpad loopt langs het huis. Wij kunnen u mountainbikes lenen om het in alle vrijheid te ontdekken\nIn de zomer vindt de dienst plaats op het terras en is er een speeltuin voor het plezier van de kinderen\nIn de omgeving kunt u de wijngaarden van Pouilly-sur-Loire en Sancerre bezoeken, La Charité-sur-Loire op 8 km, dat op de werelderfgoedlijst van de UNESCO staat, en op 15 km het eerste kasteel van de Jacques Coeur-route.\nGezinsvriendelijk: Mr Farcy biedt een goed doordacht menu voor het hele gezin\nOm te beginnen lijkt de familiekamer op een kleine flat die volledig is uitgerust (zelfs voor baby's!). Dan gaan we verder met een speelruimte, zichtbaar vanaf uw eettafel en vanaf het terras. Eenmaal aan tafel kan uw kind zijn eigen bord samenstellen door te kiezen voor het all-you-can-eat buffet. En tot slot mogen kinderen (onder de 10 jaar) gratis bij hun ouders op de kamer slapen. Gratis WIFI toegang, computerpunt in de lounge\nElke kamer van het hotel, van absolute rust, is uitgerust met elegant meubilair, een badkamer, een televisie met Canal+ en buitenlandse zenders, een minibar, een directe telefoon en airconditioning."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5aea8bbc-efd4-3bfa-a7c9-390b7482f55f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aad5a111-22b9-393a-9ac7-8bba00239b73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5bbc40b-5402-3c70-b6b6-a0bcf83c630b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1cb93b55-2b85-3ef6-bf8f-6955a8d46abe",
      "schema:value": "23",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/2cb92121-e2a5-3dfb-893d-ab08cedc51c6",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/79dd860f-930a-3996-8805-064229ca9839",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b397f4eb-84f2-39ef-ad27-4426c5213892",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/c914eda2-27f2-3258-9a1b-3acd7c119689",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateParking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Parkplatz"
            ],
            "pt": [
              "Parque de estacionamento privativo"
            ],
            "en": [
              "Private parking"
            ],
            "it": [
              "Parcheggio privato"
            ],
            "fr": [
              "Parking privé"
            ],
            "nl": [
              "Privéparking"
            ],
            "es": [
              "Aparcamiento privado"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/82d9999b-2307-3828-86d3-090a9deb31f9",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_HotelCosy",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "Hôtel Cosy"
          ],
          "pt": [
            "Hôtel Cosy"
          ],
          "en": [
            "Hotel Cosy"
          ],
          "it": [
            "Hôtel Cosy"
          ],
          "fr": [
            "Hôtel Cosy"
          ],
          "nl": [
            "Hôtel Cosy"
          ],
          "es": [
            "Hôtel Cosy"
          ]
        },
        "isCompliantWith": [
          "Hotel"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfc0a916-b8e5-308b-89c6-48d14ba204ba",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VignoblesDecouvertes",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Vignobles & Découvertes"
          ],
          "pt": [
            "Vignobles & Découvertes"
          ],
          "en": [
            "Vignobles & Découvertes"
          ],
          "it": [
            "Vignobles & Découvertes"
          ],
          "fr": [
            "Vignobles & Découvertes"
          ],
          "nl": [
            "Vignobles & Découvertes"
          ],
          "es": [
            "Vignobles & Découvertes"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "BistroOrWineBar",
          "Cellar",
          "CulturalSite",
          "EntertainmentAndEvent",
          "LocalTouristOffice",
          "NaturalHeritage",
          "Practice",
          "Restaurant",
          "Visit"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c2bacb99-e108-3f54-a13c-55e9d7c3271a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a2b0e2fb-1415-3d22-9f0f-57a76b470b90",
          "schema:addressLocality": "Pouilly-sur-Loire",
          "schema:postalCode": "58150",
          "schema:streetAddress": [
            "Quai de Loire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58215",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pouilly-sur-Loire"
              ],
              "pt": [
                "Pouilly-sur-Loire"
              ],
              "en": [
                "Pouilly-sur-Loire"
              ],
              "it": [
                "Pouilly-sur-Loire"
              ],
              "fr": [
                "Pouilly-sur-Loire"
              ],
              "nl": [
                "Pouilly-sur-Loire"
              ],
              "es": [
                "Pouilly-sur-Loire"
              ]
            },
            "insee": "58215",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0f06ea50-a315-344c-b829-29d0d23e7e66",
        "schema:latitude": "47.257199",
        "schema:longitude": "2.9867148",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.39Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/167844a4-ca5a-3699-b2de-b292e22b7c20",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}