{
  "@id": "https://data.datatourisme.fr/14/8a33216d-2aa1-34c4-9a3e-42d394ce4c2d",
  "dc:identifier": "57279",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CollectiveAccommodation",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Centre Européen de Séjours"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5e5ae582-0c1e-3658-9906-007c3df8e366",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4fa45521-4a81-33eb-8775-700ef68d23a2",
          "schema:addressLocality": "Calais",
          "schema:postalCode": "62100",
          "schema:streetAddress": [
            "Rue Maréchal Delattre de Tassigny"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62193",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Calais"
              ],
              "pt": [
                "Calais"
              ],
              "en": [
                "Calais"
              ],
              "it": [
                "Calais"
              ],
              "fr": [
                "Calais"
              ],
              "nl": [
                "Calais"
              ],
              "es": [
                "Calais"
              ]
            },
            "insee": "62193",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "reservation@cescalais.com"
      ],
      "schema:legalName": "Centre Européen de Séjours",
      "schema:telephone": [
        "+33 3 21 34 70 20"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.auberge-jeunesse-calais.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d934743e-9df5-312a-bf5c-6ba3b48e96c6",
      "dc:description": {
        "de": [
          "\"Das Centre Européen de Séjour ist ideal gelegen, 200 m von der Strandpromenade und dem Strand von Calais und 10 Minuten vom Stadtzentrum entfernt. Es wird von den öffentlichen Verkehrsmitteln der Stadt bedient, darunter kostenlose Busse.\nEs verfügt über 162 Betten in 84 Zimmern, von denen 8 für Personen mit eingeschränkter Mobilität zugänglich sind. Bettwäsche und Decken werden zur Verfügung gestellt. Die Badezimmer werden von zwei Zimmern gemeinsam genutzt und sind mit einem magnetischen Schließsystem ausgestattet.\nEin Selbstbedienungsrestaurant ermöglicht die Verpflegung vor Ort. Es werden verschiedene Optionen angeboten: Halbpension am Mittag oder Abend, Vollpension oder Vollpension mit Lunchpaketen. Das Frühstück wird angeboten.\nEs gibt auch 3 modulierbare Räume für bis zu 120 Personen, die für die Organisation von Seminaren, Arbeitssitzungen, Schulungen usw. gemietet werden können.\nWi-Fi HD ist kostenlos und in der gesamten Einrichtung verfügbar. Die Empfangshalle verfügt über einen geselligen Bereich mit einer Bar, einem Kicker und einem Billardtisch.\nDas Zentrum ist rund um die Uhr geöffnet und erleichtert so auch späte Ankünfte.\nDas Centre Européen de Séjour engagiert sich für einen verantwortungsbewussten und nachhaltigen Tourismus. Es trägt das Umweltzeichen und ist als LPO (Liga für den Schutz von Vögeln) zertifiziertes Refugium\nBar, Verpflegung vor Ort, Tagungsräume, Mehrzweckraum, Internetanschluss, Garten\n8 behindertengerechte Zimmer und Speisesaal."
        ],
        "en": [
          "\"The European Stay Center is ideally located 200 meters from the sea front, the beach of Calais and 10 minutes from the city center. It is served by the city's public transport system, including free buses.\nIt has 162 beds in 84 rooms, 8 of which are accessible to people with reduced mobility. Sheets and blankets are provided. The bathrooms are shared by two rooms with a magnetic locking system.\nA self-service restaurant provides on-site catering. Different formulas are proposed: half-board for lunch or dinner, full board or full board with packed lunches. Breakfast is offered.\nThere are also 3 modular rooms that can accommodate up to 120 people available for rent for the organization of seminars, work meetings, training, etc.\nHD Wi-Fi is free and available throughout the facility. The lobby has a social area with a bar, foosball and billiards.\nThe center is open 24 hours a day, 7 days a week, making it easy to arrive late.\nThe European Stay Center is committed to responsible and sustainable tourism. It is eco-labeled and certified as a LPO (League for the Protection of Birds) refuge\nBar, restaurant, meeting rooms, multipurpose room, internet connection, garden\n8 rooms and restaurant accessible to disabled people."
        ],
        "it": [
          "\"Il Centre Européen de Séjour è situato in posizione ideale a 200 metri dal lungomare e dalla spiaggia di Calais e a 10 minuti dal centro città. È servita dal sistema di trasporto pubblico della città, compresi gli autobus gratuiti.\nDispone di 162 posti letto in 84 camere, 8 delle quali sono accessibili alle persone a mobilità ridotta. Lenzuola e coperte sono fornite. I bagni sono condivisi da due camere con un sistema di chiusura magnetica.\nUn ristorante self-service offre un servizio di catering in loco. Sono disponibili diverse formule: mezza pensione per pranzo o cena, pensione completa o pensione completa con pranzo al sacco. La colazione è prevista.\nSono inoltre disponibili 3 sale modulari per un massimo di 120 persone da affittare per seminari, riunioni di lavoro, corsi di formazione, ecc.\nLa connessione Wi-Fi HD è gratuita e disponibile in tutto l'hotel. La sala ricevimenti dispone di un'area conviviale con bar, calcio balilla e biliardo.\nIl centro è aperto 24 ore su 24, 7 giorni su 7, il che rende facile arrivare in ritardo.\nIl Centre Européen de Séjour si impegna per un turismo responsabile e sostenibile. È dotato di marchio di qualità ecologica e certificato come rifugio LPO (Lega per la protezione degli uccelli)\nBar, ristorante, sale riunioni, sala polivalente, accesso internet, giardino\n8 camere e ristorante accessibili ai disabili."
        ],
        "fr": [
          "\"Le Centre Européen de Séjour est idéalement situé à 200 mètres du front de mer, de la plage de Calais et à 10 minutes du centre-ville. Il est desservi par les transports en commun de la ville dont des bus gratuits.\nIl dispose de 162 lits répartis sur 84 chambres dont 8 accessibles aux personnes à mobilité réduite. Les draps et couvertures sont fournis. Les salles de bain sont communes à deux chambres avec un système de verrouillage aimanté.\nUn self-service permet la restauration sur place. Différentes formules sont proposées : demi-pension du midi ou du soir, pension complète ou pension complète avec paniers-repas. Le petit déjeuner est offert.\nIl y a également 3 salles modulables pouvant accueillir jusqu’à 120 personnes disponibles à la location pour l’organisation de séminaires, réunions de travail, formations, etc.\nLe Wi-Fi HD est gratuit et disponible dans tout l’établissement. Le hall d’accueil dispose d’un espace convivialité avec un bar, un babyfoot et un billard.\nLe centre est ouvert 24h/24 et 7j/7 facilitant ainsi les arrivées tardives.\nLe Centre Européen de Séjour s’engage dans le tourisme responsable et durable. Il est écolabellisé et certifié refuge LPO (Ligue pour la Protection des Oiseaux)\nBar, restauration sur place,salles de réunion, salle polyvalente,connesion internet, jardin\n8 chambres et salle de restaurant accessibles aux personnes handicapées."
        ],
        "nl": [
          "\"Het Centre Européen de Séjour is ideaal gelegen op 200 meter van de kust en het strand van Calais en op 10 minuten van het stadscentrum. Het wordt bediend door het openbaar vervoer van de stad, waaronder gratis bussen.\nHet heeft 162 bedden in 84 kamers, waarvan er 8 toegankelijk zijn voor personen met beperkte mobiliteit. Lakens en dekens zijn aanwezig. De badkamers worden gedeeld door twee kamers met een magnetisch sluitsysteem.\nEen zelfbedieningsrestaurant verzorgt de catering ter plaatse. Er zijn verschillende formules mogelijk: halfpension voor lunch of diner, volpension of volpension met lunchpakket. Ontbijt is voorzien.\nEr zijn ook 3 modulaire zalen voor maximaal 120 personen te huur voor seminars, zakelijke bijeenkomsten, cursussen, enz.\nHD Wi-Fi is gratis en beschikbaar in het hele hotel. De ontvangsthal heeft een gezellige ruimte met een bar, tafelvoetbal en biljart.\nHet centrum is 24 uur per dag en 7 dagen per week geopend.\nHet Centre Européen de Séjour zet zich in voor verantwoord en duurzaam toerisme. Het heeft een eco-label en is gecertificeerd als een LPO (Liga voor de bescherming van vogels) toevluchtsoord\nBar, restaurant, vergaderzalen, polyvalente zaal, internettoegang, tuin\n8 kamers en restaurant toegankelijk voor gehandicapten."
        ],
        "es": [
          "\"El Centre Européen de Séjour\" está idealmente situado a 200 metros del paseo marítimo y de la playa de Calais y a 10 minutos del centro de la ciudad. Cuenta con el sistema de transporte público de la ciudad, incluidos los autobuses gratuitos.\nDispone de 162 camas en 84 habitaciones, 8 de las cuales son accesibles para personas con movilidad reducida. Se proporcionan sábanas y mantas. Los baños son compartidos por dos habitaciones con un sistema de cierre magnético.\nUn restaurante de autoservicio ofrece servicio de catering en el lugar. Hay diferentes fórmulas disponibles: media pensión para el almuerzo o la cena, pensión completa o pensión completa con almuerzos para llevar. Se proporciona el desayuno.\nTambién hay 3 salas modulares con capacidad para 120 personas que se pueden alquilar para seminarios, reuniones de negocios, cursos de formación, etc.\nEl Wi-Fi HD es gratuito y está disponible en todo el hotel. La sala de recepción dispone de una zona de convivencia con bar, futbolín y billar.\nEl centro está abierto las 24 horas del día, los 7 días de la semana, lo que facilita llegar tarde.\nEl Centre Européen de Séjour está comprometido con el turismo responsable y sostenible. Cuenta con la etiqueta ecológica y la certificación de refugio de la LPO (Liga para la Protección de las Aves)\nBar, restaurante, salas de reuniones, sala polivalente, acceso a Internet, jardín\n8 habitaciones y restaurante accesibles para personas con discapacidad."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/047c7184-3af2-3bf2-96f2-1660a64a0da4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d44abc0-2904-372b-88c5-375d309fceb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a3c5ded-b62f-3114-a09a-9445222d0f54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9cb4ef42-1c7f-3038-9c86-b65b1aec23e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb7a4961-ca2f-3014-b74d-245dc962965d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/6e866798-cae5-351c-9e8d-963661217e60",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8f18717d-79fd-3017-b333-01c7dd4b7da8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4fa45521-4a81-33eb-8775-700ef68d23a2",
          "schema:addressLocality": "Calais",
          "schema:postalCode": "62100",
          "schema:streetAddress": [
            "Rue Maréchal Delattre de Tassigny"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62193",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Calais"
              ],
              "pt": [
                "Calais"
              ],
              "en": [
                "Calais"
              ],
              "it": [
                "Calais"
              ],
              "fr": [
                "Calais"
              ],
              "nl": [
                "Calais"
              ],
              "es": [
                "Calais"
              ]
            },
            "insee": "62193",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0d0509dd-572b-367b-b4d5-030b73d7e5ff",
        "schema:elevation": "7.54",
        "schema:latitude": "50.96264",
        "schema:longitude": "1.83815",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-09-05",
  "lastUpdateDatatourisme": "2023-06-22T08:04:17.12Z"
}