{
  "@id": "https://data.datatourisme.fr/58/8ab01fa7-ccd9-31bc-bdd8-5a6dba0c8d8a",
  "dc:identifier": "5538643",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "District",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Rue des Juifs"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/92bbd31f-8e0e-33a7-9a8a-6295b251725f",
    "dc:identifier": "2118",
    "schema:email": [
      "e.dejean@agglo-accm.fr",
      "i.bindoni@agglo-accm.fr",
      "i.filaseta@agglo-accm.fr",
      "m.graziani@agglo-accm.fr"
    ],
    "schema:legalName": "Communauté d'agglomération Arles Crau Camargue Montagnette (ACCM)",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/c37f4cf7-1c5a-315b-af3a-824eb764e9f8",
      "schema:legalName": "Provence Tourisme / Communauté d'agglomération Arles Crau Camargue Montagnette (ACCM)",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f4da9eb7-fb7e-34ea-a811-1d3469aaa503",
      "schema:email": [
        "tourisme@tarascon.org"
      ],
      "schema:telephone": [
        "+33 4 90 91 03 52"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tarascon-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c15c96dc-304c-3fb6-8200-97fef4c0fc10",
      "dc:description": {
        "de": [
          "Die Rue des Juifs, die früher \"Rue droite des Juifs\" hieß, heute \"Rue du Château\", ist der Eingang zum früheren Jüdischen Viertel von Tarascon.\nIn diesem Teil der Stadt lebten im Mittelalter etwa 300 Menschen.\nIm \"Carreria judayca\" genannten Jüdischen Vertel besaß die Gemeinschaft zwei eigene Friedhöfe außerhalb der Stadt (einer auf der Ile de Jarnègues, dem heutigen Boulevard Itam, der andere im Ferrages-Viertel hinter der Porte Condamine) und eine Synagoge in der Nähe der Stadtmauern mit einem Eingang an der Rue droite des Juifs. Sie war gleichzeitig Gottesdienst- und Versammlungsort des Juiverie-Rates. Das Gebäude hatte ein Stockwerk und ein Ritual-Bad. Bis heute hat man den genauen Ort der Synagoge noch nicht gefunden.\nIm 15. Jhd. hält sich ein städtisches Judentum, das zur Zeit von König René eine letzte Zeit relativer Toleranz erlebt. Nach dem Tod des Monarchen verschlechtert sich das Klima in einer jetzt französisch gewordenen Provinz (1481), was das Ende der Gemeinschaften ankündigt (1500-1501).\nDie Anwesenheit der Juden in Tarascon ist seit 1150 belegt. Der Name einiger Juden aus Tarascon zeigt im Übrigen ihre Languedoc-Herkunft: ihre Vorfahren mussten bei der Vertreibung im Jahr 1306 aus dem Königreich Frankreich fliehen. Sie tragen den Namen von Orten in der Gegend von Nîmes und Montpellier (z.B.: Jacob de Lunel, Isaac de Lattes, usw.)\nIm 15. Jhd. hält sich ein städtisches Judentum und erlebt zur Zeit des Königs René die letzte Zeit relativer Toleranz. Nach dem Tod des Monarchen verschlechtert sich das Klima in der dann französischen Provence (1481) und kündigt das Ende der Gemeinschaften an (1500-1501)."
        ],
        "en": [
          "The Rue des Juifs, once called the 'Rue droite des Juifs' and now known as 'Rue du Château' marks the entrance to Tarascon's old Jewish district.\nAlmost 300 people lived in this part of town in the Middle Ages.\nThe community, which was clustered together in the Jewish district, the 'carreria judayca', had two cemeteries outside the town (one on Jarnègues Island, on the current Boulevard Itam, and the other in the Les Ferrages district after the Porte Condamine). It also had a synagogue located near the ramparts with an entrance on the Rue droite des Juifs. It was both a place of worship and a meeting place for the Jewish Council. The building had one floor and contained a ritual bath. The exact location of the synagogue has not yet been found.\nIn the 15th century, urban Judaism was at a steady level and experienced its last period of relative tolerance during the time of King René. After the death of the monarch, the atmosphere in this now French province (1481) deteriorated, announcing the end of the communities (1500-1501).\nThere is evidence of Jews in Tarascon from 1150. The surname of some Tarascon Jews reveals their Langue d'Oc origins. Their ancestors must have fled the Kingdom of France during the expulsion in 1306 and they took the name of villages in the Nîmes and Montpellier regions, e.g. Jacob de Lunel, Isaac de Lattes, etc.)\nIn the 15th century, urban Judaism was at a steady level and experienced its last period of relative tolerance during the time of King René. After the death of the monarch, the atmosphere in this now French province (1481) deteriorated, announcing the end of the communities (1500-1501)."
        ],
        "it": [
          "La Via degli Ebrei, un tempo denominata \"rue droite des Juifs\" e, ai giorni nostri, \"rue du Château\", segna l’ingresso dell’antico quartiere ebreo di Tarascon.\nNel Medioevo, in questa parte della città vivevano circa 300 anime.\nRaggruppata nel quartiere ebreo designato come \"carreria judayca\", la comunità possedeva due cimiteri propri, fuori dalla città (uno sull’isola di Jarnègues, sull’attuale boulevard Itam, l’altro nel quartiere des Ferrages dopo la porta Condamine) e una sinagoga che sorgeva nelle vicinanze delle mura e aveva il suo ingresso sulla Via degli Ebrei. Era, nello stesso tempo, luogo di culto e di riunione del consiglio della comunità ebraica. L’edificio comprendeva un piano e disponeva di un bagno rituale. Oggigiorno, non è mai stata ritrovata la collocazione esatta della sinagoga.\nNel XV secolo, si mantiene un giudaismo urbano che conosce, ai tempi del re Renato, l’ultimo periodo di relativa tolleranza. Dopo la morte del monarca, il clima si deteriora in una Provenza ormai francese (1481) che annuncia la fine delle comunità (1500-1501).\nLa presenza degli ebrei a Tarascon è attestata sin dal 1150. Il patronimico di alcuni ebrei tarasconesi mostra, d’altro canto, la loro origine nella Langue d’Oc: i loro avi erano dovuti fuggire dal regno di Francia al momento dell’espulsione nel 1306, ma portano il nome di paesi della regione di Nîmes e di Montpellier (es.: Jacob de Lunel, Isaac de Lattes, ecc.)."
        ],
        "fr": [
          "La rue des juifs autrefois appelée \" rue droite des Juifs \" et de nos jours \"rue du Château\" marque l'entrée de l'ancien quartier juif de Tarascon.\r\nDans cette partie de la ville vivaient au Moyen Age près de 300 âmes.\r\nRegroupée dans le quartier juif appelé \" carreria judayca \", la communauté possédait deux cimetières propres, hors de la ville (l'un sur l'île de Jarnègues situé l'actuel boulevard Itam, l'autre dans le quartier des Ferrages après la porte Condamine) et une synagogue qui était implantée près des remparts et avait son entrée sur la rue droite des Juifs. Elle était à la fois lieu de culte et de réunion du conseil de la juiverie. Le bâtiment comprenait un étage et disposait d'un bain rituel. A ce jour, on n'a toujours pas retrouvé l'emplacement exact de la synagogue.\r\nAu xvème siècle, un judaïsme urbain se maintient et connaît aux temps du roi René la dernière période de relative tolérance. Après la mort du monarque, le climat se dégrade dans une province désormais française (1481) qui annonce la fin des communautés (1500-1501).\r\n \r\nLa présence des juifs à Tarascon est attestée dès 1150. Le patronyme de certains juifs tarasconnais montre d'ailleurs leur origine languedocienne : leurs aïeux avaient du fuir le royaume de France lors de l'expulsion en 1306 ils portent le nom de villages de la région de Nîmes et de Montpellier (ex : Jacob de Lunel, Isaac de Lattes, etc.)\r\n\r\nAu XVème siècle, un judaïsme urbain se maintient et connaît aux temps du Roi René la dernière période de relative tolérance après la mort du monarque, le climat se dégrade dans une Provence désormais française (1481), et annonce le fin des communautés (1500-1501)."
        ],
        "es": [
          "La calle de los judíos llamada antaño \"calle recta de los judíos\" y en la actualidad \"rue du Château\" marca la entrada en el antiguo barrio judío de Tarascón.\nEn esta parte de la ciudad vivían en la Edad Media cerca de 300 personas.\nAgrupada en el barrio judío llamado \"carreria judayca\", la comunidad poseía dos cementerios propios, fuera de la ciudad (uno en la isla de Jarnègues donde está el actual boulevard Itam y otro en el barrio de Ferrages después de la puerta Condamine) y una sinagoga que se situaba cerca de las murallas y tenía la entrada en la calle recta de los judíos. Era a la vez lugar de culto y de reunión del consejo de la judería. El edificio tenía una planta y disponía de un baño ritual. Hoy en día, todavía no se ha encontrado el lugar exacto de la sinagoga.\nEn el siglo XV, se mantiene un judaísmo urbano y en los tiempos del rey René conoce el último periodo de tolerancia relativa. Tras la muerte del monarca, el clima se degrada en una provincia ya francesa (1481) que anuncia el final de las comunidades (1500-1501).\nLa presencia de los judíos en Tarascón está certificada desde 1150. El patronímico de algunos judíos tarasconeses muestra de hecho su origen de Languedoc: sus antepasados tuvieron que huir del reino de Francia durante la expulsión en 1306 y llevan el nombre de pueblos de la región de Nimes y de Montpellier (por ej.: Jacob de Lunel, Isaac de Lattes, etc.)\nEn el siglo XV, se mantiene un judaísmo urbano y en los tiempos del rey René conoce el último periodo de tolerancia relativa. Tras la muerte del monarca, el clima se degrada en una provincia ya francesa (1481) que anuncia el final de las comunidades (1500-1501)."
        ],
        "nl": [
          "De Rue des Juifs, vroeger \"Rue droite des Juifs\" genoemd en tegenwoordig \"Rue du Château\", markeert de ingang van de oude Joodse wijk van Tarascon.\r\nIn dit deel van de stad woonden in de middeleeuwen bijna 300 mensen.\r\nDe gemeenschap was gegroepeerd in de Joodse wijk, \"carreria judayca\" genaamd, en beschikte over twee eigen begraafplaatsen buiten de stad (de ene op het eiland Jarnègues aan de huidige boulevard Itam, de andere in de wijk Ferrages na de Condaminepoort) en een synagoge die in de buurt van de vestingmuren lag en zijn ingang had aan de rue droite des Juifs. Het was zowel een plaats van aanbidding als een ontmoetingsplaats voor de raad van de Joodse gemeenschap. Het gebouw had één verdieping en een ritueel bad. De exacte locatie van de synagoge is nog niet gevonden.\r\nIn de 15e eeuw werd een stedelijk jodendom in stand gehouden en beleefde de laatste periode van relatieve tolerantie ten tijde van koning René. Na de dood van de vorst verslechterde het klimaat in een provincie die Frans was geworden (1481), wat het einde van de gemeenschappen inluidde (1500-1501).\r\n \r\nVan de aanwezigheid van joden in Tarascon wordt reeds in 1150 melding gemaakt. Uit het patroniem van sommige Tarasconnais-joden blijkt hun afkomst uit de Languedoc: hun voorouders moesten tijdens de verdrijving in 1306 het koninkrijk Frankrijk ontvluchten en werden genoemd naar dorpen in de regio Nîmes en Montpellier (bijv.)\r\n\r\nIn de 15e eeuw bleef een stedelijk jodendom in stand en beleefde ten tijde van koning René de laatste periode van relatieve tolerantie na de dood van de vorst, het klimaat verslechterde in de inmiddels Franse Provence (1481) en luidde het einde van de gemeenschappen in (1500-1501)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/345fec25-e51b-3619-af59-713a81bb2c2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/95a791ea-fe04-33be-b97a-e81b2faa1995",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3c66018c-6950-3384-9ef7-5aad1563a11a",
          "ebucore:title": {
            "fr": [
              "13SI000040_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "M.FAUBET"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/769bb935-f7be-336a-98be-ac47718f3e89",
          "ebucore:fileSize": [
            "52119"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "400",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/252/253/8257020.jpg"
          ],
          "ebucore:width": "300",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e187f6dc-a55f-351a-8a3b-531241619b85",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b6a34ee7-920f-3c96-86fd-42a1f9665eea",
          "schema:addressLocality": "Tarascon",
          "schema:postalCode": "13150",
          "schema:streetAddress": [
            "Rue Des Juifs"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13108",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tarascon"
              ],
              "pt": [
                "Tarascon"
              ],
              "en": [
                "Tarascon"
              ],
              "it": [
                "Tarascon"
              ],
              "fr": [
                "Tarascon"
              ],
              "nl": [
                "Tarascon"
              ],
              "es": [
                "Tarascon"
              ]
            },
            "insee": "13108",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f8814dea-30df-3374-a8a5-3e6dbc15ffe0",
        "schema:latitude": "43.80621",
        "schema:longitude": "4.656371",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/21422eac-a71e-32e3-b225-92e4fc3870c2",
      "schema:email": [
        "e.dejean@agglo-accm.fr",
        "i.bindoni@agglo-accm.fr",
        "i.filaseta@agglo-accm.fr",
        "m.graziani@agglo-accm.fr"
      ],
      "schema:legalName": "Communauté d'agglomération Arles Crau Camargue Montagnette (ACCM)",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2020-11-06",
  "lastUpdateDatatourisme": "2022-12-04T05:20:42.571Z",
  "reducedMobilityAccess": false
}