{
  "@id": "https://data.datatourisme.fr/6/8a83a295-d2cc-3239-ba5b-e562a0e3ad73",
  "dc:identifier": "FMABOU058V504UD2",
  "schema:endDate": [
    "2023-07-30"
  ],
  "schema:startDate": [
    "2023-07-30"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Ciné-concert  : film muet \"the lost world\" accompagné a l'accordéon"
    ],
    "en": [
      "Ciné-concert  : film muet \"the lost world\" accompagné a l'accordéon"
    ],
    "fr": [
      "Ciné-concert  : film muet \"the lost world\" accompagné a l'accordéon"
    ]
  },
  "availableLanguage": [
    "Allemand",
    "Anglais",
    "Français",
    "Néerlandais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/d0471fad-4339-3989-a567-15fea9ec4c3a",
    "dc:identifier": "cdfd1ccb-9e17-4c95-951b-f400bae76451",
    "schema:email": [
      "info@nievre-attractive.com",
      "info@nievre-tourisme.com"
    ],
    "schema:legalName": "COORDINATION NIEVRE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ccd87df7-0f8a-36da-aa30-c2873fc9cdcc",
      "schema:telephone": [
        "+33 6 49 57 29 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://admin.helloasso.com/musicalement-votre-opera-voyageur/accueil",
        "https://operavoyageur.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ccd87df7-0f8a-36da-aa30-c2873fc9cdcc",
      "schema:telephone": [
        "+33 6 49 57 29 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://admin.helloasso.com/musicalement-votre-opera-voyageur/accueil",
        "https://operavoyageur.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d2cfed16-fb8d-3550-98e3-a1b484d4fa05",
      "schema:email": [
        "operavoyageur@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 49 57 29 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://admin.helloasso.com/musicalement-votre-opera-voyageur/accueil",
        "https://operavoyageur.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a3db71c3-16ec-3ffe-b665-97f969392f56",
      "dc:description": {
        "de": [
          "The Lost World: Ein farbiger Stummfilm nach dem Werk von Conan Doyle, hier live begleitet von Philippe Borecek, einem brillanten Akkordeonisten. \n\"The Lost World\" hat seine Zeit wegen seiner revolutionären Spezialeffekte geprägt.\nDer 1:45 Stunden lange Stummfilm, der komplett in Farbe gedreht wurde, ist von Anfang bis Ende spannend, ohne Leerlauf. Dieses lange vergessene Meisterwerk aus dem Jahr 1925 wurde vom British Film Institute in seiner ursprünglichen Form restauriert. \nIn den 1920er Jahren entstand also der erste Film mit Dinosauriern, Jahrzehnte vor dem berühmten \"Jurassic Park\" von Steven Spielberg. \nDer Film \"The lost world\" unter der Regie von Harry O. Hoyt wird für viele, vor allem für Fans von Dinosaurier- und Monsterfilmen, für immer ein Kultfilm bleiben. In den folgenden Jahrzehnten kündigte dieser Film die großen Monsterfilme wie den berühmten \"King Kong\" aus dem Jahr 1933 oder auch \"Godzilla\" und \"Gorgo\" an. \nDie bekanntesten sind Irwin Allens \"the lost world\" (1960), \"Return to the lost world\" (1992) und die Jurassic-Park-Saga, die heute nicht mehr wegzudenken ist.\n\nPhileas Rogue, alias Philippe Borecek, hat die Musik, die er während der Vorführung auf dem Akkordeon spielt, selbst geschrieben. Er lässt sich von den Melodien und Rhythmen der 20er Jahre inspirieren und fügt einige Stücke von damals bekannten Komponisten (Ketelbey, Elgar, Strawinsky usw.) hinzu. Er bietet eine für jedes Publikum erschwingliche Begleitung, die darauf bedacht ist, den Film nicht zu überlagern, sondern sich im Gegenteil in den Dienst der Emotionen jeder Sequenz zu stellen.\n\nInhalt: Professor Challenger hat ein Ziel: Er will die Spur einer Welt voller seltsamer Kreaturen finden, die der Forscher Maples White beschrieben hat. Zu diesem Zweck stellt er eine Expedition zusammen, die aus seiner Tochter Paula, Professor Summerlee, dem Journalisten Edward Malone und Sir John Roxton besteht. Zehn Tage nach ihrer Abreise erreichten die Abenteurer den Amazonasdschungel und sahen eine Landschaft, die von Dinosauriern und anderen Arten aus dem Quartär bevölkert war. Sie beschließen, eine dieser außergewöhnlichen Kreaturen einzufangen und nach London zu bringen..."
        ],
        "en": [
          "The Lost World: a silent film in colour based on the work of Conan Doyle, accompanied here live by Philippe Borecek, brilliant accordionist \n\"The Lost World\" marked its time for its revolutionary special effects.\nThis silent film, lasting 1 hour 45 minutes and entirely in colour, is exciting from start to finish, with no dead time. This long forgotten masterpiece from 1925 has been restored to its original form by the British Film Institute. \nIt was in the 1920s that the first film featuring dinosaurs was made, several decades before Steven Spielberg's famous \"Jurassic Park\". \n\"The Lost World\", directed by Harry O. Hoyt, will forever remain a cult film in the eyes of many, especially for fans of dinosaur and monster movies. Indeed, this seminal film was the forerunner of the great monster films of the following decades, such as the famous \"King Kong\" in 1933 or \"Godzilla\" and \"Gorgo\". \nAn (almost) faithful adaptation of the work of Arthur Conan Doyle, the famous British novelist to whom we also owe the character of Sherlock Holmes, \"The lost world\" also gave rise to numerous remakes and pseudo remakes, the best known of which are Irwin Allen's \"The lost world\" (1960), \"Return to the lost world\" (1992) and the Jurassic Park saga that is no longer presented today.\n\nPhileas Rogue, alias Philippe Borecek, wrote the music entirely and plays it on the accordion during the screening. Inspired by the tunes and rhythms of the 1920's, and inserting a few pieces by composers known at the time (Ketelbey, Elgar, Stravinsky, etc.), he offers an accompaniment that is accessible to all audiences, and which does not overwhelm the film, but rather serves the emotions of each sequence.\n\nSynopsis: Professor Challenger has one objective: to find the traces of a world full of strange creatures described by the explorer Maples White. To do this, he sets up an expedition consisting of his daughter Paula, Professor Summerlee, journalist Edward Malone and Sir John Roxton. Ten days after their departure, the adventurers arrive in the middle of the Amazon jungle and discover a striking spectacle: before them lies a landscape entirely populated by dinosaurs and other species from the Quaternary era. They decide to capture one of these extraordinary creatures and bring it back to London..."
        ],
        "it": [
          "Il mondo perduto: un film muto a colori basato sull'opera di Conan Doyle, accompagnato qui dal vivo da Philippe Borecek, brillante fisarmonicista\n\"Il mondo perduto\" ha segnato il suo tempo per i suoi rivoluzionari effetti speciali.\nQuesto film muto, della durata di 1 ora e 45 minuti e interamente a colori, è emozionante dall'inizio alla fine, senza tempi morti. Questo capolavoro del 1925, a lungo dimenticato, è stato riportato alla sua forma originale dal British Film Institute.\nÈ stato negli anni '20 che è stato realizzato il primo film con i dinosauri, diversi decenni prima del famoso \"Jurassic Park\" di Steven Spielberg.\n\"Il mondo perduto\", diretto da Harry O. Hoyt, rimarrà per sempre un film di culto agli occhi di molti, soprattutto per gli appassionati di film di dinosauri e mostri. Infatti, questo film fondamentale è stato il precursore dei grandi film di mostri dei decenni successivi, come il famoso \"King Kong\" del 1933 o \"Godzilla\" e \"Gorgo\".\nAdattamento (quasi) fedele dell'opera di Arthur Conan Doyle, il famoso romanziere britannico che creò anche il personaggio di Sherlock Holmes, \"Il mondo perduto\" diede origine anche a numerosi remake e pseudo remake, i più noti dei quali sono \"Il mondo perduto\" (1960) di Irwin Allen, \"Ritorno al mondo perduto\" (1992) e la saga di Jurassic Park, che non ha più bisogno di essere presentata.\n\nPhileas Rogue, alias Philippe Borecek, ha scritto la musica che suona alla fisarmonica durante la proiezione. Ispirandosi alle melodie e ai ritmi degli anni '20 e inserendo alcuni brani di compositori noti all'epoca (Ketelbey, Elgar, Stravinsky, ecc.), offre un accompagnamento accessibile a tutti gli spettatori, che non sovrasta il film, ma è al servizio delle emozioni di ogni sequenza.\n\nSinossi: Il professor Challenger ha un obiettivo: trovare le tracce di un mondo pieno di strane creature descritto dall'esploratore Maples White. Per farlo, organizza una spedizione composta dalla figlia Paula, dal professor Summerlee, dal giornalista Edward Malone e da Sir John Roxton. Dieci giorni dopo la partenza, gli avventurieri arrivano nel bel mezzo della giungla amazzonica e scoprono uno spettacolo impressionante: davanti a loro si estende un paesaggio interamente popolato da dinosauri e altre specie dell'era quaternaria. Decidono di catturare una di queste straordinarie creature e di riportarla a Londra..."
        ],
        "fr": [
          "The Lost World : un film muet en couleur d'après l'oeuvre de Conan Doyle, accompagné ici en live par Philippe Borecek, brillant accordeoniste \n« The Lost World » a marqué son époque pour ses effets spéciaux révolutionnaires.\nCe film muet d'une durée de 1h45 entièrement en couleurs est passionnant de bout en bout, sans temps mort. Ce chef d’œuvre longtemps oublié de 1925 a été restauré dans sa forme d’origine par le British Film Institute. \nC'est donc dans les années 20 que naquit le premier film mettant en scène des dinosaures, plusieurs décennies avant le fameux \"Jurassic park\" de Steven Spielberg. \n\"The lost world\", réalisé par Harry O. Hoyt, demeurera à jamais un long métrage culte aux yeux de beaucoup, principalement pour les fans de films de dinosaures et de monstres en tous genres. En effet, ce film précurseur est celui qui annoncera dans les décennies suivantes les grands films de monstres tels que le fameux \"King Kong\" en 1933 ou encore les « Godzilla » et autres  «Gorgo » . \nAdaptation (presque) fidèle de l'œuvre d'Arthur Conan Doyle, célèbre romancier britannique à qui l'on doit également le personnage de Sherlock Holmes, \"The lost world\" donnera également naissance à de nombreux remakes et pseudos remakes dont les plus connus demeurent \"the lost world\" d'Irwin Allen (1960), \"Return to the lost world\" (1992) et la saga des Jurassic Park  que l'on ne présente plus aujourd'hui.\n\nPhileas Rogue, alias Philippe Borecek a entièrement écrit la musique qu’il interprète à l'accordéon, durant la projection. S’inspirant des airs et des rythmes des années 20, y insérant quelques morceaux de compositeurs connus à cette époque (Ketelbey, Elgar, Stravinski, etc.), il propose un accompagnement abordable pour tout public, soucieux de ne pas écraser le film, mais au contraire se mettre au services des émotions de chaque séquence.\n\nSynopsis : Le professeur Challenger a un objectif : retrouver la trace d'un monde rempli d'étranges créatures décrit par l'explorateur Maples White. Pour cela, il met en chantier une expédition formée de sa fille Paula, du professeur Summerlee, du journaliste Edward Malone et de Sir John Roxton. Dix jours après leur départ, les aventuriers parviennet en pleine jungle amazonienne et découvrent un spectacle saisissant : devant eux se dresse un paysage entièrement peuplé de dinosaures et autres espèces de l'ère quaternaire. Ils décident alors de capturer l'une de ces extraordinaires créatures et de la ramener à Londres..."
        ],
        "nl": [
          "The Lost World: een stomme film in kleur gebaseerd op het werk van Conan Doyle, hier live begeleid door Philippe Borecek, briljant accordeonist\n\"The Lost World\" markeerde zijn tijd door zijn revolutionaire speciale effecten.\nDeze stomme film van 1 uur en 45 minuten, geheel in kleur, is spannend van begin tot eind, zonder dode tijd. Dit lang vergeten meesterwerk uit 1925 is door het British Film Institute in zijn oorspronkelijke vorm hersteld.\nHet was in de jaren 1920 dat de eerste film met dinosaurussen werd gemaakt, decennia voor Steven Spielbergs beroemde \"Jurassic Park\".\n\"The Lost World\", geregisseerd door Harry O. Hoyt, zal voor altijd een cultfilm blijven in de ogen van velen, vooral voor fans van dinosaurus- en monsterfilms. Deze baanbrekende film was inderdaad de voorloper van de grote monsterfilms van de volgende decennia, zoals het beroemde \"King Kong\" in 1933 of \"Godzilla\" en \"Gorgo\".\nAls (bijna) getrouwe bewerking van het werk van Arthur Conan Doyle, de beroemde Britse romanschrijver die ook het personage Sherlock Holmes bedacht, gaf \"The lost world\" ook aanleiding tot talrijke remakes en pseudo-remakes, waarvan de bekendste zijn \"The lost world\" (1960) van Irwin Allen, \"Return to the lost world\" (1992) en de Jurassic Park-saga, die niet meer hoeft te worden voorgesteld.\n\nPhileas Rogue, alias Philippe Borecek, heeft de muziek geschreven die hij tijdens de voorstelling op de accordeon speelt. Geïnspireerd door de melodieën en ritmes van de jaren 1920, en met enkele stukken van componisten uit die tijd (Ketelbey, Elgar, Stravinsky, enz.), biedt hij een begeleiding die toegankelijk is voor elk publiek, en die de film niet overweldigt, maar in dienst staat van de emoties van elke sequentie.\n\nSynopsis: Professor Challenger heeft maar één doel: de sporen vinden van een wereld vol vreemde wezens die door de ontdekkingsreiziger Maples White zijn beschreven. Daartoe zet hij een expeditie op die bestaat uit zijn dochter Paula, professor Summerlee, journalist Edward Malone en Sir John Roxton. Tien dagen na hun vertrek arriveren de avonturiers midden in het Amazonewoud en ontdekken een opvallend schouwspel: voor hen ligt een landschap dat volledig bevolkt wordt door dinosaurussen en andere soorten uit het Quartair. Ze besluiten een van deze buitengewone wezens te vangen en mee te nemen naar Londen..."
        ],
        "es": [
          "El mundo perdido: una película muda en color basada en la obra de Conan Doyle, acompañada aquí en directo por Philippe Borecek, genial acordeonista\n\"El mundo perdido\" marcó su época por sus revolucionarios efectos especiales.\nEsta película muda, de 1 hora y 45 minutos de duración e íntegramente en color, es emocionante de principio a fin, sin tiempos muertos. Esta obra maestra de 1925, olvidada durante mucho tiempo, ha sido restaurada en su forma original por el British Film Institute.\nFue en los años 20 cuando se rodó la primera película con dinosaurios, varias décadas antes de la famosa \"Parque Jurásico\" de Steven Spielberg.\n\"El mundo perdido\", dirigida por Harry O. Hoyt, seguirá siendo para siempre una película de culto a los ojos de muchos, especialmente para los aficionados al cine de dinosaurios y monstruos. De hecho, esta película seminal fue la precursora de las grandes películas de monstruos de las décadas siguientes, como la famosa \"King Kong\" de 1933 o \"Godzilla\" y \"Gorgo\".\nAdaptación (casi) fiel de la obra de Arthur Conan Doyle, el famoso novelista británico que también creó el personaje de Sherlock Holmes, \"El mundo perdido\" también dio lugar a numerosos remakes y pseudo remakes, los más conocidos de los cuales son \"El mundo perdido\" (1960), de Irwin Allen, \"Regreso al mundo perdido\" (1992) y la saga de Parque Jurásico, que ya no hace falta presentar.\n\nPhileas Rogue, alias Philippe Borecek, ha escrito la música que toca en el acordeón durante la proyección. Inspirándose en las melodías y ritmos de los años 20, e intercalando algunas piezas de compositores conocidos en la época (Ketelbey, Elgar, Stravinsky, etc.), ofrece un acompañamiento accesible a todos los públicos, que no abruma la película, sino que está al servicio de las emociones de cada secuencia.\n\nSinopsis: El profesor Challenger tiene un objetivo: encontrar las huellas de un mundo lleno de extrañas criaturas descrito por el explorador Maples White. Para ello, organiza una expedición formada por su hija Paula, el profesor Summerlee, el periodista Edward Malone y Sir John Roxton. Diez días después de su partida, los aventureros llegan en plena selva amazónica y descubren un espectáculo sorprendente: ante ellos se extiende un paisaje enteramente poblado por dinosaurios y otras especies de la era cuaternaria. Deciden capturar una de estas extraordinarias criaturas y traerla de vuelta a Londres..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8aa5a9ba-979c-3ad5-bef3-bca61c5b5631",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e6a5663-1f1d-358c-a703-d088205edf42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f43fea0d-0e6a-3efd-9533-78703def036d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/25e38450-aea0-3fb9-a13e-b322ab7d654a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/218301c9-5c34-3681-a430-6b7f0f36dbfa",
          "schema:addressLocality": "Ouroux-en-Morvan",
          "schema:postalCode": "58230",
          "schema:streetAddress": [
            "La Métairie - Festival Les Escales de l'Opéra Voyageur",
            "Savelot"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58205",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ouroux-en-Morvan"
              ],
              "pt": [
                "Ouroux-en-Morvan"
              ],
              "en": [
                "Ouroux-en-Morvan"
              ],
              "it": [
                "Ouroux-en-Morvan"
              ],
              "fr": [
                "Ouroux-en-Morvan"
              ],
              "nl": [
                "Ouroux-en-Morvan"
              ],
              "es": [
                "Ouroux-en-Morvan"
              ]
            },
            "insee": "58205",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a73c20d8-7c43-3d38-8e60-9c84c03b4ca6",
        "schema:latitude": "47.18995",
        "schema:longitude": "3.99087",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-05-27",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.254Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3afb5bfb-0893-3704-80df-1a0e40768acb",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3cc8950c-4684-332b-9619-54b31d2c9036",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Andere Preise"
            ],
            "en": [
              "Other rates"
            ],
            "fr": [
              "Autres Tarifs"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a7efbe91-1712-32d0-9d1e-98cf3cc70664",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-30",
      "endTime": "22:00:00",
      "startDate": "2023-07-30",
      "startTime": "20:00:00"
    }
  ]
}