{
  "@id": "https://data.datatourisme.fr/30/278c2805-0058-3a2e-88a0-c9dcbc75763a",
  "dc:identifier": "ASCNOR014V53SGNQ",
  "@type": [
    "ActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Verleih von Buggys an Privatpersonen und Firmenseminare. Als Fortsetzung unseres Feinkostgeschäfts, das Sie mit schönen Produkten aus der Region auf eine Reise einlädt, bieten wir Ihnen die Möglichkeit, unsere Region auf andere Weise zu entdecken..."
    ],
    "en": [
      "Buggy rental for individuals and corporate seminars. As an extension of our delicatessen business, which invites you to travel with fine local produce, we offer you the chance to discover our region in a different way..."
    ],
    "it": [
      "Noleggio di buggy per privati e seminari aziendali. Come estensione della nostra attività di salumeria, che vi invita a viaggiare per il mondo con i suoi pregiati prodotti locali, vi offriamo la possibilità di scoprire la nostra regione in un modo diverso..."
    ],
    "fr": [
      "Location de buggys aux particuliers et séminaires d’entreprises. Dans le prolongement de notre activité d’épicerie fine qui vous invite à voyager grâce à de beaux produits des terroirs, nous vous offrons la possibilité de découvrir autrement notre..."
    ],
    "nl": [
      "Verhuur van buggy's voor particulieren en bedrijfsseminaries. Als verlengstuk van onze delicatessenzaak, die u uitnodigt om de wereld rond te reizen met zijn fijne streekproducten, bieden wij u de kans om onze streek op een andere manier te ontdekken..."
    ],
    "es": [
      "Alquiler de buggies para particulares y seminarios de empresa. Como prolongación de nuestro negocio de delicatessen, que le invita a viajar por el mundo con sus exquisitos productos locales, le ofrecemos la posibilidad de descubrir nuestra región de una forma diferente..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Les Buggys du Comptoir"
    ],
    "fr": [
      "Les Buggys du Comptoir"
    ]
  },
  "creationDate": "2021-12-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/24c974b1-8bec-32f6-814d-e9e1cab348db",
    "dc:identifier": "66b03f73-2495-4cb5-9bca-908f10619b37",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/10c437e6-0793-3598-a362-dd717b8509a5",
        "schema:postalCode": "14106",
        "schema:streetAddress": [
          "11 rue d'Alençon"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/83aa6aad-9f32-3eb3-b808-14a983cbf32e",
        "schema:addressLocality": "Lisieux",
        "schema:postalCode": "14106",
        "schema:streetAddress": [
          "11 rue d'Alençon"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14366",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Lisieux"
            ],
            "pt": [
              "Lisieux"
            ],
            "en": [
              "Lisieux"
            ],
            "it": [
              "Lisieux"
            ],
            "fr": [
              "Lisieux"
            ],
            "nl": [
              "Lisieux"
            ],
            "es": [
              "Lisieux"
            ]
          },
          "insee": "14366",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourism.authenticnormandy@agglo-lisieux.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Calvados Attractivité",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/26aa0e21-e839-3127-8163-2f45aaec622c",
      "schema:email": [
        "contact@lebecdor.fr"
      ],
      "schema:telephone": [
        "+33 6 61 67 96 97"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bd2b55b5-9895-3ab3-a762-a737d2800244",
      "dc:description": {
        "de": [
          "Vermietung von Buggys an Privatpersonen und Firmenseminare. Wir bieten Ihnen die Möglichkeit, unsere schöne Region auf eine andere Art und Weise zu entdecken, indem wir hochwertige Buggys vermieten, die ausgestattet und gesichert sind und so viel Spaß machen!\n\nIn Zusammenarbeit mit zahlreichen Handwerkern, Produzenten, Restaurants und Ferienhäusern, die Sie mithilfe von GPS-Tracks bis zu ihren Häusern (neu) entdecken können, werden Sie von geselligen Ausflügen in Eigenregie profitieren: einzigartig in der Normandie und sogar in Frankreich mit dieser Art von Fahrzeugen!\n\nWir möchten schöne \"individuelle\" Erinnerungen im Familien-, Freundes- oder Kollegenkreis schaffen. Um unsere schöne Region und ihre Anwohner zu respektieren, bieten wir keine kurzen Pauschalangebote an, die zu lauten und sich wiederholenden Fahrten führen würden. mindestens 6 Stunden, 24 oder 48 Stunden (siehe Bedingungen im Geschäft), um wirklich dem Alltag zu entfliehen.\n\nFür Firmenchefs, Betriebsräte oder andere Gruppen organisieren wir Mietpakete mit: ausgestattetem Seminarraum / Verkostungsraum / Mittagessen und Nachmittagsbuggys - Möglichkeit eines Wochenendes mit Abendessen in einem Restaurant und Übernachtung in den schönsten Unterkünften der Umgebung!"
        ],
        "en": [
          "Buggy rentals for individuals and corporate seminars. As an extension of our delicatessen business, which invites you to travel with fine local produce, we offer you the chance to discover our beautiful region in a different way, by renting top-of-the-range buggies that are fully equipped, safe and so much fun!\n\nIn partnership with numerous artisans, producers, restaurants and B&Bs that we invite you to (re)discover via GPS routes that will take you right to their homes, you'll enjoy friendly, self-guided tours: unique in Normandy and even in France with this type of vehicle!\n\nOur aim is to create beautiful \"individual\" memories with family, friends or colleagues, and it's out of respect for our beautiful region and its residents that we don't offer short packages that would result in noisy, repetitive runs. 6h minimum, 24 or 48h (see conditions in store) to really get away from it all.\n\nFor company managers, works councils or other groups, we can organize rental packages including: fully-equipped seminar room / tasting room / lunch and afternoon buggies - possibility of a weekend with dinner in a restaurant and overnight stay in one of the finest lodgings in the area!"
        ],
        "it": [
          "Noleggio di passeggini per privati e seminari aziendali. Come estensione della nostra attività di salumeria, che vi invita a viaggiare per il mondo con i suoi pregiati prodotti locali, vi offriamo la possibilità di scoprire la nostra bella regione in un modo diverso, noleggiando passeggini di alta gamma, completamente attrezzati, sicuri e molto divertenti!\n\nIn collaborazione con numerosi artigiani, produttori, ristoranti e B&B che vi invitiamo a (ri)scoprire grazie a percorsi GPS che vi porteranno direttamente a casa loro, potrete fare delle simpatiche gite autoguidate: uniche in Normandia e persino in Francia con questo tipo di veicolo!\n\nIl nostro obiettivo è quello di creare grandi ricordi \"individuali\" con la famiglia, gli amici o i colleghi, ed è per rispetto della nostra bella regione e dei suoi abitanti che non offriamo pacchetti brevi che si tradurrebbero in corse rumorose e ripetitive. minimo 6 ore, 24 o 48 ore (vedi condizioni in negozio) per staccare davvero da tutto.\n\nPer i direttori d'azienda, i consigli di fabbrica o altri gruppi, possiamo organizzare pacchetti di affitto che comprendono: sala seminari completamente attrezzata / sala degustazione / pranzo e pomeriggio in carrozza - possibilità di un weekend con cena al ristorante e pernottamento in una delle più belle dimore della zona!"
        ],
        "fr": [
          "Location de buggys aux particuliers et séminaires d’entreprises. Dans le prolongement de notre activité d’épicerie fine qui vous invite à voyager grâce à de beaux produits des terroirs, nous vous offrons la possibilité de découvrir autrement notre si belle région grâce à la location de buggys hauts de gamme, équipés, sécurisés et tellement fun !\n\nEn partenariat avec de nombreux artisans, producteurs, restaurants et gites que nous vous inviterons à (re)découvrir via des tracés GPS qui vous conduiront jusqu’à chez eux, vous profiterez de ballades conviviales en autonomie : uniques en Normandie et même en France avec ce type de véhicules !\n\nNous cherchons à créer de beaux souvenirs « individuels » en famille, entre amis ou entre collègues et c’est pour respecter notre si belle région et ses riverains que nous ne proposons aucun forfait court qui se traduirait en courses bruyantes et répétitives. 6h minimum, 24 ou 48h (voir conditions en magasin) pour s’évader vraiment.\n\nA l’attention des chefs d’entreprises, comités d’entreprises ou autres groupes, nous organiserons des formules locatives comprenant : salle de séminaire équipée / salon de dégustation / déjeuner et après-midi buggys - possibilité d’un week end avec un dîner en restaurant et nuit dans les plus beaux logis des environs !"
        ],
        "nl": [
          "Verhuur van buggy's voor particulieren en bedrijfsseminaries. Als verlengstuk van onze delicatessenzaak, die u uitnodigt om de wereld rond te reizen met haar fijne streekproducten, bieden wij u de kans om onze mooie streek op een andere manier te ontdekken door buggy's van topklasse te huren, die volledig zijn uitgerust, veilig en heel leuk zijn!\n\nIn samenwerking met een aantal ambachtslieden, producenten, restaurants en B&B's die wij u uitnodigen te (her)ontdekken via GPS-routes die u tot bij hen thuis brengen, kunt u genieten van gezellige, zelf begeleide uitstapjes: uniek in Normandië en zelfs in Frankrijk met dit type voertuig!\n\nOns doel is om mooie \"individuele\" herinneringen te creëren met familie, vrienden of collega's, en het is uit respect voor onze mooie streek en zijn bewoners dat we geen korte pakketten aanbieden die zouden leiden tot lawaaierige, repetitieve ritten. minimaal 6 uur, 24 of 48 uur (zie voorwaarden in de winkel) om er echt even tussenuit te zijn.\n\nVoor bedrijfsleiders, ondernemingsraden of andere groepen kunnen wij huurpakketten organiseren met: volledig ingerichte seminarieruimte / proeflokaal / lunch en middag buggy's - mogelijkheid van een weekend met diner in een restaurant en overnachting in een van de mooiste woningen in de omgeving!"
        ],
        "es": [
          "Alquiler de buggies para particulares y seminarios de empresa. Como prolongación de nuestro negocio de delicatessen, que le invita a viajar por el mundo con sus exquisitos productos locales, le ofrecemos la posibilidad de descubrir nuestra hermosa región de una forma diferente alquilando buggies de alta gama totalmente equipados, seguros y muy divertidos\n\nEn colaboración con numerosos artesanos, productores, restaurantes y casas de huéspedes que le invitamos a (re)descubrir a través de itinerarios GPS que le llevarán hasta sus casas, podrá disfrutar de salidas amistosas y autoguiadas: ¡únicas en Normandía e incluso en Francia con este tipo de vehículo!\n\nNuestro objetivo es crear grandes recuerdos \"individuales\" con la familia, amigos o colegas, y es por respeto a nuestra hermosa región y sus residentes que no ofrecemos paquetes cortos que resultarían en carreras ruidosas y repetitivas. 6h mínimo, 24 o 48h (ver condiciones en tienda) para escaparse de verdad.\n\nPara directores de empresa, comités de empresa u otros grupos, podemos organizar paquetes de alquiler que incluyan: sala de seminarios totalmente equipada / sala de degustación / almuerzo y tarde de calesas - ¡posibilidad de un fin de semana con cena en restaurante y pernoctación en una de las moradas más bellas de la zona!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/29d136ae-95c0-35d4-8189-9fdd29ac81c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a8f8723-f375-3489-81a9-b289a883ac91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98394817-7699-3b67-85bf-e0b91c2df1fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a499d16f-2195-3b52-9711-c0b65371b116",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b608ffae-f227-3d1f-974b-eb792920c9ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0df3c72-1063-3c6a-b1a2-3d1e6d3cb8da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce562ecc-4d74-3c08-81d3-b3ebb41df9b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2de1921-8899-3ddf-a1b5-e730b30f27b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d559a67b-4ab2-3381-878f-1fae6054d3b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6627f65-6159-3f4d-a276-33aa3a46a4b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Verleih von Buggys an Privatpersonen und Firmenseminare. Als Fortsetzung unseres Feinkostgeschäfts, das Sie mit schönen Produkten aus der Region auf eine Reise einlädt, bieten wir Ihnen die Möglichkeit, unsere Region auf andere Weise zu entdecken..."
        ],
        "en": [
          "Buggy rental for individuals and corporate seminars. As an extension of our delicatessen business, which invites you to travel with fine local produce, we offer you the chance to discover our region in a different way..."
        ],
        "it": [
          "Noleggio di buggy per privati e seminari aziendali. Come estensione della nostra attività di salumeria, che vi invita a viaggiare per il mondo con i suoi pregiati prodotti locali, vi offriamo la possibilità di scoprire la nostra regione in un modo diverso..."
        ],
        "fr": [
          "Location de buggys aux particuliers et séminaires d’entreprises. Dans le prolongement de notre activité d’épicerie fine qui vous invite à voyager grâce à de beaux produits des terroirs, nous vous offrons la possibilité de découvrir autrement notre..."
        ],
        "nl": [
          "Verhuur van buggy's voor particulieren en bedrijfsseminaries. Als verlengstuk van onze delicatessenzaak, die u uitnodigt om de wereld rond te reizen met zijn fijne streekproducten, bieden wij u de kans om onze streek op een andere manier te ontdekken..."
        ],
        "es": [
          "Alquiler de buggies para particulares y seminarios de empresa. Como prolongación de nuestro negocio de delicatessen, que le invita a viajar por el mundo con sus exquisitos productos locales, le ofrecemos la posibilidad de descubrir nuestra región de una forma diferente..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/75a0123d-886a-3aa7-b825-df8ce4f16210",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/36442603-6217-36e2-bb3c-b11f0769e2d4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4f8d16f2-f644-320a-ac81-9bc88d418363",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ac22121e-3dd5-3a34-a59b-6b66fd75a763",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca755236-71dc-3342-ad79-7b986eb660c7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df891a78-bcf5-31f2-b9ee-fec6b1b8c6cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c16e949c-8900-3239-98fa-dd1a0d7fb723",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9d20d070-93ca-35ee-9a25-842750d77c6e",
          "schema:addressLocality": "Orbec",
          "schema:postalCode": "14290",
          "schema:streetAddress": [
            "La Livraye"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14478",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Orbec"
              ],
              "pt": [
                "Orbec"
              ],
              "en": [
                "Orbec"
              ],
              "it": [
                "Orbec"
              ],
              "fr": [
                "Orbec"
              ],
              "nl": [
                "Orbec"
              ],
              "es": [
                "Orbec"
              ]
            },
            "insee": "14478",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/47f90af0-90fa-3b7f-a68f-7d41561c4ca1",
        "schema:latitude": "49.0463942",
        "schema:longitude": "0.3682128",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T12:01:11.357Z"
}