{
  "@id": "https://data.datatourisme.fr/38/2700c5ba-c8f7-3edc-8df7-1e0be074b21d",
  "dc:identifier": "PCUBRE029CY00043",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Domaine de Trévarez"
    ],
    "fr": [
      "Domaine de Trévarez"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2068180"
  ],
  "COVID19SpecialMeasures": {
    "de": [
      "Diese Einrichtung verpflichtet sich zur Einhaltung der Gesundheitsvorschriften"
    ],
    "en": [
      "Cet établissement s'engage à respecter les consignes sanitaires"
    ],
    "it": [
      "Questo stabilimento si impegna a rispettare le normative sanitarie"
    ],
    "fr": [
      "Cet établissement s'engage à respecter les consignes sanitaires"
    ],
    "es": [
      "Este establecimiento se compromete a cumplir la normativa sanitaria"
    ],
    "nl": [
      "Deze inrichting verbindt zich ertoe de gezondheidsvoorschriften na te leven"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/37c323fc-bd9a-3185-92d1-93c53e62d078",
      "schema:email": [
        "domaine.trevarez@cdp29.fr"
      ],
      "schema:telephone": [
        "+33 2 98 26 82 79"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cdp29.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5ff836ac-cfef-3515-9e19-6d743a0d4335",
      "dc:description": {
        "de": [
          "Das Château de Trévarez liegt inmitten eines 85 Hektar großen Parks, der als \"Jardin remarquable\" (bemerkenswerter Garten) ausgezeichnet wurde, und dominiert seit über einem Jahrhundert das Tal des Flusses Aulne. Es zeugt vom Traum eines Mannes, James de Kerjégu, der 1893 mit dem Bau einer prestigeträchtigen Residenz begann, die in der hektischen Zeit der Belle Époque an der Spitze der Moderne stand. Das ganze Jahr über werden Ausstellungen, Veranstaltungen und Animationen organisiert, um dieses bauliche und pflanzliche Erbe aufzuwerten. Seit über zehn Jahren werden auch zeitgenössische Künstler eingeladen, ihre Sicht auf Trévarez darzulegen.\n\n die Ausgabe 2023 von \"Regard d'artiste\" ist dem Fotografen und Videokünstler Bertrand Gadenne gewidmet. Der Künstler erfindet eine neue Art der Konfrontation mit der Natur, indem er wilde Tiere in riesigen Dimensionen auf Wände oder Schaufenster projiziert. Durch diese ungewöhnlichen Situationen lädt er zum Staunen ein und beschwört die Vergänglichkeit der Wesen und der Zeit herauf. In Trévarez bietet er neben der Begegnung mit diesem Bestiarium auch eine fotografische Erkundung des Universums der Moose und Flechten an, die sich überall im Park ausbreiten.\n \nIm Winter bietet die Domäne die Veranstaltung Weihnachten in Trévarez an, bei der auf einem poetischen und leuchtenden Parcours erstaunliche Geschichten in Szene gesetzt werden. \"\n \nAusstellungen 2023\n\n\"Bâtir un rêve\", ein permanenter Interpretationsparcours über die Geschichte von Trévarez, ab 4. März.\n\"Mémoires vives\", permanente partizipative Ausstellung in den Ställen, ab 4. März.\n\"Regard d'artiste\" (Blick des Künstlers), Ausstellung von Bertrand Gadenne, 29. April bis 8. Oktober. \"Weihnachten in Trévarez\", vom 18. November 2022 bis zum 7. Januar 2024. \"Marie Dubuisson, sur les bords de l'Aulne à la Belle Époque\", Fotoausstellung im Park, ab dem 4. März.\n\"Karl Blossfledt, la nature pour modèle\", Fotoausstellung im Park, ab dem 4. März",
          "Das Schloss Trévarez liegt inmitten eines 85 Hektar großen Parks, der als \"Jardin remarquable\" (bemerkenswerter Garten) ausgezeichnet wurde, und überragt seit über einem Jahrhundert das Tal des Flusses Aulne. Es zeugt vom Traum eines Mannes, James de Kerjégu, der 1893 mit dem Bau einer prestigeträchtigen Residenz begann, die in der hektischen Zeit der Belle Époque an der Spitze der Moderne stand. Das ganze Jahr über werden Ausstellungen, Veranstaltungen und Animationen organisiert, um dieses bauliche und pflanzliche Erbe aufzuwerten. Seit mehr als zehn Jahren werden auch zeitgenössische Künstler eingeladen, ihre Sicht auf Trévarez darzulegen.\n \nIm Jahr 2022 ist die finnische Künstlerin Raija Jokinen zu Gast in der Domaine de Trévarez. Inspiriert von der bewegten Geschichte des Schlosses und dem botanischen Reichtum des Parks von Trévarez, thematisiert sie die Beziehung des Menschen zur Natur, indem sie hauptsächlich Leinen und Papier verwendet. Zarte Werke, die mit unserer Wahrnehmung von Räumen spielen, organische Silhouetten, die von einer sanften Melancholie geprägt sind, bilden einen Parcours in den Ställen, im Schloss, in den Gärten und in der Nähe der alten Gewächshäuser des Gemüsegartens.\n \nIm Winter bietet die Domäne die Veranstaltung Weihnachten in Trévarez an, bei der erstaunliche Geschichten auf einem poetischen und leuchtenden Parcours inszeniert werden. \"\n \nAusstellungen 2022 :\n\"Sur les bords de l'Aulne à la Belle Époque\", Fotoausstellung von Marie Dubuisson im Park, 26. Februar 2022 bis 8. Januar 2023.\n\"Karl Blossfledt, la nature pour modèle\", Fotoausstellung im Park, 26. Februar 2022 bis 8. Januar 2023. \"Regard d'artiste\", Ausstellung von Raija Jokinen, 30. April bis 9. Oktober.\n\"Weihnachten in Trévarez\", vom 19. November 2022 bis zum 8. Januar 2023.\n\"Bauen Sie einen Traum\", Interpretationspfad zur Geschichte von Trévarez, ab dem 26. Februar.\n\"Mémoires vives\", partizipative Dauerausstellung in den Ställen, ab dem 26. Februar (unter Vorbehalt).",
          "Kulturelles Erbe"
        ],
        "en": [
          "Each year, Trévarez invites a contemporary artist to create a work conveying his/her own particular view of the estate, accompanied by an exhibition in the old stables. In winter the old stables are the venue for the annual Christmas event « Noël à Trévarez » devoted to creation and stories for children and adults.",
          "Patrimoine culturel",
          "The Château de Trévarez stands in grounds of 85 hectares overlooking the Aulne Valley and marks the fulfilment of a dream. In 1893 James Kerjégu undertook to build a luxury, state-of-the-art residence during the exciting age of ‘La Belle Époque’. The gardens are recognised as both « Jardin remarquable » and  « Jardin d’excellence » for its superb camelia collection.",
          "The Château de Trévarez stands on a 85 hectares ground overlooking the Aulne Valley and marks the fulfilment of a dream. In 1893 James Kerjégu undertook to build a luxury, state-of-the-art residence during the exciting age of ‘La Belle Époque’. The gardens are recognized as both « Jardin remarquable » and  « Jardin d’excellence » for its superb camellia collection."
        ],
        "it": [
          "Il Castello di Trévarez, situato nel cuore di un parco di 85 ettari, domina la valle dell'Aulne da oltre un secolo. Testimonia il sogno di un uomo, James de Kerjégu, che nel 1893 intraprese la costruzione di una prestigiosa residenza all'avanguardia della modernità, nel frenetico contesto della Belle Époque. Mostre, eventi e attività sono organizzati durante tutto l'anno per promuovere questo patrimonio edilizio e vegetale. Da oltre dieci anni, anche gli artisti contemporanei sono invitati a condividere il loro punto di vista su Trévarez.\n\n l'edizione 2023 di \"Regard d'artiste\" è dedicata al fotografo e videoartista Bertrand Gadenne. L'artista inventa un nuovo modo di confrontarsi con la natura proiettando animali selvatici di dimensioni immense su pareti o finestre. Attraverso queste situazioni insolite, ci invita a meravigliarci e a evocare l'impermanenza degli esseri e del tempo. In Trévarez, oltre all'incontro con questo bestiario, propone un'esplorazione (attraverso la fotografia) dell'universo di muschi e licheni che proliferano da tutte le parti nel parco.\n \nIn inverno, il Domaine propone l'evento Natale a Trévarez, che presenta storie sorprendenti lungo un percorso poetico e luminoso. \"\n \nMostre 2023\n\n\"Costruire un sogno\", percorso interpretativo permanente sulla storia di Trévarez, dal 4 marzo.\n\"Memorie viventi\", mostra partecipativa permanente nelle scuderie, dal 4 marzo.\n\"Regard d'artiste\", mostra di Bertrand Gadenne, dal 29 aprile all'8 ottobre. \"Natale a Trévarez\", dal 18 novembre 2022 al 7 gennaio 2024. \"Marie Dubuisson, sulle rive dell'Aulne durante la Belle Époque\", mostra di fotografie nel parco, dal 4 marzo.\n\"Karl Blossfledt, la natura come modello\", mostra fotografica nel parco, dal 4 marzo",
          "Lo Château de Trévarez, situato nel cuore di un parco di 85 ettari, domina la valle dell'Aulne da oltre un secolo. Testimonia il sogno di un uomo, James de Kerjégu, che nel 1893 intraprese la costruzione di una prestigiosa residenza all'avanguardia della modernità, nel frenetico contesto della Belle Époque. Durante tutto l'anno vengono organizzate mostre, eventi e attività per promuovere questo patrimonio edilizio e vegetale. Da oltre dieci anni, anche gli artisti contemporanei sono invitati a condividere il loro punto di vista su Trévarez\n \nL'artista finlandese Raija Jokinen è ospite del Domaine de Trévarez nel 2022. Ispirandosi alla storia tormentata del castello e alla ricchezza botanica del parco Trévarez, l'artista affronta il rapporto tra l'uomo e la natura, utilizzando principalmente lino e carta. Opere delicate che giocano con la nostra percezione dello spazio, sagome organiche intrise di una dolce malinconia, compongono un percorso nelle scuderie, nel castello, nei giardini e presso le vecchie serre dell'orto\n \nIn inverno, il Domaine propone l'evento Natale a Trévarez, che presenta storie sorprendenti lungo un percorso poetico e luminoso. \"\n \nMostre 2022:\n\"Sulle rive dell'Aulne durante la Belle Époque\", mostra di fotografie di Marie Dubuisson nel parco, dal 26 febbraio 2022 all'8 gennaio 2023.\n\"Karl Blossfledt, la nature pour modèle\", mostra fotografica nel parco, dal 26 febbraio 2022 all'8 gennaio 2023. \"Regard d'artiste\", mostra di Raija Jokinen, dal 30 aprile al 9 ottobre.\n\"Natale a Trévarez\", dal 19 novembre 2022 all'8 gennaio 2023.\n\"Costruire un sogno\", un percorso interpretativo sulla storia di Trévarez, dal 26 febbraio.\n\"Living Memories\", una mostra partecipativa permanente nelle scuderie, dal 26 febbraio (da confermare).",
          "Patrimonio culturale"
        ],
        "fr": [
          "Le château de Trévarez, situé au cœur d’un parc de 85 hectares labellisé « Jardin remarquable », domine la vallée de l’Aulne depuis plus d’un siècle. Il témoigne du rêve d’un homme, James de Kerjégu, qui entreprend en 1893 la construction d’une résidence prestigieuse à la pointe de la modernité, dans le contexte trépidant de la Belle Époque. Expositions, événements et animations sont organisés tout au long de l’année pour valoriser ce patrimoine bâti et végétal. Depuis plus de dix ans, des artistes contemporains sont également invités à livrer leurs regards sur Trévarez. \n \nL’artiste finlandaise Raija Jokinen est l’invitée du Domaine de Trévarez en 2022. Inspirée par l’histoire tourmentée du château et la richesse botanique du parc de Trévarez, elle aborde les relations de l’être humain avec la nature en utilisant principalement du lin et du papier. Des œuvres délicates jouant avec notre perception des espaces, des silhouettes organiques empreintes d’une douce mélancolie composent un parcours aux écuries, dans le château, dans les jardins et à proximité des anciennes serres du potager. \n \nL'hiver venu, le Domaine propose l'événement Noël à Trévarez qui met en scène d'étonnantes histoires au fil d'un parcours poétique et lumineux. \"\n \nExpositions 2022 :\n« Sur les bords de l’Aulne à la Belle Époque », exposition de photographies de Marie Dubuisson dans le parc, du 26 février 2022 au 8 janvier 2023.\n« Karl Blossfledt, la nature pour modèle », exposition photographique dans le parc, du 26 février 2022 au 8 janvier 2023. « Regard d’artiste », exposition de Raija Jokinen, du 30 avril au 9 octobre.\n« Noël à Trévarez», du 19 novembre 2022 au 8 janvier 2023.\n« Bâtir un rêve », parcours d’interprétation sur l’histoire de Trévarez, à partir du 26 février.\n« Mémoires vives », exposition participative permanente aux écuries, à partir du 26 février (sous réserve).",
          "Le château de Trévarez, situé au cœur d’un parc de 85 hectares labellisé « Jardin remarquable », domine la vallée de l’Aulne depuis plus d’un siècle. Il témoigne du rêve d’un homme, James de Kerjégu, qui entreprend en 1893 la construction d’une résidence prestigieuse à la pointe de la modernité, dans le contexte trépidant de la Belle Époque. Expositions, événements et animations sont organisés tout au long de l’année pour valoriser ce patrimoine bâti et végétal. Depuis plus de dix ans, des artistes contemporains sont également invités à livrer leurs regards sur Trévarez. \n\n \" Regard d’artiste consacre son édition 2023 au photographe et vidéaste Bertrand Gadenne. L’artiste invente une nouvelle manière de se confronter à la nature en projetant sur les murs ou les vitrines des animaux sauvages aux dimensions immenses. Par ces situations insolites, il invite à l’émerveillement et convoque l’impermanence des êtres et du temps. À Trévarez,en plus de la rencontre avec ce bestiaire, il propose une exploration (via la photographie), dans l’univers des mousses et des lichens qui prolifèrent de toutes parts dans le parc.\n \nL'hiver venu, le Domaine propose l'événement Noël à Trévarez qui met en scène d'étonnantes histoires au fil d'un parcours poétique et lumineux. \"\n \nExpositions 2023\n\n« Bâtir un rêve », parcours d’interprétation permanent sur l’histoire de Trévarez, à partir du 4 mars. \n« Mémoires vives », exposition participative permanente aux écuries, à partir du 4 mars. \n« Regard d’artiste », exposition de Bertrand Gadenne, du 29 avril au 8 octobre. « Noël à Trévarez», du 18 novembre 2022 au 7 janvier 2024. « Marie Dubuisson, sur les bords de l’Aulne à la Belle Époque », exposition de photographies dans le parc, à partir du 4 mars. \n« Karl Blossfledt, la nature pour modèle », exposition photographique dans le parc, à partir du 4 mars.\"",
          "Patrimoine culturel"
        ],
        "es": [
          "El castillo de Trévarez, situado en el corazón de un parque de 85 hectáreas, domina el valle de Aulne desde hace más de un siglo. Es el testimonio del sueño de un hombre, James de Kerjégu, que en 1893 emprendió la construcción de una prestigiosa residencia a la vanguardia de la modernidad, en el agitado contexto de la Belle Époque. A lo largo del año se organizan exposiciones, actos y actividades para promover este patrimonio construido y vegetal. Desde hace más de diez años, también se invita a artistas contemporáneos a compartir su opinión sobre Trévarez\n \nLa artista finlandesa Raija Jokinen es la invitada del Domaine de Trévarez en 2022. Inspirada en la atormentada historia del castillo y en la riqueza botánica del parque Trévarez, aborda la relación entre el ser humano y la naturaleza, utilizando principalmente lino y papel. Obras delicadas que juegan con nuestra percepción del espacio, siluetas orgánicas impregnadas de una suave melancolía, componen un itinerario en las caballerizas, el castillo, los jardines y cerca de los antiguos invernaderos de la huerta\n \nEn invierno, el Domaine ofrece el evento Navidad en Trévarez, que presenta historias sorprendentes a lo largo de un camino poético y luminoso. \"\n \nExposiciones 2022:\n\"A orillas del Aulne durante la Belle Époque\", exposición de fotografías de Marie Dubuisson en el parque, del 26 de febrero de 2022 al 8 de enero de 2023.\n\"Karl Blossfledt, la nature pour modèle\", exposición fotográfica en el parque, del 26 de febrero de 2022 al 8 de enero de 2023. \"Regard d'artiste\", una exposición de Raija Jokinen, del 30 de abril al 9 de octubre.\n\"Navidad en Trévarez\", del 19 de noviembre de 2022 al 8 de enero de 2023.\n\"Construyendo un sueño\", un recorrido de interpretación sobre la historia de Trévarez, a partir del 26 de febrero.\n\"Recuerdos vivos\", una exposición participativa permanente en los establos, a partir del 26 de febrero (por confirmar).",
          "El castillo de Trévarez, situado en el corazón de un parque de 85 hectáreas, domina el valle del Aulne desde hace más de un siglo. Es testigo del sueño de un hombre, James de Kerjégu, que en 1893 emprendió la construcción de una prestigiosa residencia a la vanguardia de la modernidad, en el agitado contexto de la Belle Époque. A lo largo del año se organizan exposiciones, actos y actividades para dar a conocer este patrimonio construido y vegetal. Desde hace más de diez años, también se invita a artistas contemporáneos a compartir su visión de Trévarez.\n\n la edición 2023 de \"Regard d'artiste\" está dedicada al fotógrafo y videoartista Bertrand Gadenne. El artista inventa una nueva forma de enfrentarse a la naturaleza proyectando animales salvajes de dimensiones inmensas en paredes o ventanas. A través de estas situaciones insólitas, nos invita a maravillarnos y convoca a la impermanencia de los seres y del tiempo. En Trévarez, además del encuentro con este bestiario, propone una exploración (a través de la fotografía), en el universo de musgos y líquenes que proliferan por todas partes en el parque.\n \nEn invierno, el Domaine propone el evento Navidad en Trévarez, que presenta historias sorprendentes a lo largo de un recorrido poético y luminoso. \"\n \nExposiciones 2023\n\n\"Construir un sueño\", recorrido interpretativo permanente sobre la historia de Trévarez, a partir del 4 de marzo.\n\"Memorias vivas\", exposición participativa permanente en las caballerizas, a partir del 4 de marzo.\n\"Regard d'artiste\", exposición de Bertrand Gadenne, del 29 de abril al 8 de octubre. \"Navidad en Trévarez\", del 18 de noviembre de 2022 al 7 de enero de 2024. \"Marie Dubuisson, a orillas del Aulne durante la Belle Époque\", exposición de fotografías en el parque, a partir del 4 de marzo.\n\"Karl Blossfledt, la naturaleza como modelo\", exposición de fotografías en el parque, a partir del 4 de marzo",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Het kasteel van Trévarez, gelegen in het hart van een park van 85 hectare, domineert al meer dan een eeuw de vallei van de Aulne. Het getuigt van de droom van één man, James de Kerjégu, die in 1893 een prestigieus verblijf bouwde in de voorhoede van de moderniteit, in de hectische context van de Belle Époque. Het hele jaar door worden tentoonstellingen, evenementen en activiteiten georganiseerd om dit gebouwde en plantaardige erfgoed te promoten. Sinds meer dan tien jaar worden ook hedendaagse kunstenaars uitgenodigd om hun visie op Trévarez te geven.\n \nDe Finse kunstenares Raija Jokinen is in 2022 te gast op het Domaine de Trévarez. Geïnspireerd door de gekwelde geschiedenis van het kasteel en de botanische rijkdom van het park van Trévarez stelt zij de relatie tussen mens en natuur aan de orde, waarbij zij voornamelijk gebruik maakt van linnen en papier. Delicate werken die spelen met onze perceptie van ruimte, organische silhouetten doordrongen van een zachte melancholie, vormen een parcours in de stallen, het kasteel, de tuinen en bij de oude kassen van de moestuin.\n \nIn de winter biedt het Domaine het evenement Kerstmis in Trévarez, dat verbazingwekkende verhalen presenteert langs een poëtisch en lichtgevend pad. \"\n \nTentoonstellingen 2022:\n\"Aan de oevers van de Aulne tijdens de Belle Époque\", een tentoonstelling van foto's van Marie Dubuisson in het park, van 26 februari 2022 tot 8 januari 2023.\n\"Karl Blossfledt, la nature pour modèle\", fototentoonstelling in het park, van 26 februari 2022 tot 8 januari 2023. \"Regard d'artiste\", tentoonstelling van Raija Jokinen, van 30 april tot 9 oktober.\n\"Kerstmis in Trévarez\", van 19 november 2022 tot 8 januari 2023.\n\"Bouwen aan een droom\", een interpretatietraject over de geschiedenis van Trévarez, vanaf 26 februari.\n\"Levende herinneringen\", een permanente participatieve tentoonstelling in de stallen, vanaf 26 februari (nog te bevestigen).",
          "Het kasteel van Trévarez, gelegen in het hart van een park van 85 hectare, domineert al meer dan een eeuw de vallei van de Aulne. Het getuigt van de droom van één man, James de Kerjégu, die in 1893 een prestigieus verblijf bouwde in de voorhoede van de moderniteit, in de hectische context van de Belle Époque. Het hele jaar door worden tentoonstellingen, evenementen en activiteiten georganiseerd om dit gebouwde en plantaardige erfgoed te promoten. Sinds meer dan tien jaar worden ook hedendaagse kunstenaars uitgenodigd om hun visie op Trévarez te geven.\n\n de editie 2023 van \"Regard d'artiste\" is gewijd aan de fotograaf en videokunstenaar Bertrand Gadenne. De kunstenaar vindt een nieuwe manier uit om de natuur te confronteren door wilde dieren van immense afmetingen op muren of ramen te projecteren. Via deze ongewone situaties nodigt hij ons uit tot verwondering en roept hij de vergankelijkheid van wezens en tijd op. In Trévarez stelt hij, naast de ontmoeting met dit bestiarium, een verkenning voor (via fotografie) in het universum van mossen en korstmossen die aan alle kanten in het park woekeren.\n \nIn de winter biedt het Domaine het evenement Kerstmis in Trévarez, dat verbazingwekkende verhalen presenteert langs een poëtisch en lichtgevend pad. \"\n \nTentoonstellingen 2023\n\n\"Bouwen aan een droom\", een permanent interpretatietraject over de geschiedenis van Trévarez, vanaf 4 maart.\n\"Levende herinneringen\", permanente participatieve tentoonstelling in de stallen, vanaf 4 maart.\n\"Regard d'artiste\", tentoonstelling van Bertrand Gadenne, van 29 april tot 8 oktober. \"Kerstmis in Trévarez\", van 18 november 2022 tot 7 januari 2024. \"Marie Dubuisson, aan de oevers van de Aulne tijdens de Belle Époque\", tentoonstelling van foto's in het park, vanaf 4 maart.\n\"Karl Blossfledt, de natuur als model\", fototentoonstelling in het park, vanaf 4 maart"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d7b24cf-b406-3f65-83cf-d3d3497ef77f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15a57e43-176f-3a57-a52c-864e76c95121",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/16572ac3-802b-36d4-b81f-bad1fc0022c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ff37e0f-ea1e-3b02-9b67-d0f28bc37086",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33d7d708-b9f3-303c-be18-162228a94be6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b0a4d7e-4c95-31a4-9968-177ebd766a31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4fe74157-85b6-39fe-9f84-dcc6256be3e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59717c9a-b6b9-38ef-8832-85ff3684f311",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1d83278-86d5-34f9-8a26-2ef41c95721b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db80c96f-c9c3-3930-af3d-9548248ab745",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e39d9850-9e58-37b2-8219-b397c5eb83d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe734961-93d2-3dd7-b178-d67d7d742601",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/615283c2-0832-3a94-ae7d-7e79e25a47c0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/31e4cc3f-8a1c-3ea2-b0bf-ae34ce85ee9e",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Chateau-de-Trevarez-FLYHD-Domaine-de-Trevarez-25390-3.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/615283c2-0832-3a94-ae7d-7e79e25a47c0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/31e4cc3f-8a1c-3ea2-b0bf-ae34ce85ee9e",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Chateau-de-Trevarez-FLYHD-Domaine-de-Trevarez-25390-3.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7f53a499-8c65-3330-bb2b-b3b729b66fe4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d93aca6f-cf04-3c0d-aa8a-799baac1dfc8",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Reportage---Coeur-de-Bretagne---du-CRTB---Domaine-de-Trevarez-Emmanuel-BERTHIER--CRTB---29563--1--3.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e4d44bfb-afce-33e4-8904-d7266eccd6ae",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fa644022-fffa-3824-b0f0-fcd8754b7702",
          "ebucore:isCoveredBy": "Public domain",
          "ebucore:title": {
            "fr": [
              "Façade Trévarez"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Britkemp"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b562f930-f24a-3563-8f8a-b8ff60ecd857",
          "ebucore:fileSize": [
            637237
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1536,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/4/44/Fa%C3%A7ade_Tr%C3%A9varez.JPG"
          ],
          "ebucore:width": 2048,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:ModernContemporaryArt",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Moderne – zeitgenössische Kunst"
        ],
        "pt": [
          "Arte moderna — contemporânea"
        ],
        "en": [
          "Modern - contemporary art"
        ],
        "it": [
          "Arte moderna - contemporanea"
        ],
        "fr": [
          "Art moderne - contemporain"
        ],
        "nl": [
          "Moderne kunst - hedendaags"
        ],
        "es": [
          "Arte moderno - contemporáneo"
        ]
      }
    },
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    },
    {
      "@id": "kb:PleasureGarden",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ziergarten"
        ],
        "pt": [
          "Jardim ornamental"
        ],
        "en": [
          "Pleasure garden"
        ],
        "it": [
          "Giardino ricreativo"
        ],
        "fr": [
          "Jardin d'agrément"
        ],
        "nl": [
          "Siertuin"
        ],
        "es": [
          "Jardín recreativo"
        ]
      }
    },
    {
      "@id": "kb:RemarkableGarden",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Jardin remarquable (Ausgezeichneter Garten)"
        ],
        "pt": [
          "Jardim emblemático"
        ],
        "en": [
          "Remarkable garden"
        ],
        "it": [
          "Giardino d'interesse"
        ],
        "fr": [
          "Jardin remarquable"
        ],
        "es": [
          "Jardín emblemático"
        ],
        "nl": [
          "Bijzondere tuin"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/940f7941-84fd-3f7c-922b-9611d6958562",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/081bf3a5-21e5-32ea-8e89-8c60d9b93ed5",
          "schema:addressLocality": "Saint-Goazec",
          "schema:postalCode": "29520",
          "schema:streetAddress": [
            "Route de Laz"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29249",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Goazec"
              ],
              "pt": [
                "Saint-Goazec"
              ],
              "en": [
                "Saint-Goazec"
              ],
              "it": [
                "Saint-Goazec"
              ],
              "fr": [
                "Saint-Goazec"
              ],
              "nl": [
                "Saint-Goazec"
              ],
              "es": [
                "Saint-Goazec"
              ]
            },
            "insee": "29249",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cb2b598e-e443-32c2-b96b-eb2e48c7ce77",
        "schema:latitude": "48.1624",
        "schema:longitude": "-3.7837529",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-05",
  "lastUpdateDatatourisme": "2023-05-06T01:05:31.587Z"
}