{
  "@id": "https://data.datatourisme.fr/38/27a638e1-3fc8-304e-9efd-8dd08ab6ce68",
  "dc:identifier": "FMABRE029V53DLBZ",
  "schema:endDate": [
    "2023-09-13"
  ],
  "schema:startDate": [
    "2023-09-07"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Expo peinture - Krolig"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/91b8edd3-0f51-3aa0-8a1b-40972a910c45",
    "schema:legalName": "OT Destination Pays Bigouden Sud",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/43bffe09-1b5f-3268-bd64-7cccd6ad9d9c",
      "schema:email": [
        "carole.brid@hotmail.fr"
      ],
      "schema:telephone": [
        "+33 6 31 13 10 86"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dc6cf1dd-1039-386a-bfba-4e13a7c1a13d",
      "dc:description": {
        "de": [
          "Krolig wurde am 1. Februar 1961 in Lorient in der Bretagne geboren.\nSie verbringt ihre Kindheit in Brest und später in Quimper. Das Meer ist nie weit entfernt..\nAuf ihren Reisen ins Ausland (Deutschland und Belgien) begann sie zu malen. Ein tief verwurzelter Wunsch, der darauf wartete, die Leinen loszulassen..\n\nFrankfurt, dann Waterloo, wo sie Nadia De Melewski kennenlernt, die sie einlädt, sich ihrem Atelier in La Hulpe anzuschließen. Dort erkundet sie ihre Kunst und drückt sie ekstatisch aus. Nadia De Milewski nimmt sie 2012 mit, um ihre Arbeit beim Mérite Artistique Européen in Mesquer bei La Baule vorzustellen. Sie erhält die Goldmedaille in ihrer Kategorie \"Öl\".\n\nIm Jahr 2013 erhält sie den Titel \"Compagnon\" beim MAEKV in Belgien. Sie nimmt an verschiedenen nationalen und internationalen Ausstellungen teil.\n\nKrolig malt mit Leidenschaft die Arbeit der Zeit an der Materie, die Erosion. Aber auch die Vergänglichkeit, wie die Reflexionen..... \"Tanz der Farben auf dem Spiegel des Wassers\". Das allgegenwärtige und wechselnde Licht der Häfen und Meeresufer bietet ihm seine Inspirationsquellen. Das Öl ermöglicht es ihm, seinen Motiven Relief und Körper zu verleihen.\n\nIn ihrem Atelier in der Rue des pêcheurs in Loctudy in der Bretagne überträgt sie ihre Empfindungen auf die Leinwand."
        ],
        "en": [
          "Krolig was born on February 1, 1961 in Lorient, Brittany.\nShe lived her childhood in Brest, then Quimper. The sea is never far away..\nIt is during her travels abroad (in Germany and Belgium) that she starts to paint. A deeply rooted wish that was waiting to let go of its moorings..\n\nFrankfurt, then Waterloo where she met Nadia De Melewski who invited her to join her in her studio in La Hulpe. There she explores and expresses her art with exaltation. Nadia De Milewski takes her to present her work at the European Artistic Merit in Mesquer, near La Baule in 2012. She obtains the gold medal in her category \"oil\".\n\nIn 2013, she receives the title of companion at the MAEKV in Belgium. She participates in different national and international exhibitions.\n\nKrolig paints with passion the work of time on the material, erosion. But also the ephemeral, like the reflections.... \"Dance of colors on the mirror of water. The omnipresent and changing light of the harbors, the seashores, offers him his sources of inspiration. The oil allows him to give relief and body to his subjects.\n\nIt is in Brittany in Loctudy, in her studio in the fishermen's street, that she transmits her feelings on the canvas."
        ],
        "it": [
          "Krolig è nata il 1° febbraio 1961 a Lorient, in Bretagna.\nHa trascorso l'infanzia a Brest e poi a Quimper. Il mare non è mai lontano?\nÈ stato durante i suoi viaggi all'estero (in Germania e in Belgio) che ha iniziato a dipingere. Un desiderio radicato che aspettava di mollare gli ormeggi?\n\nA Francoforte, poi a Waterloo, incontra Nadia De Melewski che la invita a raggiungerla nel suo studio di La Hulpe. Lì esplora ed esprime la sua arte con esaltazione. Nadia De Milewski la porta a presentare il suo lavoro al Mérite Artistique Européen di Mesquer, vicino a La Baule, nel 2012. Vince la medaglia d'oro nella categoria olio.\n\nNel 2013 ha ricevuto il titolo di compagna al MAEKV in Belgio. Partecipa a diverse mostre nazionali e internazionali.\n\nKrolig dipinge con passione il lavoro del tempo sulla materia, l'erosione. Ma anche l'effimero, come i riflessi. \"Danza di colori sullo specchio dell'acqua\". L'onnipresente e mutevole luce dei porti e delle spiagge è la sua fonte di ispirazione. La pittura a olio le permette di dare rilievo e corpo ai suoi soggetti.\n\nÈ in Bretagna, a Loctudy, nel suo studio nella via dei pescatori, che trasmette le sue sensazioni sulla tela."
        ],
        "fr": [
          "Krolig est nèe le 1er février 1961 à Lorient en Bretagne.\nElle vit son enfance à Brest, puis Quimper. La mer n’est jamais très loin…\nC’est lors de ses déplacements à l’étranger (en Allemagne et en Belgique) qu’elle se met à peindre. Un souhait profondément ancré qui attendait de lâcher ses amarres…\n\nFrancfort, puis Waterloo où elle fait la connaissance de Nadia De Melewski qui l’invite à la rejoindre à son atelier de la Hulpe. Elle y explore et exprime son art avec exaltation. Nadia De Milewski l’emmène présenter son travail au Mérite Artistique Européen à Mesquer, près de la Baule en 2012. Elle obtient la médaille d’or dans sa catégorie « huile ».\n\nEn 2013, elle reçoit le titre de compagnon au MAEKV en Belgique. Elle participe à différent Salons nationaux et internationaux.\n\nKrolig peint avec passion le travail du temps sur la matière, l’érosion. Mais aussi l’éphémère, comme les reflets…. « Danse des couleurs sur le miroir de l’eau ». La lumière omniprésente et changeante des ports, des bords de mer, lui offre ses sources d’inspirations. L’huile lui permet de donner relief et corps à ses sujets.\n\nC’est en Bretagne à Loctudy, dans son atelier de la rue des pêcheurs, qu’elle transmet ses ressentis sur la toile."
        ],
        "nl": [
          "Krolig werd geboren op 1 februari 1961 in Lorient, Bretagne.\nZe bracht haar jeugd door in Brest en vervolgens in Quimper. De zee is nooit ver weg?\nHet is tijdens haar buitenlandse reizen (in Duitsland en België) dat ze begint te schilderen. Een diepgewortelde wens die wachtte om zich los te maken?\n\nIn Frankfurt, daarna in Waterloo, ontmoet ze Nadia De Melewski die haar uitnodigt in haar atelier in Terhulpen. Daar onderzocht en uitte ze haar kunst met vervoering. Nadia De Milewski neemt haar mee om haar werk te presenteren op de Mérite Artistique Européen in Mesquer, nabij La Baule in 2012. Ze won de gouden medaille in haar categorie olieverf.\n\nIn 2013 ontving ze de titel van gezel bij de MAEKV in België. Ze neemt deel aan verschillende nationale en internationale tentoonstellingen.\n\nKrolig schildert met passie het werk van de tijd op het materiaal, de erosie. Maar ook het vergankelijke, zoals reflecties. \"Dans van kleuren op de spiegel van het water\". Het alom aanwezige en veranderende licht van havens en kusten is haar inspiratiebron. Met olieverf kan zij haar onderwerpen reliëf en body geven.\n\nHet is in Bretagne, in Loctudy, in haar atelier in de vissersstraat, dat zij haar gevoelens op het doek overbrengt."
        ],
        "es": [
          "Krolig nació el 1 de febrero de 1961 en Lorient (Bretaña).\nPasó su infancia en Brest y luego en Quimper. El mar nunca está lejos..\nFue durante sus viajes al extranjero (Alemania y Bélgica) cuando empezó a pintar. Un deseo arraigado que esperaba soltar amarras?\n\nEn Fráncfort, y después en Waterloo, conoce a Nadia De Melewski, que la invita a su taller de La Hulpe. Allí exploró y expresó su arte con exaltación. Nadia De Milewski la lleva a presentar su obra en el Mérite Artistique Européen de Mesquer, cerca de La Baule, en 2012. Gana la medalla de oro en la categoría de óleo.\n\nEn 2013, recibe el título de acompañante en el MAEKV de Bélgica. Participa en varias exposiciones nacionales e internacionales.\n\nKrolig pinta con pasión el trabajo del tiempo sobre la materia, la erosión. Pero también lo efímero, como los reflejos. \"Danza de colores en el espejo del agua\". La luz omnipresente y cambiante de los puertos y las orillas del mar es su fuente de inspiración. La pintura al óleo le permite dar relieve y cuerpo a sus temas.\n\nEs en Bretaña, en Loctudy, en su estudio de la calle de los pescadores, donde transmite sus sentimientos al lienzo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5bd031d8-2309-319a-90e4-38cd640f9a43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/981fb720-7206-31a5-bafb-b7227ae7600c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3c8d4ff-9492-3cd5-a29d-d41370166f77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afb258dd-ed4f-3b3b-aaa9-2ed3c2cf6a26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c331e122-0cc8-3325-a9fa-5441a74d1125",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/27265fdc-2c9e-3029-9f25-71134f25e5df",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/708d952e-1990-3679-b8f3-d5a9314edbf0",
          "schema:addressLocality": "Île-Tudy",
          "schema:postalCode": "29980",
          "schema:streetAddress": [
            "Jardin de la Pointe",
            "Maison de la Pointe"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29085",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Île-Tudy"
              ],
              "pt": [
                "Île-Tudy"
              ],
              "en": [
                "Île-Tudy"
              ],
              "it": [
                "Île-Tudy"
              ],
              "fr": [
                "Île-Tudy"
              ],
              "nl": [
                "Île-Tudy"
              ],
              "es": [
                "Île-Tudy"
              ]
            },
            "insee": "29085",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b0dc72cd-3274-34ad-b08d-a3bd2d8d31d3",
        "schema:latitude": "47.8395487",
        "schema:longitude": "-4.1688901",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-05",
  "lastUpdateDatatourisme": "2023-05-06T01:08:49.928Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/785987f5-eb12-3089-bcfc-27f49c397fec",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-13",
      "endTime": "19:00:00",
      "startDate": "2023-09-07",
      "startTime": "10:00:00"
    }
  ]
}