{
  "@id": "https://data.datatourisme.fr/38/27a6b193-9e2c-3580-8b45-e8657692de04",
  "dc:identifier": "ASCBRE029V52PGQ7",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:label": {
    "fr": [
      "Légende de Trains"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0fb5235e-b33a-3e3b-be4b-86145729a0b0",
    "schema:legalName": "OT PAYS DES ABERS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/006ce798-5dd0-3b5c-b3a3-6b12ec35a6b4",
      "schema:email": [
        "contact@legendedetrains.fr"
      ],
      "schema:telephone": [
        "+33 6 70 36 52 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.legendedetrains.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/83d37e7f-1086-3e1b-bfd1-4d933bf43562",
      "dc:description": {
        "de": [
          "Entdecken Sie eine einzigartige Sehenswürdigkeit im Finistère! Légende de train bietet Ihnen eine animierte Show mit Miniaturzügen.\n\nDie Zuganlage besteht aus einem fast 20 m langen Ensemble. Es besteht aus verschiedenen Teilen, die aufeinander folgen: Industriegebiet, Großstadt, schneebedeckte Berge, Dorf, Flugplatz. Wunderschöne Kulissen, die von den Freiwilligen vollständig von Hand gefertigt wurden, lassen den Besucher in eine realitätsnahe Welt eintauchen.\n\nVon den fast 300 Modellen sind viele animiert, die Häuser sind beleuchtet und verleihen der Stadt in den nächtlichen Momenten des Schauspiels eine sehr realistische Vision.\n\nDem Publikum wird eine fast 30-minütige Ton- und Lichtshow geboten.\n\nMan kann unter anderem eine alte Standseilbahn in Aktion sehen, das Riesenrad des Jahrmarkts zum Leben erwecken, die Schornsteine der Fabriken rauchen, Heißluftballons aufsteigen, die Mühle, das Karussell in Aktion und eine wunderschöne Seilbahn in Betrieb sehen. Kurzum, eine ganze Miniaturwelt wird vor den Augen der Besucher zum Leben erweckt.\n\nBühne frei für das Spektakel :\n\nDie Lichter gehen aus und tauchen den Besucher in Halbdunkel: Die Show kann beginnen!\n\nDas Miniaturdorf erwacht zum Leben: Die Modelle werden lebendig, Züge fahren los, Fabrikschornsteine rauchen, Fahrzeuge fahren, Standseilbahnen und Seilbahnen fahren los, Heißluftballons steigen in den Himmel und so weiter Die Geschichte dieses belebten Dorfes wird fast 30 Minuten lang mit Lichtspielen und Musik erzählt."
        ],
        "en": [
          "Discover a unique site in Finistère! Légende de train offers you an animated show of miniature trains.\n\nThe network of trains is made up of a set of nearly 20 m long. It is composed of different parts which follow one another, industrial zone, big city, snowy mountains, village, airfield. Magnificent scenery, entirely handmade by volunteers, allows the visitor to be immersed in a world close to reality.\n\nAmong almost 300 models, many are animated, the houses are illuminated, giving the city, during the night time of the show, a very realistic vision.\n\nA sound and light show of nearly 30 minutes is offered to the public.\n\nYou can see an old funicular in action, the Ferris wheel of the funfair come to life, the chimneys of the factories smoke, hot air balloons fly away, the mill, the merry-go-round in action, a superb cable car in operation. In short, a whole miniature world comes to life before the eyes of the visitors.\n\nMake way for the show:\n\nThe lights go out, plunging the visitor into semi-darkness: the show can begin!\n\nThe miniature village awakens: the models come to life, the trains start rolling, the factory chimneys smoke, the vehicles move, the funicular and the cable car start up, the hot air balloons rise into the sky, etc? Thus, the history of this lively village is told to you during almost 30 minutes, with light and music."
        ],
        "it": [
          "Scoprite un sito unico nel Finistère! Légende de train vi offre uno spettacolo animato di treni in miniatura.\n\nLa rete di treni è costituita da un set lungo quasi 20 metri. È composta da diverse parti che si susseguono, zona industriale, grande città, montagne innevate, villaggio, campo d'aviazione. Magnifiche scenografie, interamente realizzate a mano da volontari, permettono al visitatore di immergersi in un mondo vicino alla realtà.\n\nTra i quasi 300 modelli, molti sono animati, le case sono illuminate, dando alla città una visione molto realistica durante lo spettacolo notturno.\n\nAl pubblico viene offerto uno spettacolo di suoni e luci della durata di quasi 30 minuti.\n\nSi può vedere un'antica funicolare in azione, la grande ruota del luna park prendere vita, le ciminiere delle fabbriche fumare, le mongolfiere prendere il volo, il mulino, la giostra in azione, una superba funivia in funzione. In breve, un intero mondo in miniatura prende vita davanti agli occhi dei visitatori.\n\nFate largo allo spettacolo:\n\nLe luci si spengono, immergendo il visitatore nella semioscurità: lo spettacolo può iniziare!\n\nIl villaggio in miniatura si risveglia: i modellini prendono vita, i treni iniziano a circolare, le ciminiere delle fabbriche fumano, i veicoli si muovono, la funicolare e la funivia entrano in funzione, le mongolfiere si alzano in cielo, ecc In questo modo, la storia di questo vivace villaggio viene raccontata per quasi 30 minuti, con luci e musica."
        ],
        "fr": [
          "Découvrez un site unique en Finistère ! Légende de train vous propose un spectacle animé de trains miniatures.\n\nLe réseau de trains est constitué d'un ensemble de près de 20 m de long. Il se compose de différentes parties qui se succèdent, zone industrielle, grande ville, montagnes enneigées, village, aérodrome. De magnifiques décors, entièrement réalisés à la main par les bénévoles, permettent de plonger le visiteur dans un univers proche de la réalité.\n\nParmi presque 300 maquettes, de nombreuses sont animées, les maisons sont éclairées, donnant à la ville, lors des moments nocturnes du spectacle, une vision très réaliste.\n\nUn spectacle en son et lumières de près de 30 minutes est proposé au public.\n\nOn peut voir notamment un vieux funiculaire en action, la grande roue de la fête foraine s'animer, les cheminées des usines fumer, des montgolfières s'envoler, le moulin, le manège en action, un superbe téléphérique en fonctionnement. Bref, tout un monde miniature qui s'anime sous les yeux des visiteurs.\n\nPlace au spectacle : \n\nLes lumières s’éteignent, plongeant le visiteur dans la semi-pénombre : le spectacle peut commencer !\n\nLe village miniature s’éveille : les maquettes s’animent, les trains se mettent à rouler, les cheminées d’usine fument, les véhicules circulent, le funiculaire et le téléphérique se mettent en marche, les montgolfières s'élèvent dans le ciel etc… Ainsi, l’histoire de ce village animé vous est contée pendant près de 30 minutes, avec des jeux de lumière et de la musique."
        ],
        "es": [
          "¡Descubra un lugar único en Finistère! Légende de train le ofrece un espectáculo animado de trenes en miniatura.\n\nLa red de trenes está formada por un conjunto de casi 20 m de largo. Se compone de diferentes partes que se suceden, zona industrial, gran ciudad, montañas nevadas, pueblo, aeródromo. La magnífica escenografía, totalmente realizada a mano por voluntarios, permite al visitante sumergirse en un mundo cercano a la realidad.\n\nEntre casi 300 maquetas, muchas animadas, las casas se iluminan, dando a la ciudad una visión muy realista durante el espectáculo nocturno.\n\nSe ofrece al público un espectáculo de luz y sonido de casi 30 minutos de duración.\n\nSe puede ver un antiguo funicular en acción, la gran rueda del parque de atracciones cobrar vida, las chimeneas de las fábricas humear, globos aerostáticos levantar el vuelo, el molino, el tiovivo en acción, un magnífico teleférico en funcionamiento. En resumen, todo un mundo en miniatura cobra vida ante los ojos de los visitantes.\n\nAbran paso al espectáculo:\n\nLas luces se apagan, sumiendo al visitante en la penumbra: ¡el espectáculo puede comenzar!\n\nEl pueblo en miniatura se despierta: las maquetas cobran vida, los trenes se ponen en marcha, las chimeneas de las fábricas echan humo, los vehículos se mueven, el funicular y el teleférico se ponen en marcha, los globos aerostáticos se elevan en el cielo, etc.. De este modo, la historia de este animado pueblo le será contada durante casi 30 minutos, con luz y música."
        ],
        "nl": [
          "Ontdek een unieke site in Finistère! Légende de train biedt u een geanimeerde show van miniatuurtreinen.\n\nHet treinnetwerk bestaat uit een set van bijna 20 m lang. Het bestaat uit verschillende delen die elkaar opvolgen, industriezone, grote stad, besneeuwde bergen, dorp, vliegveld. Prachtige decors, volledig met de hand gemaakt door vrijwilligers, zorgen ervoor dat de bezoeker wordt ondergedompeld in een wereld die dicht bij de werkelijkheid staat.\n\nOnder de bijna 300 modellen, waarvan vele geanimeerd zijn, zijn de huizen verlicht, waardoor de stad tijdens de nachtshow een zeer realistische aanblik krijgt.\n\nHet publiek krijgt een klank- en lichtshow aangeboden die bijna 30 minuten duurt.\n\nU ziet een oude kabelbaan in actie, het grote rad van de kermis komt tot leven, de schoorstenen van de fabrieken roken, luchtballonnen vliegen, de molen, de draaimolen in actie, een prachtige kabelbaan in werking. Kortom, voor de ogen van de bezoekers komt een hele miniatuurwereld tot leven.\n\nMaak plaats voor de show:\n\nDe lichten gaan uit, waardoor de bezoeker in het halfdonker terechtkomt: de show kan beginnen!\n\nHet miniatuurdorp ontwaakt: de maquettes komen tot leven, de treinen gaan rijden, de fabrieksschoorstenen roken, de voertuigen bewegen, de kabelbaan en de kabelbaan starten, de luchtballonnen stijgen op, enz? Zo wordt u bijna 30 minuten lang de geschiedenis van dit levendige dorp verteld, met licht en muziek."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5d182bcc-22c6-3d2f-803d-ec072432aea7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80ed9440-b7d0-3587-abe5-de920addbd75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83ac02d9-ff2c-3013-8769-37b45738d432",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea310b72-3abd-32a7-aab6-e5ac06ba4563",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eff28160-898c-3659-8e47-b7b22a2d78a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/64fe73e9-f0ef-3074-8971-d370aa54307c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fd2a9133-ccfb-30f5-afa7-a8a7c0c09d63",
          "schema:addressLocality": "Plouguerneau",
          "schema:postalCode": "29880",
          "schema:streetAddress": [
            "22 Rue de Lannilis"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29195",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plouguerneau"
              ],
              "pt": [
                "Plouguerneau"
              ],
              "en": [
                "Plouguerneau"
              ],
              "it": [
                "Plouguerneau"
              ],
              "fr": [
                "Plouguerneau"
              ],
              "nl": [
                "Plouguerneau"
              ],
              "es": [
                "Plouguerneau"
              ]
            },
            "insee": "29195",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/79bd2e97-62f6-372d-9170-23fb5a69d817",
        "schema:latitude": "48.60466",
        "schema:longitude": "-4.51012",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-19",
  "lastUpdateDatatourisme": "2023-05-20T01:01:40.682Z"
}