{
  "@id": "https://data.datatourisme.fr/38/27635cc2-47c6-344b-927c-3fac3775425b",
  "dc:identifier": "FMABRE029V53L3T0",
  "schema:endDate": [
    "2023-07-27"
  ],
  "schema:startDate": [
    "2023-07-26"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "SportsCompetition",
    "SportsEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Voile - 37e Tour du Finistère à la voile"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a56195fb-063d-3169-bca0-623f9f4e1e15",
    "schema:legalName": "OT PAYS DE DOUARNENEZ",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0c4e70f5-d786-3ae7-82a8-09aee98092ab",
      "schema:email": [
        "info@tour-finistere-voile.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4e124432-94c3-3d84-8cb4-31e201c41f1f",
      "dc:description": {
        "de": [
          "Die 37. Ausgabe der Tour du Finistère à la voile wird vom 24. Juli bis zum 29. Juli 2023 stattfinden und wird vom Comité départemental de voile organisiert und vom Conseil départemental unterstützt. An dieser symbolträchtigen Regatta im Finistère nehmen rund 100 Boote teil, die über 190 Seemeilen zwischen Roscoff und Port-La-Forêt regattieren werden.\n\nDiese Veranstaltung von nationaler Bedeutung unterliegt den Regeln für Segelregatten, die vom Internationalen Segelverband (ISAF) herausgegeben werden, der in Frankreich vom Französischen Segelverband (FFV) vertreten wird. Die Veranstaltung ist für Boote mit einer Länge von 7 bis 14 Metern offen.\n\n    Etappe 3: Brest ? Douarnenez: Mittwoch, 26. Juli\n    Etappe 4: Douarnenez ? Loctudy: in der Nacht von Donnerstag, den 27. Juli auf Freitag, den 28. Juli\n    \nDie Boote verlassen am Montag, den 24. Juli, den Hafen Bloscon in Roscoff und erreichen am Nachmittag die Fahrrinne von Aber Wrac?h. Am 25. Juli werden sie 40 Meilen mit der Gegenströmung im Fahrwasser von Le Four zurücklegen, um dann mit der abfallenden Strömung in die Reede von Brest zu gelangen. Die Etappe am Mittwoch, den 26. Juli, wird kürzer sein.\n\nNachdem die Teilnehmer die Reede von Brest verlassen haben, fahren sie durch die enge Engstelle entlang der Küste der Halbinsel Crozon, bevor sie den Hafen von Tréboul in Douarnenez erreichen.\n\nDort muss man sich durch die beeindruckenden Erbsenhaufen der Pointe de Penhir schlängeln. Die längste Etappe führt in der Nacht vom 27. auf den 28. Juli von Douarnenez über den Raz de Sein mit seinen Strömungen nach Loctudy"
        ],
        "en": [
          "Organized by the Departmental Sailing Committee and supported by the Departmental Council, the 37th edition of the Tour du Finistère à la Voile will take place from July 24 to July 29, 2023. This emblematic regatta of Finistère gathers a hundred boats which will race over 190 nautical miles between Roscoff and Port-La-Forêt.\n\nThis event of national dimension is governed by the rules of Racing under Sail published by the International Sailing Federation (ISAF) represented in France by the French Sailing Federation (FFV). It is open to boats from 7 to 14 meters.\n\n    Stage 3: Brest ? Douarnenez: Wednesday, July 26\n    Leg 4: Douarnenez ? Loctudy: during the night of Thursday July 27 to Friday July 28\n    \nThe boats will leave the port of Bloscon in Roscoff on Monday, July 24 to reach the Aber Wrac?h channel in the afternoon. On July 25th, they will sail 40 miles with the contrary current in the channel of Le Four to then reach the roadstead of Brest in the downstream. The leg on Wednesday July 26 will be shorter.\n\nAfter leaving the Brest harbor, the competitors will take the narrow channel to sail along the coast of the Crozon peninsula, before reaching the port of Tréboul in Douarnenez.\n\nIt will then be necessary to slip between the impressive piles of peas of the Penhir point. The longest stage will link Douarnenez to Loctudy in the night of July 27 to 28 via the Raz de Sein and its white water currents"
        ],
        "it": [
          "Organizzata dal Comitato Dipartimentale della Vela e sostenuta dal Consiglio Dipartimentale, la 37ª edizione del Tour du Finistère à la Voile si svolgerà dal 24 luglio al 29 luglio 2023. Questa emblematica regata del Finistère riunisce un centinaio di imbarcazioni che gareggeranno su 190 miglia nautiche tra Roscoff e Port-La-Forêt.\n\nQuesto evento nazionale è disciplinato dalle Regole di Regata pubblicate dalla Federazione Internazionale della Vela (ISAF), rappresentata in Francia dalla Federazione Francese della Vela (FFV). È aperto alle imbarcazioni da 7 a 14 metri.\n\n    Tappa 3: Brest ? Douarnenez: mercoledì 26 luglio\n    Tappa 4: Douarnenez ? Loctudy: nella notte tra giovedì 27 luglio e venerdì 28 luglio\n    \nLe imbarcazioni partiranno dal porto di Bloscon a Roscoff lunedì 24 luglio per raggiungere il canale di Aber Wrac'h nel pomeriggio. Il 25 luglio, navigheranno per 40 miglia in corrente contraria nel canale di Le Four per poi raggiungere il porto di Brest sul lato a valle. La tappa di mercoledì 26 luglio sarà più breve.\n\nDopo aver lasciato il porto di Brest, i concorrenti navigheranno lungo lo stretto canale fino alla costa della penisola di Crozon, prima di raggiungere il porto di Tréboul a Douarnenez.\n\nSarà poi necessario infilarsi tra gli impressionanti cumuli di piselli della Pointe de Penhir. La tappa più lunga collegherà Douarnenez a Loctudy nella notte tra il 27 e il 28 luglio attraverso il Raz de Sein e le sue correnti d'acqua bianca"
        ],
        "fr": [
          "Organisée par le Comité départemental de voile et soutenue par le Conseil départemental, la 37ème édition du Tour du Finistère à la voile se déroulera du 24 juillet au 29 juillet 2023. Cette régate emblématique du Finistère rassemble une centaine de bateaux qui régateront sur 190 milles nautiques entre Roscoff et Port-La-Forêt.\n\nCette épreuve de dimension nationale est régie par les règles de Course à la Voile éditées par la Fédération Internationale de Voile (ISAF) représentée en France par la Fédération Française de Voile (FFV). Elle est ouverte aux bateaux de 7 à 14 mètres.\n\n    Étape 3 : Brest → Douarnenez : mercredi 26 juillet\n    Étape 4 : Douarnenez → Loctudy : dans la nuit du jeudi 27 juillet au vendredi 28 juillet\n    \nLes bateaux quitteront le port du Bloscon à Roscoff lundi 24 juillet pour atteindre le chenal de l’Aber Wrac’h dans l’après-midi. Le 25 juillet, ils parcourront 40 milles avec le courant contraire dans le chenal du Four pour ensuite rejoindre la rade de Brest à la descendante. L’étape du mercredi  26 juillet sera plus courte.\n\nAprès avoir quitté la rade de Brest, les concurrents emprunteront son étroit goulet pour longer les côtes de la Presqu’ile de Crozon, avant d’atteindre le port de Tréboul à Douarnenez.\n\nIl faudra alors se faufiler entre les impressionnants tas de pois de la pointe de Penhir. L’étape la plus longue reliera Douarnenez à Loctudy dans la nuit du 27 au 28 juillet via le Raz de Sein et ses courants de vives eaux. "
        ],
        "es": [
          "Organizada por el Comité Departamental de Vela y apoyada por el Consejo Departamental, la 37ª edición del Tour du Finistère à la Voile se celebrará del 24 de julio al 29 de julio de 2023. Esta emblemática regata de Finistère reúne a un centenar de barcos que navegarán a lo largo de 190 millas náuticas entre Roscoff y Port-La-Forêt.\n\nEste evento nacional se rige por el Reglamento de Regatas a Vela publicado por la Federación Internacional de Vela (ISAF), representada en Francia por la Federación Francesa de Vela (FFV). Está abierto a embarcaciones de 7 a 14 metros.\n\n    Etapa 3: Brest ? Douarnenez: miércoles 26 de julio\n    Etapa 4: Douarnenez ? Loctudy: durante la noche del jueves 27 de julio al viernes 28 de julio\n    \nLos barcos saldrán del puerto de Bloscon en Roscoff el lunes 24 de julio para llegar al canal de Aber Wrac?h por la tarde. El 25 de julio, navegarán 40 millas con corriente adversa por el canal de Le Four para llegar después al puerto de Brest, río abajo. La etapa del miércoles 26 de julio será más corta.\n\nTras abandonar el puerto de Brest, los competidores navegarán por el estrecho canal hasta la costa de la península de Crozon, antes de llegar al puerto de Tréboul, en Douarnenez.\n\nA continuación, habrá que deslizarse entre los impresionantes montones de guisantes de la Pointe de Penhir. La etapa más larga unirá Douarnenez con Loctudy en la noche del 27 al 28 de julio a través del Raz de Sein y sus corrientes de aguas bravas"
        ],
        "nl": [
          "De 37e editie van de Tour du Finistère à la Voile, georganiseerd door het Departementaal Zeilcomité en ondersteund door de Departementale Raad, vindt plaats van 24 juli tot 29 juli 2023. Deze emblematische regatta in Finistère brengt een honderdtal boten samen die over 190 zeemijlen zullen racen tussen Roscoff en Port-La-Forêt.\n\nDit nationale evenement valt onder de Racing Rules of Sailing gepubliceerd door de International Sailing Federation (ISAF), in Frankrijk vertegenwoordigd door de French Sailing Federation (FFV). Het staat open voor boten van 7 tot 14 meter.\n\n    Etappe 3: Brest ? Douarnenez: woensdag 26 juli\n    Leg 4: Douarnenez ? Loctudy: in de nacht van donderdag 27 juli op vrijdag 28 juli\n    \nDe boten zullen op maandag 24 juli de haven van Bloscon in Roscoff verlaten om 's middags het kanaal van Aber Wrac?h te bereiken. Op 25 juli varen ze 40 mijl in de tegenstroom in het kanaal Le Four om vervolgens aan de stroomafwaartse kant de haven van Brest te bereiken. De etappe op woensdag 26 juli zal korter zijn.\n\nNa het vertrek uit de haven van Brest varen de deelnemers langs het smalle kanaal naar de kust van het schiereiland Crozon, alvorens de haven van Tréboul in Douarnenez te bereiken.\n\nHet is dan nodig om tussen de indrukwekkende erwtenstapels van de Pointe de Penhir door te glippen. De langste etappe verbindt Douarnenez met Loctudy in de nacht van 27 op 28 juli via de Raz de Sein en zijn wildwaterstromen"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/021049e3-be2f-31ad-ab9a-0cbfd89bd35c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3474c659-5089-365e-b710-76ee9b814081",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3df24e4d-5ab4-31c3-8adb-8f8795b22bf3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9566a3e7-0a22-369f-8d04-d427eeed5e28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc8d22d1-49fc-3945-9810-5d583a3ae6af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e9354ea9-22b4-3025-8876-1661eb613d33",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/433a5a73-c8e5-3954-aba2-4d3a65bc4208",
          "schema:addressLocality": "Douarnenez",
          "schema:postalCode": "29100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29046",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Douarnenez"
              ],
              "pt": [
                "Douarnenez"
              ],
              "en": [
                "Douarnenez"
              ],
              "it": [
                "Douarnenez"
              ],
              "fr": [
                "Douarnenez"
              ],
              "nl": [
                "Douarnenez"
              ],
              "es": [
                "Douarnenez"
              ]
            },
            "insee": "29046",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c7c77383-705b-3b1f-9c45-715d82ba7ef9",
        "schema:latitude": "48.093228",
        "schema:longitude": "-4.328619",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-22",
  "lastUpdateDatatourisme": "2023-02-05T02:01:19.618Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/8d640534-33ee-336f-9519-f5421ee1ddb7",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-27",
      "startDate": "2023-07-26"
    }
  ]
}