{
  "@id": "https://data.datatourisme.fr/58/272fff67-3a2b-3783-9981-84bc01cdce4b",
  "dc:identifier": "5778174",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "12 km lange Fahrradroute, um das Zentrum des Dorfes Noves sowie sein in der provenzalischen Landschaft verstreutes Kulturerbe zu besichtigen: Durchqueren Sie den Wald und die Obstgärten, um Bauernhäuser, Kreuze und Kapellen zu erblicken..."
    ],
    "en": [
      "A 12km bike ride to visit the centre of the village of Noves, as well as its heritage scattered in the Provencal countryside: ride through the forest and orchards, to see mas, crosses, chapels..."
    ],
    "it": [
      "Un'escursione in bicicletta di 12 km per visitare il centro del villaggio di Noves e il suo patrimonio disseminato nella campagna provenzale: si pedala attraverso la foresta e i frutteti, per vedere masi, croci, cappelle..."
    ],
    "fr": [
      "Itinéraire  à vélo de 12km pour visiter le centre du village de Noves, ainsi que son patrimoine dispersé dans la campagne provençale : traversez la forêt et les vergers, pour apercevoir des mas, croix, chapelles..."
    ],
    "es": [
      "Un paseo en bicicleta de 12 km para visitar el centro del pueblo de Noves, así como su patrimonio repartido por la campiña provenzal: paseo por el bosque y los huertos, para ver mas, cruces, capillas..."
    ],
    "nl": [
      "Een fietstocht van 12 km om het centrum van het dorp Noves te bezoeken, evenals het erfgoed verspreid over het Provençaalse platteland: rit door het bos en de boomgaarden, om mas, kruizen, kapellen te zien..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Bouches-du-Rhône en Paysages - Noves Les collines et la plaine du Comtat à vélo"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "duration": "75",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bbb60ac4-2128-359b-be50-2611742a3478",
      "schema:email": [
        "accueil.oti@terredeprovence-agglo.com"
      ],
      "schema:telephone": [
        "+33 4 90 24 25 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/040c8a0c-d374-3b8d-bd4a-8c5b81f01188",
      "dc:description": {
        "de": [
          "Dieser Rundgang führt Sie auf den Spuren des natürlichen und historischen Erbes von Noves auf Entdeckungsreise. Von Kirche zu Kapelle, von Hügel zu Aussichtspunkt, durchqueren Sie die Straßen der Gemeinde, die Wege des kleinen Waldmassivs von Rougadou und der Petite Crau auf den Spuren von Oratorien, Kreuzen, Pflanzen und Brunnen, die die Höhepunkte und Symbole der Geschichte der Gemeinde markierten.\r\nVom Office de Tourisme aus gehen Sie in Richtung Norden auf den Boulevard République. Am Kreisverkehr nehmen Sie die dritte Ausfahrt, Rue 1ère Armée für 130 m, dann rechts Rue Jean Moulin und die zweite Straße links: Rue Bournissac\r\nAuf dem Place Lagnel biegen Sie zweimal rechts ab, um in die Rue Marcat zu gelangen, und bewundern Sie auf dem Weg dorthin die Kirche Saint-Baudille. Diese romanische Kirche aus dem 15. Jahrhundert ist nach Osten ausgerichtet, wie es die Symbolik der Baumeister im Westen vorschreibt. Sie können die Kuppel, die vom bischöflichen Charakter des Gebäudes zeugt, die mit korinthischen Säulen geschmückte Apsis oder den Hauptaltar bewundern. Bei seiner Restaurierung wurde der Glockenturm mit einem Glockenspiel mit fünf Glocken ausgestattet, das mit einem Dutzend Melodien bespielt wird, die von einem aus dem Dorf stammenden Künstler komponiert wurden: Emmanuel Lautier.\r\nGehen Sie unter der Porte d'Aurose (oder Porte de Chateaurenard) hindurch, die die Stadtmauern umgibt.\r\nDie Porte d'Aurose oder Porte de bise wird so genannt, weil durch sie der Nordwind weht. Es wurde während der dritten Baukampagne der Stadtmauer im 14. Jahrhundert angelegt (mit dieser Kampagne sollten die neuen Stadtviertel Marcat und Malbourguet in die Stadtmauer einbezogen werden).\r\nBiegen Sie rechts ab und gehen Sie am Kreisverkehr geradeaus, um nach 200 m wieder auf die Rue Agricol Viala zu stoßen, an der sich das Oratorium Notre-Dame befindet. Das Oratorium Notre-Dame, ein Votivbild, wurde gegen die Pest von 1721 errichtet und sollte das Dorf vor Epidemien schützen.\r\nBiegen Sie dann nach links in Richtung Notre-Dame du Puech ab. Bemerkenswert sind hier der Kreuzweg und die Kapelle von Le Pieu. Nehmen Sie den Anstieg rechts für 100 m\r\nDie auf dem Puech (keltisches Wort für Hügel, das im Provenzalischen zu Pieu wurde) errichtete Kapelle ist ein Schlüsselelement der novinischen Geschichte. Hier errichteten die Cavares 600 Jahre v. Chr. die erste Siedlung in Noves. Das Kirchenschiff der Kapelle wurde 1631 am Ende einer Pestepidemie errichtet und Notre Dame de Pitié geweiht. Im Jahr 1721, während einer letzten Pestepidemie, unterzeichneten die Konsuln das \"Voeu de la Peste\", ein ewiges Gelübde für eine Prozession, mit der sie das Ende der Epidemie forderten, die kurz darauf aufhörte. Seit 1721 pilgern die Novae jeden ersten Montag im September zur Kapelle hinauf\r\nMitte des 19. Jahrhunderts wurde auf dem Gemeindeweg zur Kapelle ein Kreuzweg mit 14 Stationen eingerichtet. Die Kapelle bleibt untrennbar mit dem Bild von Noves verbunden und dient auch als wunderschöne Naturkulisse für das kürzlich eröffnete Théâtre de Verdure.\r\n\r\nHinter der Kapelle gehen Sie 450 m weiter bis zum Kreisverkehr, wo Sie das Oratorium Saint-Eloi sehen können.\r\nGehen Sie 200 m geradeaus auf den Chemin de la Fabrique. An der Kreuzung nehmen Sie links den Weg Derrière l'Eglise für 350m und folgen dann dem Chemin du Jeu de Mail für 450m.\r\nNach der Brücke nehmen Sie links den Weg Pont des Dindes für 200m und biegen dann rechts ab, um auf die Esplanade des Schlosses zu gelangen.\r\nAn der Kreuzung biegen Sie zweimal rechts ab, um nach 500m wieder auf die Route d'Eyragues zu stoßen.\r\nNach der Brücke biegen Sie rechts ab und fahren 200 m auf der montée de la Tuilerie bis zu einer Kreuzung, an der Sie rechts abbiegen und geradeaus bis zum Orientierungstisch fahren. Von hier aus können Sie das Panorama bewundern und den Grundriss der alten Burg entdecken.\r\nKehren Sie um und nehmen Sie an der zweiten Kreuzung den 400 m langen Anstieg zum Rougadou-Hügel. Von hier aus beginnt der botanische Pfad, auf dem Sie die Flora von Rougadou entdecken können. Oben auf diesem Anstieg folgen Sie dem Chemin des Crêtes für 1,5km und folgen dann an der Kreuzung der zweiten links dem Chemin des Abeies für 600m\r\n\r\nDer Rougadou ist ein sehr kleines Massiv (254 ha), das isoliert inmitten von sehr wenig bewaldeten Gebieten liegt. Es besteht aus mehreren Hügeln, die im Allgemeinen in Nord-Süd-Richtung verlaufen und eine geringe durchschnittliche Höhe, aber ein relativ steiles Relief aufweisen. Das Rougadou-Massiv besteht aus einer Reihe bewaldeter Hügel und weist einen sehr hohen Bewaldungsgrad auf, wobei die meisten Bestände aus Kiefernwäldern mit Steineichen bestehen.\r\nAn der nächsten Kreuzung fahren Sie 250 m auf der Route d'Eyragues weiter und biegen dann 550 m nach links auf den Weg Chicard de Pouvarel ab. Sie kommen nun in Notre-Dame-de-Vacquières an. Der Ort Notre-Dame-de-Vacquières besteht aus einer Einsiedelei, einer Kapelle und einer Quelle. Die Quelle von Vacquières hat seit jeher Kranke angezogen. Seit heidnischen Zeiten hatten Quellen oder Brunnen magische und wohltuende Eigenschaften. Diese soll eine wohltuende Wirkung bei der Bekämpfung von Unfruchtbarkeit haben. Der Name Notre-Dame de Vacquières rührt daher, dass eine Kuh beim Pflügen bei jedem Durchgang stehen blieb und den Boden aufkratzte. Der Bauer wurde neugierig, grub an dieser Stelle und entdeckte die Quelle.\r\nNehmen Sie rechts den Feldweg für 750 m, überqueren Sie die Straße und folgen Sie dem Chemin du Grès für 250 m bis zur Kreuzung mit dem Kreuz von Villargelle.\r\nBiegen Sie links ab und überqueren Sie den Bach Le Grand Anguillon. Nehmen Sie den zweiten Weg nach links. Folgen Sie dem Petit Anguillon 400 m und biegen Sie dann links ab. Nehmen Sie den ersten Weg nach links und dann den ersten Weg nach rechts\r\nSie erreichen die D30 und biegen rechts ab.\r\nNach 400m biegen Sie an der Kreuzung Mas de la Croix links ab und gehen 250m weiter.\r\nAuf diesem Platz befindet sich das Croix de la Porte d'Agel, ein schmiedeeisernes Kreuz aus dem 18."
        ],
        "en": [
          "This route will take you on a discovery of Noves on the traces of its natural and historical heritage. From church to chapel, from hill to viewpoint, you will walk through the streets of the town, the paths of the small forest of Rougadou and the Petite Crau on the trail of oratories, crosses, flora and fountains that marked the highlights and symbols of the town's history.\r\nFrom the Tourist Office, head north on Boulevard République. At the roundabout, take the third exit, rue 1ère Armée for 130m, then turn right onto Rue Jean Moulin and the second street on the left: rue Bournissac\r\nOn the Place Lagnel, turn right twice to reach the Rue Marcat and admire the Saint-Baudille church. This 15th century Romanesque church faces east, in keeping with the symbolism of Western builders. You can admire the dome, testimony of the episcopal character of the building, the apse decorated with Corinthian columns or the high altar. During its restoration, the bell tower was equipped with a carillon with five bells animated by a dozen melodies composed by an artist native of the village: Emmanuel Lautier.\r\nPass under the Porte d'Aurose (or Chateaurenard) which surrounds the ramparts.\r\nThe Porte d'Aurose, or the Porte de bise, is so named because it is where the north wind blows in. It was built during the third construction campaign of the ramparts in the 14th century (campaign aiming at including in the enclosure the new districts of Marcat and Malbourguet).\r\nTurn right and at the roundabout go straight ahead to find the street Agricol Viala on 200m. and the oratory Notre-Dame are located on this part of the route. The Notre-Dame oratory, votive, was erected against the plague of 1721, its purpose is to protect the village against epidemics.\r\nThen turn left towards Notre-Dame du Puech. The Way of the Cross and the chapel of Pieu are remarkable here. Take the climb to the right for 100m\r\nThe chapel built on the Puech (Celtic word for hill which became Pieu in Provençal) is a key element in the history of the village. It was here that the Cavares settled the first settlement of Noves 600 years before Christ. The nave of the chapel was built in 1631 at the end of a plague epidemic and dedicated to Our Lady of Pity. In 1721, during a final plague epidemic, the consuls signed the \"Vow of the Plague\", a perpetual vow of procession, asking for the end of the epidemic which stopped shortly afterwards. Since 1721, the novices go on pilgrimage to the chapel every first Monday of September\r\nIn the middle of the 19th century, a Way of the Cross was installed on the communal path leading up to the chapel, consisting of 14 stations. The chapel remains an integral part of the image of Noves, also serving as a magnificent natural setting for the recent Théâtre de Verdure.\r\n\r\nBehind the chapel continue for 450m to the roundabout, here you can see the oratory of Saint-Eloi.\r\nGo straight on for 200m along the Chemin de la Fabrique. At the intersection, turn left onto Derrière l'Eglise for 350m, then follow the Jeu de Mail path for 450m.\r\nAfter the bridge, turn left onto the Chemin du Pont des Dindes for 200m, then right onto the esplanade of the château.\r\nAt the intersection, turn right twice to find the road to Eyragues for 500m.\r\nAfter the bridge, turn right onto the montée de la Tuilerie for 200m until you reach an intersection where you turn right and continue straight ahead until you reach the orientation table. You can admire the panorama from this point of view and discover the plan of the old castle.\r\nTurn around and at the second intersection, take the climb up the Rougadou hill for 400m. This is where the botanical path starts, which you can take to discover the flora of Rougadou. At the top of the hill, follow the Chemin des Crêtes for 1.5km, then at the crossroads take the second left onto the Chemin des Abeies for 600m\r\n\r\nRougadou is a very small massif (254 ha), isolated in the middle of very little wooded areas. It is made up of several hills oriented globally in a North/South direction, with a low average altitude, but with relatively steep reliefs. Forming a group of wooded hills, the Rougadou massif has a very high afforestation rate, these stands being mainly composed of pine forests accompanied by holm oak.\r\nAt the next intersection, continue on the route d'Eyragues for 250m and then turn left onto the Chicard de Pouvarel road for 550m. You are now in Notre-Dame-de-Vacquières. The site of Notre-Dame-de-Vacquières consists of a hermitage, a chapel and a spring. The fountain of Vacquières has always attracted the sick. Since pagan times, springs or fountains have had magical and beneficial virtues. This one is said to have beneficial properties in the fight against infertility. The name of Notre-Dame de Vacquières comes from the fact that a cow stopped at each passage it made while ploughing, and scraped the ground. The farmer was intrigued and dug at this spot and discovered the spring.\r\nTo the right take the dirt track for 750m, cross the road and follow the Chemin du Grès for 250m until the intersection with the Villargelle cross.\r\nTurn left, cross the brook le Grand Anguillon. Take the second path on the left. Follow the Petit Anguillon for 400m, turn left. Take the first path on the left, and then the first path on the right\r\nYou arrive at the D30, turn right.\r\nAfter 400m turn left at the crossroads of Mas de la Croix and continue for 250m.\r\nTurn left onto the Chemin de l'Eau for 1.4 km until you reach Place J. Jaurès, where you will find the Cross of the Porte d'Agel, a wrought iron cross dating from the 18th century."
        ],
        "it": [
          "Questo itinerario vi porterà alla scoperta di Noves, seguendo le tracce del suo patrimonio naturale e storico. Di chiesa in cappella, di collina in punto panoramico, camminerete per le strade del comune, lungo i sentieri della piccola foresta di Rougadou e della Petite Crau, seguendo le tracce degli oratori, delle croci, della flora e delle fontane che hanno segnato i punti forti e i simboli della storia del comune.\r\nDall'Ufficio del Turismo, dirigersi verso nord su Boulevard République. Alla rotonda, prendere la terza uscita, rue 1ère Armée, per 130 m, quindi svoltare a destra in rue Jean Moulin e alla seconda strada a sinistra: rue Bournissac\r\nIn Place Lagnel, svoltate due volte a destra per raggiungere Rue Marcat e ammirare la chiesa di Saint-Baudille. Questa chiesa romanica del XV secolo è rivolta verso est, in linea con il simbolismo dei costruttori occidentali. Si possono ammirare la cupola, testimonianza del carattere episcopale dell'edificio, l'abside decorata con colonne corinzie e l'altare maggiore. Durante il restauro, il campanile è stato dotato di un carillon a cinque campane con una dozzina di melodie composte da un artista del villaggio: Emmanuel Lautier.\r\nPassate sotto la Porte d'Aurose (o Porte de Chateaurenard) che circonda i bastioni.\r\nLa Porte d'Aurose, o Porte de bise, è così chiamata perché è il punto in cui soffia il vento del nord. Fu costruito durante la terza campagna di costruzione dei bastioni nel XIV secolo (una campagna volta a includere i nuovi quartieri di Marcat e Malbourguet nella cinta).\r\nAlla rotatoria si gira a destra e si prosegue dritti in Rue Agricol Viala per 200 m. In questa parte del percorso si trova l'oratorio di Notre-Dame. L'oratorio di Notre-Dame fu eretto come oratorio votivo contro la peste del 1721, per proteggere il villaggio dalle epidemie.\r\nQuindi svoltare a sinistra in direzione di Notre-Dame du Puech. Qui sono notevoli la Via Crucis e la cappella di Le Pieu. Prendere la salita a destra per 100 m\r\nLa cappella costruita sul Puech (parola celtica che significa collina e che in provenzale è diventata Pieu) è un elemento chiave della storia del villaggio. È qui che i Cavares stabilirono il primo insediamento a Noves 600 anni prima di Cristo. La navata della cappella fu costruita nel 1631 al termine di un'epidemia di peste e dedicata alla Madonna della Pietà. Nel 1721, durante un'ultima epidemia di peste, i consoli firmarono il \"Voto della Peste\", una processione perpetua che chiedeva la fine dell'epidemia, che cessò poco dopo. Dal 1721, i novizi si recano in pellegrinaggio alla cappella ogni primo lunedì di settembre\r\nA metà del XIX secolo, sul sentiero comunale che porta alla cappella è stata installata una Via Crucis composta da 14 stazioni. La cappella rimane parte integrante dell'immagine di Noves e funge anche da magnifico scenario naturale per il recente Théâtre de Verdure.\r\n\r\nDietro la cappella si prosegue per 450 m fino alla rotonda, dove si trova l'oratorio di Saint-Eloi.\r\nProseguire per 200 m lungo il Chemin de la Fabrique. All'incrocio, svoltate a sinistra sul sentiero Derrière l'Eglise per 350 m e poi seguite il sentiero Jeu de Mail per 450 m.\r\nDopo il ponte, svoltare a sinistra sul Chemin du Pont des Dindes per 200 m e poi a destra sulla spianata del castello.\r\nAll'incrocio svoltare due volte a destra per tornare sulla strada per Eyragues per 500 m.\r\nDopo il ponte, si gira a destra sulla montée de la Tuilerie per 200 m fino a un incrocio dove si gira a destra e si prosegue dritti fino alla tabella di orientamento. Da questo punto si può ammirare il panorama e scoprire la pianta dell'antico castello.\r\nGirate e, al secondo incrocio, prendete la salita della collina di Rougadou per 400 metri. Da qui parte il sentiero botanico che permette di scoprire la flora di Rougadou. In cima alla collina, seguite il Chemin des Crêtes per 1,5 km, poi all'incrocio prendete la seconda a sinistra sul Chemin des Abeies per 600 metri\r\n\r\nRougadou è un massiccio molto piccolo (254 ettari), isolato in mezzo a zone scarsamente boscose. È costituita da diverse colline orientate generalmente in direzione nord/sud, con un'altitudine media bassa, ma con rilievi relativamente ripidi. Formando un gruppo di colline boscose, il massiccio del Rougadou presenta un livello di imboschimento molto elevato, con la maggior parte di questi popolamenti costituiti da pinete accompagnate da lecci.\r\nAll'incrocio successivo, proseguite sulla Route d'Eyragues per 250 m e poi girate a sinistra sul Chemin Chicard de Pouvarel per 550 m. Arriverete a Notre-Dame-de-Vacquières. Il sito di Notre-Dame-de-Vacquières è costituito da un eremo, una cappella e una sorgente. La fontana di Vacquières ha sempre attirato i malati. Fin dai tempi pagani, le sorgenti o le fontane hanno avuto virtù magiche e benefiche. Si dice che questa abbia proprietà benefiche nella lotta contro l'infertilità. Il nome di Notre-Dame de Vacquières deriva dal fatto che una mucca si fermava ogni volta che arava e raschiava il terreno. Il contadino, incuriosito, scavò in questo punto e scoprì la sorgente.\r\nA destra prendere la strada sterrata per 750 m, attraversare la strada e seguire il Chemin du Grès per 250 m fino all'incrocio con la croce di Villargelle.\r\nGirare a sinistra, attraversare il torrente Grand Anguillon. Prendere il secondo sentiero a sinistra. Seguire il Petit Anguillon per 400 m, girare a sinistra. Prendete il primo sentiero a sinistra e poi il primo a destra\r\nArrivate alla D30, girate a destra.\r\nDopo 400 m, svoltare a sinistra all'incrocio del Mas de la Croix e proseguire per 250 m.\r\nSvoltate a sinistra sullo Chemin de l'Eau per 1,4 km fino a raggiungere Place J. Jaurès, dove si trova la Croce della Porte d'Agel, una croce in ferro battuto risalente al XVIII secolo."
        ],
        "fr": [
          "Ce parcours vous emmènera à la découverte de Noves sur les traces de son patrimoine naturel et historique. D'église en chapelle, de colline en points de vue, vous arpenterez les rues de la commune, les chemins du petit massif forestier du Rougadou ainsi la Petite Crau sur la trace des oratoires, des croix, de la flore, et des fontaines qui marquèrent les points forts et les symboles de l'histoire de la commune.\r\nA l'Office de Tourisme dirigez-vous vers le nord sur le Boulevard République. Au niveau du rond-point, prenez la troisième sortie, rue 1ère Armée sur 130m puis à droite Rue Jean Moulin et la 2ème rue à gauche : rue Bournissac. \r\nSur la place Lagnel, tournez 2 fois à droite pour atteindre la rue Marcat et admirez au passage l'église Saint-Baudille. Cette église romane du XVème siècle est orientée vers l'est comme le veut le symbolisme des bâtisseurs en Occident. Vous pourrez admirer la coupole, témoignage du caractère épiscopal de l'édifice, l'abside décorée de colonnes de type corinthien ou encore le maitre autel. Lors de sa restauration, le clocher a été doté d'un carillon à cinq cloches animé d'une douzaine de mélodies composées par un artiste originaire du village : Emmanuel Lautier.\r\nPassez sous la Porte d'Aurose (ou de Chateaurenard) qui entoure les remparts.\r\nLa Porte d'Aurose, ou de bise, est ainsi nommée parce que c'est par là que s'engouffre le vent du nord. Elle fut aménagée lors de la troisième campagne de construction des remparts au XIV° (campagne visant à inclure dans l'enceinte les nouveaux quartiers du Marcat et de Malbourguet).\r\nPrenez à droite et au rond-point tout droit pour retrouver la rue Agricol Viala sur 200m. et l'oratoire Notre-Dame se situent sur cette partie de l'itinéraire. L'oratoire Notre-Dame, votif a été érigé contre la peste de 1721, il a pour but de protéger le village contre les épidémies.\r\nTournez ensuite à gauche vers Notre-Dame du Puech. Le chemin de croix et la chapelle du Pieu sont remarquables ici. Prenez la montée à droite sur 100m. \r\nLa chapelle élevée sur le Puech (mot celtique signifiant colline devenu en provençal Pieu) est un élément clé de l'histoire novaise. C'est ici que les Cavares installèrent le premier habitat de Noves 600 ans avant J.C. La nef de la chapelle fut construite en 1631 à la fin d'une épidémie de peste et dédiée à Notre Dame de Pitié. En 1721, lors d'une ultime épidémie de peste les consuls signe le « Voeu de la Peste » un vœu perpétuel de procession, demandant la fin de l'épidémie qui s'arrêta peu après. Depuis 1721, les novais montent en pèlerinage jusqu'à la chapelle chaque 1er lundi de septembre. \r\nAu milieu du 19ème siècle, est installé sur le chemin communal montant à la chapelle un chemin de croix composé de 14 stations. La chapelle reste indissociable de l'image de Noves, servant aussi de magnifique décor naturel au récent Théâtre de Verdure.\r\n\r\nDerrière la chapelle continuez sur 450m jusqu'au rond-point, vous pourrez voir ici l'oratoire Saint-Eloi.\r\nPrenez tout droit sur 200m le chemin de la Fabrique. A l'intersection prenez à gauche le chemin Derrière l'Eglise sur 350m puis suivez le chemin du Jeu de Mail sur 450m.\r\nAprès le pont, prenez à gauche le chemin du Pont des Dindes sur 200m puis à droite, vous arrivez sur l’esplanade du château.\r\nA l'intersection prenez deux fois à droite pour retrouver la route d'Eyragues sur 500m.\r\nAprès le pont prenez à droite la montée de la Tuilerie sur 200m jusqu'à une intersection où vous prendrez à droite et continuerez tout droit jusqu'à la table d'orientation. Vous pourrez admirer le panorama depuis ce point de vue et découvrir le plan de l'ancien château.\r\nFaites demi-tour et à la deuxième intersection, prenez la montée de la colline du Rougadou sur 400m. C'est d'ici que part le sentier botanique, que vous pourrez emprunter pour découvrir la flore du Rougadou. En haut de cette montée, suivez le chemin des Crêtes sur 1,5km puis au croisement suivez la deuxième à gauche le chemin des Abeies sur 600m. \r\n\r\nLe Rougadou est un massif de très petite taille (254 ha), isolé au milieu d'espaces très peu boisés. Il est constitué de plusieurs collines orientées globalement selon un sens Nord / Sud, à l'altitude moyenne peu élevée, mais aux reliefs relativement abrupts. Formant un ensemble de collines boisées, le massif du Rougadou présente un très fort taux de boisement, ces peuplements étant majoritairement composés de pinèdes accompagnées de Chêne vert.\r\nA l'intersection suivante continuez route d'Eyragues sur 250m puis tournez à gauche sur le chemin Chicard de Pouvarel sur 550m. Vous arrivez maintenant à Notre-Dame-de-Vacquières. Le site de Notre-Dame-de-Vacquières est composé d'un ermitage, d'une chapelle et d'une source. La fontaine de Vacquières a de tout temps attiré les malades. Depuis les temps païens, les sources ou fontaines avaient des vertus magiques et bénéfiques. Celle-ci aurait des vertus bénéfiques pour lutter contre l'infertilité. Le nom de Notre-Dame de Vacquières, vient du fait qu'une vache marquait un arrêt à chaque passage qu'elle effectuait en labourant, et grattait le sol. Le paysan intrigué creusa à cet endroit et découvrit la source.\r\nA droite prenez le chemin de terre sur 750m, traversez la route et suivez le chemin du Grès sur 250m jusqu’à l’intersection avec la croix de Villargelle.\r\nTournez à gauche, traverser le ruisseaux le Grand Anguillon. Prenez le deuxième chemin à gauche. Suivez le Petit Anguillon sur 400m, tournez à gauche. Prenez le permier chemin à gauche, et ensuite le premier chemin à droite\r\nVous arrivez à la D30, Tournez à droite.\r\nAprès 400m tournez à gauche au croisement du Mas de la Croix et continuez sur 250m.\r\nPrenez à gauche le chemin de l'Eau sur 1,4 km jusqu'à place J. Jaurès.Sur cette place se situe la Croix de la Porte d'Agel, croix en fer forgée datée du 18ème siècle."
        ],
        "es": [
          "Esta ruta le llevará a descubrir Noves, siguiendo las huellas de su patrimonio natural e histórico. De la iglesia a la capilla, de la colina al mirador, paseará por las calles del municipio, por los senderos del pequeño bosque de Rougadou y de la Petite Crau, siguiendo las huellas de los oratorios, cruces, flora y fuentes que han marcado los puntos fuertes y los símbolos de la historia del municipio.\r\nDesde la Oficina de Turismo, diríjase al norte por el Boulevard République. En la rotonda, tome la tercera salida, rue 1ère Armée, durante 130 m, luego gire a la derecha en la rue Jean Moulin y en la segunda calle a la izquierda: rue Bournissac\r\nEn la plaza Lagnel, gire dos veces a la derecha para llegar a la calle Marcat y admirar la iglesia de Saint-Baudille. Esta iglesia románica del siglo XV está orientada hacia el este, de acuerdo con el simbolismo de los constructores occidentales. Podrá admirar la cúpula, testimonio del carácter episcopal del edificio, el ábside decorado con columnas corintias y el altar mayor. Durante su restauración, el campanario fue equipado con un carillón de cinco campanas con una docena de melodías compuestas por un artista del pueblo: Emmanuel Lautier.\r\nPase por debajo de la Porte d'Aurose (o Porte de Chateaurenard) que rodea las murallas.\r\nLa Porte d'Aurose, o Porte de bise, se llama así porque es por donde entra el viento del norte. Se construyó durante la tercera campaña de construcción de las murallas en el siglo XIV (campaña destinada a incluir los nuevos barrios de Marcat y Malbourguet en el recinto).\r\nGire a la derecha en la rotonda y siga recto por la calle Agricol Viala durante 200 m. El oratorio de Notre-Dame se encuentra en esta parte del recorrido. El oratorio de Notre-Dame fue erigido como oratorio votivo contra la peste de 1721, para proteger al pueblo de las epidemias.\r\nA continuación, gire a la izquierda hacia Notre-Dame du Puech. Aquí destacan el Vía Crucis y la capilla de Le Pieu. Tome la subida a la derecha durante 100 m\r\nLa capilla construida en el Puech (palabra celta para designar una colina que se convirtió en Pieu en provenzal) es un elemento clave en la historia del pueblo. Fue aquí donde los Cavares establecieron el primer asentamiento en Noves 600 años antes de Cristo. La nave de la capilla se construyó en 1631 al final de una epidemia de peste y se dedicó a Nuestra Señora de la Piedad. En 1721, durante una última epidemia de peste, los cónsules firmaron el \"Voto de la Peste\", una procesión perpetua que pedía el fin de la epidemia, que cesó poco después. Desde 1721, los novicios peregrinan a la capilla cada primer lunes de septiembre\r\nA mediados del siglo XIX, se instaló un Vía Crucis en el camino comunal que conduce a la capilla, compuesto por 14 estaciones. La capilla sigue siendo parte integrante de la imagen de Noves, sirviendo también de magnífico escenario natural para el reciente Théâtre de Verdure.\r\n\r\nDetrás de la capilla continúe 450 m hasta la rotonda, donde podrá ver el oratorio de Saint-Eloi.\r\nSiga recto durante 200 metros por el Chemin de la Fabrique. En el cruce, gire a la izquierda por el sendero Derrière l'Eglise durante 350 m y luego siga el sendero Jeu de Mail durante 450 m.\r\nDespués del puente, gire a la izquierda por el Chemin du Pont des Dindes durante 200 m y luego a la derecha por la explanada del castillo.\r\nEn el cruce, gire dos veces a la derecha para volver a la carretera de Eyragues durante 500 m.\r\nDespués del puente, gire a la derecha por la montée de la Tuilerie durante 200 m hasta llegar a una intersección en la que gire a la derecha y siga recto hasta llegar a la mesa de orientación. Desde este punto se puede admirar el panorama y descubrir el plano del antiguo castillo.\r\nDé la vuelta y, en el segundo cruce, tome la subida de la colina del Rougadou durante 400 m. Aquí comienza el sendero botánico, con el que podrá descubrir la flora de Rougadou. En la cima de la colina, siga el Chemin des Crêtes durante 1,5 km y, en el cruce, tome la segunda a la izquierda por el Chemin des Abeies durante 600 m\r\n\r\nRougadou es un macizo muy pequeño (254 ha), aislado en medio de zonas muy poco arboladas. Está formada por varias colinas orientadas generalmente en dirección Norte/Sur, con una altitud media baja, pero con relieves relativamente pronunciados. Formando un conjunto de colinas boscosas, el macizo del Rougadou presenta un nivel de repoblación forestal muy elevado, siendo la mayoría de estos rodales bosques de pinos acompañados de encinas.\r\nEn el siguiente cruce, continúe por la Route d'Eyragues durante 250 m y luego gire a la izquierda por el Chemin Chicard de Pouvarel durante 550 m. Ahora llegará a Notre-Dame-de-Vacquières. El emplazamiento de Notre-Dame-de-Vacquières consta de una ermita, una capilla y una fuente. La fuente de Vacquières siempre ha atraído a los enfermos. Desde los tiempos paganos, los manantiales o fuentes han tenido virtudes mágicas y benéficas. A éste se le atribuyen propiedades beneficiosas en la lucha contra la infertilidad. El nombre de Notre-Dame de Vacquières proviene del hecho de que una vaca se detenía cada vez que araba y raspaba el suelo. El agricultor, intrigado, excavó en ese lugar y descubrió el manantial.\r\nA la derecha, tomar la pista de tierra durante 750 m, cruzar la carretera y seguir el Chemin du Grès durante 250 m hasta la intersección con el cruce de Villargelle.\r\nGirar a la izquierda, cruzar el arroyo Grand Anguillon. Tome el segundo camino a la izquierda. Siga el Petit Anguillon durante 400 m, gire a la izquierda. Tome el primer camino a la izquierda, y luego el primer camino a la derecha\r\nAl llegar a la D30, gire a la derecha.\r\nDespués de 400 metros, gire a la izquierda en el cruce del Mas de la Croix y continúe durante 250 metros.\r\nGire a la izquierda por el Chemin de l'Eau durante 1,4 km hasta llegar a la plaza J. Jaurès, donde encontrará la Cruz de la Porte d'Agel, una cruz de hierro forjado que data del siglo XVIII."
        ],
        "nl": [
          "Deze route neemt u mee op ontdekking van Noves en volgt de sporen van het natuurlijke en historische erfgoed. Van kerk naar kapel, van heuvel naar uitzichtpunt, wandelt u door de straten van de gemeente, langs de paden van het kleine Rougadou-bos en de Petite Crau, de sporen volgend van de oratoria, kruisen, flora en fonteinen die de sterke punten en symbolen van de geschiedenis van de gemeente hebben gemarkeerd.\r\nVanaf het toeristenbureau gaat u in noordelijke richting over de Boulevard République. Op de rotonde neemt u de derde afslag, rue 1ère Armée, voor 130m, dan slaat u rechtsaf naar de Rue Jean Moulin en de tweede straat links: Rue Bournissac\r\nOp de Place Lagnel slaat u twee keer rechtsaf om de Rue Marcat te bereiken en de Saint-Baudille kerk te bewonderen. Deze romaanse kerk uit de 15e eeuw is naar het oosten gericht, overeenkomstig de symboliek van de westerse bouwers. U kunt de koepel bewonderen, die getuigt van het bisschoppelijke karakter van het gebouw, de met Korinthische zuilen versierde apsis en het hoofdaltaar. Tijdens de restauratie werd de klokkentoren voorzien van een beiaard met vijf klokken en een dozijn melodieën, gecomponeerd door een kunstenaar uit het dorp: Emmanuel Lautier.\r\nGa onder de Porte d'Aurose (of Porte de Chateaurenard) door die de wallen omringt.\r\nDe Porte d'Aurose, of Porte de bise, is zo genoemd omdat hier de noordenwind naar binnen waait. Het werd gebouwd tijdens de derde bouwcampagne van de stadswallen in de 14e eeuw (een campagne om de nieuwe wijken Marcat en Malbourguet in de ommuring op te nemen).\r\nBij de rotonde rechtsaf en 200 m rechtdoor in de Rue Agricol Viala. Op dit deel van de route bevindt zich het Notre-Dame oratorium. Het Notre-Dame oratorium werd opgericht als een votief oratorium tegen de pest van 1721, om het dorp te beschermen tegen epidemieën.\r\nDan linksaf richting Notre-Dame du Puech. De kruisweg en de kapel van Le Pieu zijn hier opmerkelijk. Neem de klim naar rechts voor 100m\r\nDe kapel gebouwd op de Puech (Keltisch woord voor heuvel, dat in het Provençaals Pieu werd) is een belangrijk element in de geschiedenis van het dorp. Hier vestigden de Cavares 600 jaar voor Christus de eerste nederzetting in Noves. Het schip van de kapel werd gebouwd in 1631 aan het einde van een pestepidemie en gewijd aan Onze Lieve Vrouw van Medelijden. In 1721, tijdens een laatste pestepidemie, ondertekenden de consuls de \"Gelofte van de Pest\", een eeuwigdurende processie die vroeg om het einde van de epidemie, die kort daarna stopte. Sinds 1721 maken de novicen elke eerste maandag van september een bedevaart naar de kapel\r\nIn het midden van de 19e eeuw werd op het gemeenschappelijke pad naar de kapel een kruisweg met 14 staties aangelegd. De kapel blijft integraal deel uitmaken van het beeld van Noves en dient ook als prachtig natuurlijk decor voor het recente Théâtre de Verdure.\r\n\r\nAchter de kapel rijdt u 450 m door tot aan de rotonde, waar u het Sint-Eloi oratorium kunt zien.\r\nGa rechtdoor gedurende 200m langs de Chemin de la Fabrique. Ga bij de kruising linksaf het Derrière l'Eglise-pad op gedurende 350m en volg dan het Jeu de Mail-pad gedurende 450m.\r\nNa de brug gaat u linksaf de Chemin du Pont des Dindes op gedurende 200 m en vervolgens rechtsaf de esplanade van het kasteel op.\r\nBij het kruispunt twee keer rechtsaf om terug te keren naar de weg naar Eyragues voor 500m.\r\nNa de brug gaat u rechtsaf de montée de la Tuilerie op gedurende 200 m tot aan een kruispunt waar u rechtsaf slaat en rechtdoor gaat tot aan de oriëntatietafel. Vanaf dit punt kunt u het panorama bewonderen en de plattegrond van het oude kasteel ontdekken.\r\nDraai om en neem bij het tweede kruispunt de klim naar de Rougadou-heuvel gedurende 400 m. Hier begint het botanische pad dat u kunt gebruiken om de flora van Rougadou te ontdekken. Op de top van de heuvel volgt u de Chemin des Crêtes gedurende 1,5 km, waarna u op het kruispunt de tweede links neemt, de Chemin des Abeies voor 600m\r\n\r\nRougadou is een zeer klein massief (254 ha), geïsoleerd te midden van zeer dun beboste gebieden. Het bestaat uit verschillende heuvels die over het algemeen in noord-zuidrichting zijn georiënteerd, met een lage gemiddelde hoogte, maar met relatief steile reliëfs. Het Rougadou-massief, dat een groep beboste heuvels vormt, heeft een zeer hoog bebossingsniveau, waarvan het merendeel bestaat uit dennenbossen met steeneiken.\r\nBij het volgende kruispunt vervolgt u de Route d'Eyragues gedurende 250m en slaat u vervolgens linksaf de Chemin Chicard de Pouvarel op gedurende 550m. U komt nu aan in Notre-Dame-de-Vacquières. De site van Notre-Dame-de-Vacquières bestaat uit een hermitage, een kapel en een bron. De fontein van Vacquières heeft altijd zieken aangetrokken. Sinds heidense tijden hebben bronnen of fonteinen magische en heilzame deugden. Deze zou heilzame eigenschappen hebben in de strijd tegen onvruchtbaarheid. De naam Notre-Dame de Vacquières komt van het feit dat een koe telkens stopte als ze ploegde en de grond schraapte. De boer was geïntrigeerd en groef op deze plek en ontdekte de bron.\r\nSla rechtsaf naar het onverharde pad gedurende 750m, steek de weg over en volg de Chemin du Grès gedurende 250m tot de kruising met het kruispunt van Villargelle.\r\nSla linksaf, steek de Grand Anguillon stroom over. Neem het tweede pad links. Volg de Petit Anguillon gedurende 400m, sla linksaf. Neem het eerste pad links, en dan het eerste pad rechts\r\nJe komt bij de D30, sla rechtsaf.\r\nNa 400m linksaf bij het kruispunt Mas de la Croix en 250m verder.\r\nSla linksaf naar de Chemin de l'Eau voor 1,4 km tot aan de Place J. Jaurès, waar u het Porte d'Agel kruis vindt, een smeedijzeren kruis uit de 18e eeuw."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1048b31c-5caf-3e3f-aa43-b66465ca3811",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d863fb7-1573-358e-b47b-38332f429766",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4148edf5-859c-34d9-ae6f-ed4d43f7f2ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ea0f7ed-f4e1-3501-bf7c-2042ba386ac0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b496bed-6834-304a-9b88-87f53edd97fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/930ce7c1-389a-31fd-b70c-ee6e69340b8c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af70d24e-ef80-3c44-995f-56b05ae97346",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd985e3f-e3c7-3d55-9838-6ccfd93819bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e18373f6-8db5-3f8b-a329-6d3a6a8a990d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f924b71b-f28a-3faf-bb56-74643ec890fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "12 km lange Fahrradroute, um das Zentrum des Dorfes Noves sowie sein in der provenzalischen Landschaft verstreutes Kulturerbe zu besichtigen: Durchqueren Sie den Wald und die Obstgärten, um Bauernhäuser, Kreuze und Kapellen zu erblicken..."
        ],
        "en": [
          "A 12km bike ride to visit the centre of the village of Noves, as well as its heritage scattered in the Provencal countryside: ride through the forest and orchards, to see mas, crosses, chapels..."
        ],
        "it": [
          "Un'escursione in bicicletta di 12 km per visitare il centro del villaggio di Noves e il suo patrimonio disseminato nella campagna provenzale: si pedala attraverso la foresta e i frutteti, per vedere masi, croci, cappelle..."
        ],
        "fr": [
          "Itinéraire  à vélo de 12km pour visiter le centre du village de Noves, ainsi que son patrimoine dispersé dans la campagne provençale : traversez la forêt et les vergers, pour apercevoir des mas, croix, chapelles..."
        ],
        "es": [
          "Un paseo en bicicleta de 12 km para visitar el centro del pueblo de Noves, así como su patrimonio repartido por la campiña provenzal: paseo por el bosque y los huertos, para ver mas, cruces, capillas..."
        ],
        "nl": [
          "Een fietstocht van 12 km om het centrum van het dorp Noves te bezoeken, evenals het erfgoed verspreid over het Provençaalse platteland: rit door het bos en de boomgaarden, om mas, kruizen, kapellen te zien..."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f8835329-dd56-39e1-96a3-63d4bf344b49",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f25d6f95-4f2b-39f1-a96c-acb5ef7aef39",
          "ebucore:title": {
            "fr": [
              "13VIS001813_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/29edc8bc-c8eb-3697-8b4d-c2a2d55591f7",
          "ebucore:fileSize": [
            "731589"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/120/173/9547128.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/146e5d84-ebe3-3c04-9ef4-483b5a1e0bb1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/323448aa-c531-3c3e-abe2-ffd20eedd079",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/44b431d0-9a30-302e-b270-ff4c0610d363",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6a8602d9-f142-39ea-ba71-1a3ac59bee15",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9122fbb8-f419-30a3-99fd-829649fcdb05",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/14f6b67f-a2aa-3d03-8403-8dd5bc44111f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/002c6456-3200-3130-908e-d8d080841a32",
          "schema:addressLocality": "Noves",
          "schema:postalCode": "13550",
          "schema:streetAddress": [
            "Office de tourisme"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13066",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Noves"
              ],
              "pt": [
                "Noves"
              ],
              "en": [
                "Noves"
              ],
              "it": [
                "Noves"
              ],
              "fr": [
                "Noves"
              ],
              "nl": [
                "Noves"
              ],
              "es": [
                "Noves"
              ]
            },
            "insee": "13066",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6be9a047-e207-3bfb-8014-c2053e0bc8ad",
        "schema:latitude": "43.875722",
        "schema:longitude": "4.902361",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e822be18-d446-310b-9a3c-17dc28f1b66e",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9490cc6a-dcac-3166-ada1-a664c7ab8b1a",
      "schema:email": [
        "abartorello@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2021-04-12",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.256Z",
  "reducedMobilityAccess": false,
  "tourDistance": "12300.0"
}