{
  "@id": "https://data.datatourisme.fr/6/279bcabe-98f4-3c87-9f90-558c44c0f864",
  "dc:identifier": "PARBOU0210000435",
  "@type": [
    "schema:Park",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Jardin des 5 Roses"
    ],
    "en": [
      "Jardin des 5 Roses"
    ],
    "fr": [
      "Jardin des 5 Roses"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Freier Zugang - Garten im Freien, der soziale Distanzierung ermöglicht"
    ],
    "en": [
      "Free access - open air garden allowing social distancing"
    ],
    "it": [
      "Accesso libero - giardino all'aria aperta per il distacco sociale"
    ],
    "nl": [
      "Vrije toegang - openluchttuin voor sociale afstandelijkheid"
    ],
    "es": [
      "Acceso libre - jardín al aire libre para el distanciamiento social"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2015-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e8a806a1-eb91-3d13-82ad-cffa3691b10b",
      "schema:telephone": [
        "+33 3 80 44 60 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.talant.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e8a806a1-eb91-3d13-82ad-cffa3691b10b",
      "schema:telephone": [
        "+33 3 80 44 60 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.talant.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5d92a0c8-59f9-355d-a48d-8b514428ae20",
      "dc:description": {
        "de": [
          "Der Jardin des 5 Roses, der 2007 im Zuge der Umstrukturierung des Rathauses entstand, ist ein ummauerter und gleichzeitig offener, fast versteckter Raum. Er ist, daher sein Name, von 5 spezifischen Architekturen umgeben, die jeweils von der Geschichte Talants zeugen. Und um diese architektonischen Stile zu unterstreichen, gibt es 5 Rosenbeete, die ebenfalls mit den Jahrhunderten verbunden sind, in denen sie abwechselnd die Königin der Blumen der jeweiligen Epoche waren.\n\nJahrhundert wurde die Rose Alix de Vergy geschaffen, die als Symbol für die 800-Jahr-Feier der Stadtgründung errichtet wurde.\n\nIn den anderen Beeten finden sich rund 30 Rosensorten: feine und einfache Rosen für das Mittelalter, ätherische und kostbare Rosen für das Jahrhundert Ludwigs XIV, ornamentale und komplizierte Rosen für das 18.\n\nDer Jardin des 5 Roses ist ein unauffälliger Ort, der dennoch von einem der wenigen Überreste der mittelalterlichen Zitadelle einen Blick auf Dijon zulässt.\n\nEin Wasserweg durchquert ihn und singt auf Kieselsteinen, die Bänke, die Blumen, die Beete, die wehenden Fahnen - alles lädt dazu ein, hier eine Weile zu verweilen, eine neue Etappe eines Sonntagsspaziergangs."
        ],
        "en": [
          "Born in 2007 during the restructuring of the Town Hall, the Garden of the 5 Roses is a space both enclosed and open, almost hidden. It is surrounded, hence its name, by 5 specific architectures, each one bearing witness to the history of Talant. And to underline these architectural styles, there are 5 rose beds, also linked to the centuries in which they were in turn queen of the flowers of the time.\n\nTo illustrate the most recent building, that of the 21st century, the Alix de Vergy Rose was created, erected as a symbol of the festivities for the 800th anniversary of the town's foundation.\n\nThe other beds bring together some thirty varieties of rose: fine and simple for the medieval period, ethereal and precious for the century of Louis XIV, ornamental and complicated for the 18th century, rich and willing for the last century and still hesitant for the one just begun.\n\nThe Garden of the 5 Roses is a discreet place which nevertheless offers a view of Dijon from the top of one of the rare remains of the medieval citadel.\n\nA path of water crosses it and sings on pebbles, the benches, the flowers, the flower beds, the fluttering of the flags, everything invites you to stay there for a while, a new stage of a Sunday walk."
        ],
        "it": [
          "Creato nel 2007 durante la ristrutturazione del Municipio, il Giardino delle 5 Rose è uno spazio al tempo stesso chiuso e aperto, quasi nascosto. È circondato, da qui il suo nome, da 5 stili architettonici specifici, ognuno dei quali testimonia la storia di Talant. E a sottolineare questi stili architettonici, ci sono 5 aiuole di rose, anch'esse legate ai secoli in cui sono state a loro volta regine dei fiori dell'epoca.\n\nPer illustrare l'edificio più recente, quello del XXI secolo, è stata creata la Rosa di Alix de Vergy, eretta come simbolo dei festeggiamenti per l'800° anniversario della fondazione della città.\n\nLe altre aiuole riuniscono una trentina di varietà di rose: fini e semplici per il periodo medievale, eteree e preziose per il secolo di Luigi XIV, ornamentali e complicate per il XVIII secolo, ricche e deliberate per il secolo scorso e ancora esitanti per quello appena iniziato.\n\nIl Jardin des 5 Roses è un luogo discreto che tuttavia offre una vista su Digione dall'alto di uno dei rari resti della cittadella medievale.\n\nUn sentiero d'acqua lo attraversa e canta sui ciottoli, le panchine, i fiori, le aiuole, lo sventolio delle bandiere, tutto invita a rimanere lì per un po', una nuova tappa di una passeggiata domenicale."
        ],
        "fr": [
          "Né en 2007 lors de la restructuration de l'Hôtel de Ville, le Jardin des 5 Roses est un espace à la fois ceint et ouvert, presque caché. Il est entouré, d'où son nom, de 5 architectures spécifiques, chacune témoignant de l'histoire de Talant. Et pour souligner ces styles architecturaux, 5 massifs de roses elles aussi liées aux siècles dans lesquels elles furent tour à tour reine des fleurs de l'époque.\n\nPour illustrer le bâtiment le plus récent, celui du XXIe siècle, fut créée la Rose Alix de Vergy, érigée comme symbole des festivités du 800e anniversaire de la fondation de la ville.\n\nLes autres massifs rassemblent une trentaine de variétés de rosiers : fins et simples pour l'époque médiévale, éthérés et précieux pour le siècle de Louis XIV, ornementaux et compliqués pour le XVIIIe siècle, riches et volontaires pour le siècle dernier et encore hésitants pour celui à peine entamé.\n\nLe Jardin des 5 Roses est un endroit discret qui laisse néanmoins apercevoir une vue sur Dijon du haut d'un des rares vestiges de la citadelle médiévale.\n\nUn chemin d'eau le traverse et chante sur des galets, les bancs, les fleurs, les massifs, le flottement des drapeaux, tout invite à rester là un moment, étape nouvelle d'une promenade dominicale."
        ],
        "nl": [
          "De Tuin van de 5 Rozen, aangelegd in 2007 tijdens de herstructurering van het stadhuis, is een ruimte die zowel besloten als open is, bijna verborgen. Het is omgeven, vandaar de naam, door 5 specifieke bouwstijlen, die elk getuigen van de geschiedenis van Talant. En om deze bouwstijlen te onderstrepen, zijn er 5 rozenperken, eveneens verbonden met de eeuwen waarin zij op hun beurt koningin van de bloemen waren.\n\nTer illustratie van het meest recente gebouw, dat van de 21e eeuw, werd de Alix de Vergy Rose opgericht, als symbool voor de festiviteiten rond de 800e verjaardag van de stichting van de stad.\n\nDe andere perken brengen een dertigtal rozensoorten samen: fijn en eenvoudig voor de middeleeuwse periode, etherisch en kostbaar voor de eeuw van Lodewijk XIV, sierlijk en ingewikkeld voor de 18e eeuw, rijk en weloverwogen voor de vorige eeuw en nog aarzelend voor de eeuw die nog maar net begonnen is.\n\nDe Jardin des 5 Roses is een discrete plek die niettemin uitzicht biedt op Dijon vanaf de top van een van de zeldzame overblijfselen van de middeleeuwse citadel.\n\nEen waterpad kruist het en zingt op kiezels, de bankjes, de bloemen, de perken, het wapperen van de vlaggen, alles nodigt uit om er even te blijven, een nieuwe etappe in een zondagse wandeling."
        ],
        "es": [
          "Creado en 2007 durante la reestructuración del Ayuntamiento, el Jardín de las 5 Rosas es un espacio a la vez cerrado y abierto, casi escondido. Está rodeado, de ahí su nombre, por 5 estilos arquitectónicos específicos, cada uno de los cuales es testigo de la historia de Talant. Y para subrayar estos estilos arquitectónicos, hay 5 parterres de rosas, también vinculados a los siglos en los que fueron a su vez reina de las flores de la época.\n\nPara ilustrar el edificio más reciente, el del siglo XXI, se creó la Rosa de Alix de Vergy, erigida como símbolo de las festividades del 800 aniversario de la fundación de la ciudad.\n\nLos otros parterres reúnen una treintena de variedades de rosas: finas y sencillas para la época medieval, etéreas y preciosas para el siglo de Luis XIV, ornamentales y complicadas para el siglo XVIII, ricas y dispuestas para el siglo pasado y todavía vacilantes para el que apenas ha comenzado.\n\nEl Jardin des 5 Roses es un lugar discreto que, sin embargo, ofrece una vista de Dijon desde lo alto de uno de los escasos restos de la ciudadela medieval.\n\nUn camino de agua lo atraviesa y canta sobre guijarros, los bancos, las flores, los parterres, el ondear de las banderas, todo invita a quedarse allí un rato, una nueva etapa en un paseo dominical."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/28a59830-fb0b-3eaf-be2d-a09bf6768e10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d814e85-bafe-3e8a-ae8c-f2c3ee476227",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e285a6a-77c0-39c0-9981-b9f4466b6cda",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0592c16-a429-3e74-b7ea-8efb14bcfc30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/223dc7e9-0f4d-3f25-85f2-a605c9c059d3",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_OutstandingGarden",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Jardin remarquable (Bemerkenswerter Garten)"
          ],
          "pt": [
            "Jardim emblemático"
          ],
          "en": [
            "Outstanding garden"
          ],
          "it": [
            "Giardino d'interesse"
          ],
          "fr": [
            "Jardin remarquable"
          ],
          "es": [
            "Jardín emblemático"
          ],
          "nl": [
            "Bijzondere tuin"
          ]
        },
        "isCompliantWith": [
          "CulturalSite"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Contemporary",
      "@type": [
        "ArchitecturalStyle",
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zeitgenössisch"
        ],
        "pt": [
          "Contemporâneo"
        ],
        "en": [
          "Contemporary"
        ],
        "it": [
          "Contemporaneo"
        ],
        "fr": [
          "Contemporain"
        ],
        "nl": [
          "Hedendaags"
        ],
        "es": [
          "Contemporáneo"
        ]
      }
    },
    {
      "@id": "kb:PleasureGarden",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ziergarten"
        ],
        "pt": [
          "Jardim ornamental"
        ],
        "en": [
          "Pleasure garden"
        ],
        "it": [
          "Giardino ricreativo"
        ],
        "fr": [
          "Jardin d'agrément"
        ],
        "nl": [
          "Siertuin"
        ],
        "es": [
          "Jardín recreativo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/79ace244-9aa7-3112-993d-6f772090ed54",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b73e33b0-f113-3cab-a125-92dedaf8b69e",
          "schema:addressLocality": "Talant",
          "schema:postalCode": "21240",
          "schema:streetAddress": [
            "1, place de l'Hôtel de Ville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21617",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Talant"
              ],
              "pt": [
                "Talant"
              ],
              "en": [
                "Talant"
              ],
              "it": [
                "Talant"
              ],
              "fr": [
                "Talant"
              ],
              "nl": [
                "Talant"
              ],
              "es": [
                "Talant"
              ]
            },
            "insee": "21617",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/405e7224-a5df-3002-9e47-78c6c6b77edb",
        "schema:latitude": "47.3360347",
        "schema:longitude": "5.0050051",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2021-11-24",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.723Z"
}