{
  "@id": "https://data.datatourisme.fr/3/a56f53b1-7164-3dae-8258-ccd84a51ac00",
  "dc:identifier": "FMACHA0104170961",
  "schema:endDate": [
    "2023-05-07"
  ],
  "schema:startDate": [
    "2023-05-07"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "schema:Festival",
    "schema:MusicEvent",
    "schema:SocialEvent",
    "Concert",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "Festival",
    "LocalAnimation",
    "PointOfInterest",
    "SocialEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Fête de la culture"
    ]
  },
  "creationDate": "2023-04-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d24583ab-9fd8-3a00-9511-a2c919faff53",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/32002bb3-4c4f-3329-923e-cb4861039eba",
        "schema:addressLocality": "Aix-Villemaur-Pâlis",
        "schema:postalCode": "10160",
        "schema:streetAddress": [
          "2 Rue Maréchal Foch"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:10003",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Aix-Villemaur-Pâlis"
            ],
            "pt": [
              "Aix-Villemaur-Pâlis"
            ],
            "en": [
              "Aix-Villemaur-Pâlis"
            ],
            "it": [
              "Aix-Villemaur-Pâlis"
            ],
            "fr": [
              "Aix-Villemaur-Pâlis"
            ],
            "nl": [
              "Aix-Villemaur-Pâlis"
            ],
            "es": [
              "Aix-Villemaur-Pâlis"
            ]
          },
          "insee": "10003",
          "isPartOfDepartment": {
            "@id": "kb:France4410",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aube"
              ],
              "pt": [
                "Aube"
              ],
              "en": [
                "Aube"
              ],
              "it": [
                "Aube"
              ],
              "fr": [
                "Aube"
              ],
              "nl": [
                "Aube"
              ],
              "es": [
                "Aube"
              ]
            },
            "insee": "10",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "ot@tourisme-othe-armance.com"
    ],
    "schema:legalName": "Office de Tourisme du Pays d'Othe Armance",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://tourisme-chaource-othe-armance.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/6c960dda-efb7-39b8-9229-7e88e3a297e4",
      "schema:email": [
        "bonjour@aube-champagne.com"
      ],
      "schema:legalName": "Aube en Champagne Tourisme",
      "schema:telephone": [
        "+33 3 25 42 50 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aube-champagne.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fc4c03f7-d86c-3440-885f-0d294e279165",
      "schema:legalName": "Fête de la culture",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://mjc-aix.jimdofree.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f82051ff-0879-33f9-8252-4254e8822e6c",
      "dc:description": {
        "de": [
          "Sonntag, 7. Mai: AIX EN OTHE - Kulturfest im Hof und in den Sälen des Rathauses, 10.00-18.00 Uhr. Für jedes Publikum, Eintritt frei. Tagesprogramm: Verkauf von Gemüse- und Blumensetzlingen, gebrauchten Büchern des Jugendbereichs und von Werken des Vereins ARPA, Kreativ-Workshops rund um Bücher und Papier von Freiwilligen der Mediathek, Lernspiele für Kinderworkshops \"Embellissons notre ville\" (Verschönern wir unsere Stadt) mit der Blumenabteilung: Herstellung von kollektiven Dekorationen und kreative Aktivitäten rund um Samen, Vorführung und Ausstellung des Fablab des MJC, Ausstellungen über Wildblumen des Vereins zur Erhaltung des Kulturerbes von Villemoiron-en-Othe sowie Werke von Künstlern aus dem Pays d'Othe und Armance. Dekoration der Stätte durch die Jugendlichen des Centre de Loisirs d'Aix-Villemaur-Pâlis.\nDie Höhepunkte :\n- von 10 bis 11 Uhr, von 13 bis 15 Uhr und von 16 bis 18 Uhr: Bereitstellung von Virtual-Reality-Headsets, Spiele rund um die Landschaft in der Kunst (Jeanson-Saal)\n- 11.15 Uhr, 14.15 Uhr 15.15 Uhr, 17.00 Uhr: Erzählte Teppiche \"Quel radis dis donc!\", junges Publikum (Mediathek)\n- 11.15 Uhr Vortrag Micro-Folie \"Die Landschaft in der Kunst\" (Jeanson-Saal)\n- 11.45 Uhr Jagdhornfanfaren von Bläsern aus dem Pays d'Othe (Hof)\n- 14.00 bis 16.00 Uhr Treffen mit Lyliane Mosca anlässlich der Veröffentlichung ihres neuesten Romans \"Mystérieuse Juliette\" (Hof)\n- 14h bis 18h Naturworkshops mit dem Centre d'Initiation à l'Environnement d'Othe et d'Armance: Identifizierung von kleinen Gartentieren, Erkennen von Gemüsepflanzen, Verwendung von Kompost, Bodenexperimente, ... (Hof)\n- 14.30 Uhr Konzert des Chors \"Les Gentils Coquelicots\" (Hof)\n- 14.30 Uhr Interdörflicher Diktatwettbewerb, organisiert von der MJC (Rens.: https://mjc-aix.jimdofree.com/) (Hochzeitssaal)\n- 15.15 Uhr Vortrag Micro-Folie \"Die Landschaft in der Kunst\" (Jeanson-Saal)\n- 16.30 Uhr Konzert der Choristes en Othe (Hof)\n- 17.30 Uhr Preisverleihung des Diktatwettbewerbs zwischen den Dörfern (Hof)\n- 19.00 Uhr Konzert von Wildation (Folk/Rock Soul) (Hof)\n\nGetränkeausschank, betrieben von den Freiwilligen des Othe Armance Festival. Verpflegung mit dem Resto d'Evane. Kostenlose Tombola am Ende des Tages. Zu gewinnen: ein Platz für das Othe Armance Festival 2023 und Bücher."
        ],
        "en": [
          "Sunday May 7: AIX EN OTHE - Culture Day in the courtyard and halls of the town hall, from 10 a.m. to 6 p.m. All public, free entry. Program of the day: sale of vegetable and flower plants, second-hand books by the teenage sector and works of the ARPA association, creative workshops around books and paper by volunteers from the media library, games of awakening for the little ones at the media library with the youth service, \"Embellish our city\" workshops with the flower service: realization of collective decorations and creative activities around seeds, demonstration and exhibition of the Fablab of the MJC, exhibitions on wild flowers by the Villemoiron-en-Othe heritage preservation association, as well as works by artists from the Pays d'Othe and Armance. Decoration of the site by young people from the Aix-Villemaur-Pâlis Leisure Centre. Highlights: - 10 a.m. to 11 a.m., 1 p.m. to 3 p.m. and 4 p.m. to 6 p.m.: provision of virtual reality headsets, games around landscape in art (Jeanson room) - 11:15 a.m., 2 p.m., 3:15 p.m., 5 p.m.: storytelling carpet \"What radish say so!\", young audience (media library) - 11.15 a.m. Micro-Madness conference \"landscape in art\" (Jeanson room) - 11.45 a.m. Fanfares of hunting horns by bell ringers from the Pays d'Othe (courtyard) - 2 p.m. to 4 p.m. Meeting with Lyliane Mosca on the occasion of the publication of her latest novel “Mystérieuse Juliette” (courtyard) - 2 p.m. to 6 p.m. Nature workshops with the Center for Initiation to the Environment of Othe and Armance: identification of small garden animals, recognition of vegetable plants, use of compost, soil experiments, ... (courtyard) - 2.30 p.m. Concert by the Gentils Coquelicots choir (courtyard) - 2.30 p.m. Inter-village dictation competition organized by the MJC (info: https://mjc-aix.jimdofree.com/) (wedding room) - 3:15 p.m. Micro-Madness conference \"landscape in art\" (Jeanson room) - 4:30 p.m. Choristers concert in Othe (court ) - 5:30 p.m. Award ceremony for the inter-village dictation competition (courtyard) - 7 p.m. Concert by Wildation (folk/rock soul) (courtyard) Refreshment bar run by volunteers from the Othe Armance Festival. Catering with Evane's restaurant. Free raffle at the end of the day. To be won: a place for the Othe Armance Festival 2023 and books."
        ],
        "it": [
          "Domenica 7 maggio: AIX EN OTHE - Festa della cultura nel cortile e nelle sale del municipio, dalle 10.00 alle 18.00. Tutto il pubblico, ingresso libero. Programma della giornata: vendita di piante da orto e da fiore, libri usati del settore adolescenti e opere dell'associazione ARPA, laboratori creativi intorno ai libri e alla carta a cura dei volontari della mediateca, giochi di apprendimento precoce per i giovanissimi presso la mediateca con l'aiuto di una guidainoltre, si sono svolti i laboratori \"Abbellire la nostra città\" con il dipartimento dei fiori: decorazioni collettive e attività creative con i semi, una dimostrazione e un'esposizione del Fablab del MJC, mostre sui fiori selvatici a cura dell'associazione per la tutela del patrimonio di Villemoiron-en-Othe e opere di artisti del Pays d'Othe e dell'Armance. Decorazione del sito da parte dei giovani del Centro ricreativo di Aix-Villemaur-Pâlis.\nPunti salienti:\n- dalle 10.00 alle 11.00, dalle 13.00 alle 15.00 e dalle 16.00 alle 18.00: fornitura di caschi per la realtà virtuale, giochi sul paesaggio nell'arte (sala Jeanson)\n- ore 11.15, 14.00, 15.15, 17.00: storia del tappeto \"Che ravanello!\", pubblico giovane (mediateca)\n- 11.15 Conferenza Micro-Folie \"Il paesaggio nell'arte\" (sala Jeanson)\n- ore 11.45 Fanfare di corni da caccia dei campanari del Pays d'Othe (cortile)\n- 14.00-16.00 Incontro con Lyliane Mosca in occasione della pubblicazione del suo ultimo romanzo \"Mystérieuse Juliette\" (cortile)\n- dalle 14.00 alle 18.00 Laboratori naturalistici con il Centre d'Initiation à l'Environnement d'Othe et d'Armance: identificazione di piccoli animali da giardino, riconoscimento di piante da orto, uso del compost, esperimenti sul terreno, ecc. (cortile)\n- 14.30 Concerto del coro Gentils Coquelicots (cortile)\n- 14.30 Gara di dettatura inter-villaggio organizzata dal MJC (informazioni: https://mjc-aix.jimdofree.com/) (sala matrimoni)\n- 15.15 Conferenza della Micro-Folie \"Il paesaggio nell'arte\" (sala Jeanson)\n- 16.30 Concerto dei Choristes en Othe (cortile)\n- 17.30 Cerimonia di premiazione del concorso di dettatura inter-villaggio (cortile)\n- 19.00 Concerto dei Wildation (folk/rock soul) (cortile)\n\nBar per il ristoro gestito dai volontari dell'Othe Armance Festival. Ristorazione con il ristorante Evane's. Lotteria gratuita a fine giornata. In palio: un biglietto per l'Othe Armance Festival 2023 e libri."
        ],
        "fr": [
          "Dimanche 7 mai : AIX EN OTHE - Fête de la culture dans la cour et les salles de la mairies, de 10h à 18h. Tout public, entrée gratuite. Programme de la journée : vente de plants de légumes et de fleurs, de livres d’occasion par le secteur ados et d’ouvrages de l’association ARPA, ateliers créatifs autour du livre et du papier par les bénévoles de la médiathèque, jeux d’éveil pour les tout petits à la médiathèque avec le service jeunesse, ateliers \"Embellissons notre ville\" avec le service fleurissement : réalisation de décorations collectives et activités créatives autour des graines, démonstration et exposition du Fablab de la MJC, expositions sur les fleurs sauvages par l’association de sauvegarde du patrimoine de Villemoiron-en-Othe, ainsi que des œuvres d’artistes du Pays d’Othe et d’Armance. Décoration du site par les jeunes du Centre de Loisirs d’Aix-Villemaur-Pâlis.\nLes temps forts :\n- de 10h à 11h, de 13h à 15h et de 16h à 18h : mise à disposition de casques de réalité virtuelle, jeux autour du paysage dans l'art (salle Jeanson)\n- 11h15, 14h 15h15, 17h : raconte tapis \"Quel radis dis donc !\", jeune public (médiathèque)\n- 11h15 Conférence Micro-Folie « le paysage dans l’art » (salle Jeanson)\n- 11h45 Fanfares de trompes de chasse par des sonneurs du Pays d’Othe (cour)\n- 14h à 16h Rencontre avec Lyliane Mosca à l’occasion de la parution de son dernier roman « Mystérieuse Juliette » (cour)\n- 14h à 18h Ateliers nature avec le Centre d’Initiation à l’Environnement d’Othe et d’Armance : identification des petites bêtes du jardin, reconnaissance des plantes potagères, utilisation du compost, expériences sur le sol, ... (cour)\n- 14h30 Concert de la chorale des Gentils Coquelicots (cour)\n- 14h30 Concours de dictée inter-villages organisé par la MJC (rens. : https://mjc-aix.jimdofree.com/) (salle des mariages)\n- 15h15 Conférence Micro-Folie « le paysage dans l’art » (salle Jeanson)\n- 16h30 Concert des Choristes en Othe (cour)\n- 17h30 Remise des Prix du concours de dictée inter-villages (cour)\n- 19h Concert de Wildation (folk/rock soul) (cour)\n\nBuvette tenue par les bénévoles de l'Othe Armance Festival. Restauration avec le resto d'Evane. Tombola gratuite à la fin de la journée. A gagner : une place pour l'Othe Armance Festival 2023 et des livres."
        ],
        "nl": [
          "Zondag 7 mei: AIX EN OTHE - Fête de la culture op de binnenplaats en in de zalen van het stadhuis, van 10 tot 18 uur. Alle publiek, gratis toegang. Programma van de dag: verkoop van groente- en bloemplanten, tweedehands boeken van de tieners en werken van de vereniging ARPA, creatieve workshops rond boeken en papier door de vrijwilligers van de mediatheek, spelletjes voor de allerkleinsten in de mediatheek met behulp van een gidsdaarnaast waren er workshops \"Onze stad verfraaien\" met de bloemenafdeling: collectieve versieringen en creatieve activiteiten met zaden, een demonstratie en tentoonstelling door het Fablab van het MJC, tentoonstellingen over wilde bloemen door de vereniging voor de bescherming van het erfgoed van Villemoiron-en-Othe en werken van kunstenaars uit het Pays d'Othe en Armance. Aankleding van de site door jongeren van het vrijetijdscentrum Aix-Villemaur-Pâlis.\nHoogtepunten:\n- van 10u tot 11u, van 13u tot 15u en van 16u tot 18u: terbeschikkingstelling van virtual reality helmen, spelletjes rond het landschap in de kunst (Jeansonzaal)\n- 11.15u, 14u, 15.15u, 17u: \"Wat een radijs!\" tapijtverhaal, jong publiek (mediatheek)\n- 11.15 u Micro-Folie conferentie \"Landschap in de kunst\" (Jeansonzaal)\n- 11.45 u Fanfares van jachthoorns door de klokkenluiders van Pays d'Othe (binnenplaats)\n- 14 tot 16 uur Ontmoeting met Lyliane Mosca naar aanleiding van de publicatie van haar nieuwe roman \"Mystérieuse Juliette\" (binnenplaats)\n- 14u tot 18u Natuurworkshops met het Centrum voor Milieu-initiatie in Othe en Armance: identificatie van kleine tuindieren, herkenning van groenteplanten, gebruik van compost, bodemproeven, enz. (binnenplaats)\n- 14.30 uur Concert van het koor Gentils Coquelicots (binnenplaats)\n- 14.30 uur Interdorpse dicteewedstrijd georganiseerd door de MJC (informatie: https://mjc-aix.jimdofree.com/) (trouwzaal)\n- 15u15 Micro-Folie conferentie \"Landschap in de kunst\" (Jeanson zaal)\n- 16u30 Concert door de Choristes en Othe (binnenplaats)\n- 17.30 uur Prijsuitreiking van de interdorpse dicteewedstrijd (binnenplaats)\n- 19u00 Concert door Wildation (folk/rock soul) (binnenplaats)\n\nVersnaperingsbar gerund door de vrijwilligers van het Othe Armance Festival. Catering met Evane's restaurant. Gratis verloting aan het einde van de dag. Te winnen: een ticket voor het Othe Armance Festival 2023 en boeken."
        ],
        "es": [
          "Domingo 7 de mayo: AIX EN OTHE - Fiesta de la cultura en el patio y salas del ayuntamiento, de 10:00 a 18:00 h. Todo el público, entrada gratuita. Programa del día: venta de plantas hortícolas y florales, libros de ocasión del sector juvenil y obras de la asociación ARPA, talleres creativos en torno al libro y el papel a cargo de los voluntarios de la mediateca, juegos de aprendizaje precoz para los más pequeños en la mediateca con la ayuda de un guíaademás, se organizaron talleres sobre \"Embellecer nuestra ciudad\" con el departamento de flores: decoraciones colectivas y actividades creativas con semillas, demostración y exposición del Fablab del MJC, exposiciones sobre flores silvestres a cargo de la asociación para la protección del patrimonio de Villemoiron-en-Othe, así como obras de artistas del Pays d'Othe y de Armance. Decoración del lugar a cargo de los jóvenes del Centro de Ocio de Aix-Villemaur-Pâlis.\nDestacados:\n- de 10.00 a 11.00 h, de 13.00 a 15.00 h y de 16.00 a 18.00 h: entrega de cascos de realidad virtual, juegos en torno al paisaje en el arte (sala Jeanson)\n- 11.15 h, 14.00 h, 15.15 h, 17.00 h: cuento alfombra \"¡Qué rábano!\", público joven (mediateca)\n- 11.15 h Conferencia Micro-Folie \"El paisaje en el arte\" (sala Jeanson)\n- 11.45 h Fanfarrias de cuernos de caza por los campaneros del Pays d'Othe (patio)\n- 14.00-16.00 Encuentro con Lyliane Mosca con motivo de la publicación de su última novela \"Mystérieuse Juliette\" (patio)\n- 14.00 h a 18.00 h Talleres de naturaleza con el Centro de Iniciación al Medio Ambiente de Othe y Armance: identificación de pequeños animales de jardín, reconocimiento de plantas hortícolas, utilización del compost, experimentos sobre el suelo, etc. (patio)\n- 14.30 h Concierto del coro Gentils Coquelicots (patio)\n- 14.30 Concurso de dictado interaldeano organizado por el MJC (información: https://mjc-aix.jimdofree.com/) (salón de bodas)\n- 15h15 Conferencia de la Micro-Folie \"El paisaje en el arte\" (sala Jeanson)\n- 16h30 Concierto de los Choristes en Othe (patio)\n- 17h30 Entrega de premios del concurso de dictado entre pueblos (patio)\n- 19h00 Concierto de Wildation (folk/rock soul) (patio)\n\nBar de refrescos a cargo de los voluntarios de la Fiesta de la Armadura de Othe. Catering a cargo del restaurante Evane. Sorteo gratuito al final del día. Para ganar: una entrada para el Festival de Othe Armance 2023 y libros."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/236c655b-8085-37db-bbe4-339ffeea9510",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b3a0d89-e3cb-3547-b665-6daf9ebf41af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dafaa6ca-76c2-3290-8dce-7459b0624657",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f10d0b64-eb22-3048-94ec-72d6d97c2205",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7674eff9-0fa3-3fdc-bd6c-e4a1f5694528",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f4632a36-facc-3454-a187-25c2eecb4380",
          "ebucore:isCoveredBy": "Frédéric BISSON",
          "ebucore:title": {
            "fr": [
              "Livre. CP Frédéric BISSON.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Frédéric BISSON"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bfcf0939-8d57-3623-879e-7c626dcc1b58",
          "ebucore:locator": [
            "http://medias.tourism-system.com/3/0/772658_livre_cp_frederic_bisson.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/03432e96-5ab6-340d-bb72-fd371c1276c2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/96d7074d-24b5-30b8-8520-0e655a0aa76e",
          "ebucore:title": {
            "fr": [
              "Livre. CP Frédéric BISSON.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Frédéric BISSON"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f04bd2e8-73d2-3a78-bab2-3436b27b5857",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.com/3/0/772658_livre_cp_frederic_bisson.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7674eff9-0fa3-3fdc-bd6c-e4a1f5694528",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f4632a36-facc-3454-a187-25c2eecb4380",
          "ebucore:isCoveredBy": "Frédéric BISSON",
          "ebucore:title": {
            "fr": [
              "Livre. CP Frédéric BISSON.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Frédéric BISSON"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bfcf0939-8d57-3623-879e-7c626dcc1b58",
          "ebucore:locator": [
            "http://medias.tourism-system.com/3/0/772658_livre_cp_frederic_bisson.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ContemporaryMusic",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zeitgenössische Musik"
        ],
        "pt": [
          "Música contemporânea"
        ],
        "en": [
          "Contemporary music"
        ],
        "it": [
          "Musica contemporanea"
        ],
        "fr": [
          "Musique contemporaine"
        ],
        "es": [
          "Música contemporánea"
        ],
        "nl": [
          "Hedendaagse muziek"
        ]
      }
    },
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/16f24e42-0441-3c5d-9ce7-94d696a3787b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/52777c82-28b9-3190-ba7c-5ffb99d07995",
          "schema:addressLocality": "Aix-Villemaur-Pâlis",
          "schema:postalCode": "10160",
          "schema:streetAddress": [
            "Mairie Aix-en-Othe"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10003",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aix-Villemaur-Pâlis"
              ],
              "pt": [
                "Aix-Villemaur-Pâlis"
              ],
              "en": [
                "Aix-Villemaur-Pâlis"
              ],
              "it": [
                "Aix-Villemaur-Pâlis"
              ],
              "fr": [
                "Aix-Villemaur-Pâlis"
              ],
              "nl": [
                "Aix-Villemaur-Pâlis"
              ],
              "es": [
                "Aix-Villemaur-Pâlis"
              ]
            },
            "insee": "10003",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3c2e9bee-2983-3650-a96f-6e3bcf057d9d",
        "schema:latitude": "48.2225662",
        "schema:longitude": "3.731251",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-14",
  "lastUpdateDatatourisme": "2023-04-17T17:04:47.634Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f703fcc7-de56-371c-9e6f-75864a8c2b07",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/45216cf6-9d51-3ddd-a088-89824ae204c3",
          "schema:priceCurrency": "Eur",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/54e226dd-129f-37c3-9ce4-6ff562be9661",
      "@type": [
        "Period"
      ],
      "endDate": "2023-05-07",
      "endTime": "18:00:00",
      "startDate": "2023-05-07",
      "startTime": "10:00:00"
    }
  ]
}