{
  "@id": "https://data.datatourisme.fr/38/a5a4858d-1e5f-373a-8fe8-ac6571cd8d9e",
  "dc:identifier": "PCUBRE022FS0009D",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Chapelle Notre-Dame d'Espérance"
    ],
    "fr": [
      "Chapelle Notre-Dame d'Espérance"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q60361235"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/36f4e37a-07ee-3946-9fde-74363fd6e88d",
    "schema:legalName": "Office de tourisme Etables-sur-Mer Plourhan Lantic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fe0e8589-1aa2-3b85-b172-4afff767a05f",
      "schema:telephone": [
        "+33 2 96 70 65 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.etables-sur-mer.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1829b10c-b1da-3373-abf9-664f2195f168",
      "dc:description": {
        "de": [
          "Diese Kapelle wurde 1850 von den Gemeindemitgliedern als Opfergabe für die Jungfrau Maria nach einer Choleraepidemie errichtet und war ein halbes Jahrhundert lang ein Wallfahrtsort für die Neufundländer sowie für die Fischer auf Island. Von diesem Ort aus beobachteten die Fischerfrauen die Ankunft der Boote, die vom Großen Fischfang zurückkehrten. Im Inneren des Gebäudes befinden sich zahlreiche Ex-Votos.\nDiese private Kapelle ist im Juli und August tagsüber geöffnet.\n\nWussten Sie schon?\nEine Nachbildung der Kapelle Notre Dame d'Espérance in Etables-sur-Mer wurde in Félicity? Arizona (USA) errichtet.\nJacques-André ISTEL, ein Amerikaner französischer Abstammung, hat in Arizona eine Stadt mit dem Namen Félicity (seine Frau hieß Felicia) gegründet, deren Bürgermeister er ist. Der ehemalige Fallschirmjägeroberst hat dort mit dem Bau eines Mahnmals für die Menschheit begonnen. Da er einen Schrein errichten wollte, erinnerte er sich an die Kapelle Notre Dame d'Espérance, die er 2004 bei einem Aufenthalt in der Region Côtes d'Armor gesehen hatte. Er war von ihrer Architektur begeistert und beschloss, in seiner Stadt in Arizona eine Replik zu bauen. So wurde diese Wüstenkapelle am 7. März 2008 in den USA offiziell eingeweiht und am 15. August 2008 kam eine Delegation nach Etables-sur-Mer, um ein Votivbild ? eine von M.SALIOU angefertigte Reproduktion der Barque Ailée von Jean-Marie LE BRIS ? zu überreichen.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Built in 1850 as an offering from parishioners to the Virgin Mary after a cholera epidemic, this chapel was a place of pilgrimage during half a century for the 'Terres-Neuvas' (fishermen who left Europe to fish off the coast of Newfoundland) and those going to fish in the Icelandic seas. From this point, fishermen's wives would scan the horizon to catch sight of the boats returning from their deep-sea fishing trips. The inside of the edifice houses a number of ex-votos. This private chapel is open every afternoon in July and August.\n\n\nDid you know?\nA replica of the Chapel of Notre Dame d’Espérance in Etables-sur-Mer has been built in Felicity – Arizona (USA). \nJacques-André ISTEL, an American of French origin, founded a town in Arizona and named it Felicity (his wife's name was Felicia). Now the mayor of the town, this former Colonel from the parachute regiment began building the church as a memorial to humanity.\nhaving decided to build such a sanctuary, he remembered the Chapel of Notre Dame d’Espérance, that he had seen during a visit to the Côtes d’Armor in 2004. Having fallen under the spell of the chapel's architecture, he decided to build a replica in his own town in Arizona. And so, on 7 March, 2008, this chapel in the desert was officially inaugurated in the USA, and on 15 Augus, 2008, a delegation came from France with an ex-voto offering, a reproduction of the 'Barque Ailée' by M.SALIOU, originally by Jean-Marie LE BRIS from Etables-sur-Mer.",
          "Built in 1850 by the parishioners as an offering to the Virgin Mary after a cholera epidemic, for 50 years this chapel was a pilgrimage shrine for Newfoundland and Iceland fishermen. On this site, the fishing wives kept watch for boats returning from the 'Grande Pêche' (fishing expeditions). Inside the building there are numerous ex-voto offerings.\nThis private chapel is open in the afternoon throughout July and August.\n\n\n\nDid you know?\nA replica of the 'Chapelle Notre Dame d'Espérance' (Chapel of Our Lady of Hope) in Etables-sur-Mer has been built in Felicity, Arizona (USA).\nJacques-Andre ISTEL, an American of French origin, founded a town in Arizona and named it Felicity, after his wife. Mayor of the town, the former colonel in the parachute corps began the building as a memorial for humanity. Wishing to build a sanctuary, he remembered the Chapelle Notre Dame d'Espérance from a trip to the Côtes d'Armor in 2004. Having fallen under the spell of its architecture, he decided to build a replica in his Arizona town. Thus it was that, on 7 March 2008, this chapel in the desert was officially inaugurated in the US, and on 15 August 2008, a delegation from Etables came to make an ex-voto offering in the form of a reproduction by M. SALIOU of Jean-Marie LE BRIS' 'La Barque Ailée' (Winged Boat) in Etables-sur-Mer.",
          "Patrimoine culturel"
        ],
        "it": [
          "Costruita nel 1850 dai parrocchiani come offerta alla Vergine Maria dopo un'epidemia di colera, questa cappella è stata per mezzo secolo un luogo di pellegrinaggio per gli abitanti di Terranova e per i pescatori islandesi. Da qui le mogli dei pescatori osservavano l'arrivo delle barche di ritorno dalla Grande Pesca. All'interno dell'edificio si trovano molti ex voto.\nQuesta cappella privata è aperta durante il giorno nei mesi di luglio e agosto.\n\nLo sapevate?\nA Félicity è stata costruita una replica della cappella di Nostra Signora della Speranza di Etables-sur-Mer? Arizona (USA).\nJacques-André ISTEL, americano di origine francese, ha creato una città in Arizona, chiamata Félicity (la moglie si chiama Félicia), di cui è sindaco. Questo ex colonnello dei paracadutisti ha iniziato la costruzione di un memoriale per l'umanità. Desideroso di costruire un santuario, ricorda la Chapelle Notre Dame d'Espérance vista durante un soggiorno nelle Côtes d'Armor nel 2004. Caduto sotto l'incantesimo della sua architettura, decise di costruirne una replica nella sua città natale, l'Arizona. Così, il 7 marzo 2008, questa cappella del deserto è stata inaugurata ufficialmente negli Stati Uniti e il 15 agosto 2008, una delegazione è venuta a offrire un ex-voto? una riproduzione di M.SALIOU della Barca alata di Jean-Marie LE BRIS a Etables-sur-Mer.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Construite en 1850 par les paroissiens en offrande à la Vierge Marie après une épidémie de choléra, cette chapelle fut le lieu de pèlerinage durant un demi-siècle pour les Terres-Neuvas ainsi que les pêcheurs en Islande. De ce site, les femmes de pêcheurs surveillaient l'arrivée des bateaux de retour de la Grande Pêche. L’intérieur de l’édifice abrite de nombreux ex-votos.\nCette chapelle privée est ouverte en journée en juillet et août.\n\nLe savez-vous ? \nUne réplique de la Chapelle Notre Dame d’Espérance d’Etables-sur-Mer a été édifiée à Félicity – Arizona (USA).\nJacques-André ISTEL, américain d’origine française, a créé une ville en Arizona, du nom de Félicity (son épouse se prénommant Félicia), dont il est le Maire. Cet ancien colonel parachutiste y a commencé l’édification d’un mémorial pour l’humanité. Souhaitant édifier un sanctuaire, il se souvient de la Chapelle Notre Dame d’Espérance vue lors d’un séjour dans les Côtes d’Armor en 2004. Tombé sous le charme de son architecture, il décide d’en construire la réplique dans sa ville d’Arizona. Ainsi, le 7 mars 2008, cette chapelle du désert a été officiellement inaugurée aux USA et le 15 août 2008, une délégation est venue offrir un ex-voto – une reproduction par M.SALIOU de la Barque Ailée de Jean-Marie LE BRIS à Etables-sur-Mer.",
          "Patrimoine culturel"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Gebouwd in 1850 door de parochianen als offer aan de Maagd Maria na een cholera-epidemie, was deze kapel een halve eeuw lang een pelgrimsoord voor zowel de Newfoundlanders als de vissers in IJsland. Vanaf deze plek keken de vissersvrouwen uit naar de aankomst van de boten die terugkeerden van de Grote Visserij. In het gebouw zijn veel ex-voto's.\nDeze privé-kapel is in juli en augustus overdag geopend.\n\nWist je dat?\nIn Félicity - Arizona (VS) is een replica gebouwd van de kapel van Onze-Lieve-Vrouw-van-Hoop in Etables-sur-Mer.\nJacques-André ISTEL, een Amerikaan van Franse afkomst, heeft in Arizona een stad gesticht met de naam Félicity (zijn vrouw heette Félicia), waarvan hij de burgemeester is. Deze voormalige parachutisten kolonel is begonnen met het bouwen van een gedenkteken voor de mensheid. Omdat hij een heiligdom wil bouwen, herinnert hij zich de Chapelle Notre Dame d'Espérance, gezien tijdens een verblijf in de Côtes d'Armor in 2004. In de ban van de architectuur besloot hij een replica te bouwen in zijn woonplaats Arizona. Zo werd deze woestijnkapel op 7 maart 2008 officieel ingehuldigd in de VS en op 15 augustus 2008 kwam een delegatie een ex-voto aanbieden - een reproductie door M.SALIOU van de gevleugelde boot van Jean-Marie LE BRIS in Etables-sur-Mer."
        ],
        "es": [
          "Construida en 1850 por los feligreses como ofrenda a la Virgen María tras una epidemia de cólera, esta capilla fue un lugar de peregrinación durante medio siglo para los terranovas y los pescadores de Islandia. Desde este lugar, las esposas de los pescadores vigilaban la llegada de los barcos que regresaban de la Gran Pesquería. En el interior del edificio hay muchos exvotos.\nEsta capilla privada está abierta durante el día en julio y agosto.\n\n¿Lo sabías?\nEn Félicity se ha construido una réplica de la capilla de Nuestra Señora de la Esperanza de Etables-sur-Mer ? Arizona (Estados Unidos).\nJacques-André ISTEL, estadounidense de origen francés, ha creado una ciudad en Arizona, llamada Félicity (su mujer se llama Félicia), de la que es alcalde. Este antiguo coronel de paracaidistas ha iniciado la construcción de un monumento a la humanidad. Deseando construir un santuario, recuerda la capilla de Nuestra Señora de la Esperanza vista durante una estancia en las Côtes d'Armor en 2004. Caído en el encanto de su arquitectura, decidió construir una réplica en su ciudad de Arizona. Así, el 7 de marzo de 2008, se inauguró oficialmente esta capilla del desierto en Estados Unidos y el 15 de agosto de 2008, una delegación vino a ofrecer un exvoto... una reproducción de M.SALIOU de la Barca Alada de Jean-Marie LE BRIS en Etables-sur-Mer.",
          "Patrimonio cultural"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2654774e-1fb2-3342-92cd-65f8ed59ab8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/28d57f40-b1a3-3886-9e47-8d3794a5d890",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3794278c-0301-3b38-8038-241ce17fcfb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f4e5d82-86b6-3b7c-9cde-282bc5f57d8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57fcff5e-611a-32d5-8afb-fdcf5881718e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76131eb1-86f7-3615-8a21-0d91b2764feb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cec738f7-c7b8-34e2-a57b-e89ccb927050",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d13fff5e-b0cd-36dc-ae6a-08859d3e786b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e1a2ca54-985d-3620-8998-7f8155f621a8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/866ef49c-d840-3740-b9f5-fb9ee362cd62",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Etables sur mer chapelle notre dame esperance"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Tourismeetables (https://commons.wikimedia.org/w/index.php?title=User:Tourismeetables&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4ba2b6c6-4612-3f42-9a15-aec5c4155873",
          "ebucore:fileSize": [
            1316983
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1441,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/6/6e/Etables_sur_mer_chapelle_notre_dame_esperance.jpg"
          ],
          "ebucore:width": 2282,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dc913286-c8af-3cf0-8d48-245b96ffe6ee",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/20705ae3-7c36-3f94-9d85-08979fe35e48",
          "schema:addressLocality": "Binic-Étables-sur-Mer",
          "schema:postalCode": "22680",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Binic-Étables-sur-Mer"
              ],
              "pt": [
                "Binic-Étables-sur-Mer"
              ],
              "en": [
                "Binic-Étables-sur-Mer"
              ],
              "it": [
                "Binic-Étables-sur-Mer"
              ],
              "fr": [
                "Binic-Étables-sur-Mer"
              ],
              "nl": [
                "Binic-Étables-sur-Mer"
              ],
              "es": [
                "Binic-Étables-sur-Mer"
              ]
            },
            "insee": "22055",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2568e088-2a33-3a9d-97f2-fb9497811b12",
        "schema:latitude": "48.6335324",
        "schema:longitude": "-2.8235291",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.817Z"
}