{
  "@id": "https://data.datatourisme.fr/46/a5074af8-717f-3be5-bd4f-27b33f86aea8",
  "dc:identifier": "48a4520b-9941-4591-aaff-0889f696ba9c",
  "@type": [
    "schema:LocalBusiness",
    "schema:Park",
    "ArtGalleryOrExhibitionGallery",
    "Castle",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Domaine de Kerguéhennec: sein Park und sein Schloss."
    ],
    "en": [
      "Domaine de Kerguéhennec: its park and its castle."
    ],
    "it": [
      "Domaine de Kerguéhennec: il suo parco e il suo castello."
    ],
    "fr": [
      "Domaine de Kerguéhennec : son parc et son château."
    ],
    "es": [
      "Domaine de Kerguéhennec: su parque y su castillo."
    ],
    "nl": [
      "Domaine de Kerguéhennec: het park en het kasteel."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Domaine de Kerguéhennec (parc)"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f1e7dc89-bdf8-315a-9ebe-3db996144ae8",
      "schema:email": [
        "kerguehennec@morbihan.fr"
      ],
      "schema:telephone": [
        "+33 2 97 60 31 84"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.kerguehennec.fr/",
        "http://www.morbihan.fr/UserFile/Survol/Kerguehennec/ChateauKERGUEHENNEC.html"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/02d01973-b3e9-302b-b75d-a0c12352c8a2",
      "schema:telephone": [
        "+33 2 97 60 31 84"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.kerguehennec.fr/",
        "http://www.morbihan.fr/UserFile/Survol/Kerguehennec/ChateauKERGUEHENNEC.html"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f1e7dc89-bdf8-315a-9ebe-3db996144ae8",
      "schema:email": [
        "kerguehennec@morbihan.fr"
      ],
      "schema:telephone": [
        "+33 2 97 60 31 84"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.kerguehennec.fr/",
        "http://www.morbihan.fr/UserFile/Survol/Kerguehennec/ChateauKERGUEHENNEC.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6e3fd6f6-7e6b-3fb1-9ab8-f1ebd0e6dc93",
      "dc:description": {
        "de": [
          "Der von Bühler 1872 entworfene 175 ha große Park ist heute der erste Park für zeitgenössische Skulpturen in Frankreich. Bemerkenswerte landschaftliche und botanische Elemente stehen neben den Werken international renommierter Künstler. Natur, Kulturerbe und zeitgenössisches Kunstschaffen vereint. Er ist auch ein Ort der Ausbildung für Studenten von Universitäten, Kunst- und Musikhochschulen.",
          "Der von Bühler 1872 entworfene 175 ha große Park ist heute der erste Park für zeitgenössische Skulpturen in Frankreich. Bemerkenswerte landschaftliche und botanische Elemente stehen neben den Werken international renommierter Künstler. Natur, Kulturerbe und zeitgenössisches Kunstschaffen vereint."
        ],
        "en": [
          "The 175-hectare park designed by Bühler in 1872 is today the first contemporary sculpture park in France. Remarkable landscaped and botanical elements rub shoulders with the work of internationally renowned artists. Nature, heritage and contemporary creation united. It is also a place of training for students of universities and schools of art and music.",
          "The 175-hectare park designed by Bühler in 1872 is today the first contemporary sculpture park in France. Remarkable landscaped and botanical elements rub shoulders with the work of internationally renowned artists. Nature, heritage and contemporary creation united.",
          "The Domaine de Kerguéhennec was acquired by the Department of Morbihan in 1972 and classified as a historical monument in 1988. It is a place of heritage dedicated to transdisciplinary research and creation projects, weaving a close link between various publics and sharing a strong involvement in the development of their territories. // AN ART CENTER The artistic program of the Domaine de Kerguéhennec focuses on the dialogue between art, architecture and landscape. The articulation between heritage and creation is at the heart of the cultural project. The artistic and cultural program takes into account the variety of exhibition spaces and invites visitors to move around the different areas of the Domaine: the open space of the former stables, which is conducive to the display of monumental works and installations; the partitioned and intimate space of the orangery, for the Tal Coat collection; and the quality of the volumes and light of the rooms on the first floor of the château, which encourage visitors to wander around and discover the paintings. The Domaine offers, simultaneously, two or three exhibitions, and presents monographic and thematic exhibitions. Most of the exhibitions are published. Two studio residences allow artists to be in residence throughout the year. The works created in this context are then presented at the Domaine or in other venues in the department. // A SCULPTURE PARK UNIQUE IN FRANCE The park of the Domaine de Kerguéhennec is a place of reference for the presentation of contemporary sculpture. Created in 1986 on the initiative of the Ministry of Culture, the Regional Directorate of Cultural Affairs (DRAC) of Brittany, and the Regional Fund for Contemporary Art (Frac) of Brittany, the sculpture park is one of the most important in Europe. Built in the 18th century, the castle is at the heart of a domain developed since the Middle Ages. In 1703, the seigneury of Bignan was bought by the brothers Daniel and Laurent Hogguer, rich Swiss bankers living in Paris and regularly lending money to the Compagnie des Indes. In 1710, they called upon the Vannes architect Olivier Delourme to build the castle. The Hogguer family remained owners of the estate until 1732. After various changes of ownership, the estate was bought in 1872 by Count Paul-Henri Lanjuinais, mayor of Bignan, deputy and then president of the General Council of Morbihan. He made the castle his main residence and undertook considerable work under the direction of the Parisian architect Ernest-Felix Trilhe. // A LANDSCAPE OF EXCEPTION It was only at the end of the 19th century that the park, covering 45 hectares, was considerably remodeled by Denis Bühler. This famous landscape architect designed, with his brother Eugène, the Parc de la Tête d'Or in Lyon and the gardens of Thabor in Rennes. The project essentially concerns the North park; the wide and sinuous lines will then succeed the rectilinear French-style paths, thus creating a new and more romantic path. The castle is no longer discovered head-on and from the entrance; a slower approach allows one to better immerse oneself in the spirit of the park. This part of the park houses an arboretum composed of species from different continents. To the south, a bridle path has been dug in the axis of the castle to accentuate the perspective. The agricultural property, with a surface area of 175 hectares, is now run by the Morbihan Chamber of Agriculture. // THE TAL COAT SPACE A space dedicated to the development of the departmental collection dedicated to the painter Pierre Tal Coat, with some 1200 works (paintings, drawings, prints). On the second floor of the castle, eight rooms allow visitors to explore 60 years of research and creation. The presence of this work at Kerguéhennec makes sense in its intimate relationship with the landscape and places it in a fertile context in terms of contemporary creation. // PLURIDISCIPLINARY PROGRAMMING Performing artists, alongside visual artists, find at the Domaine de Kerguéhennec singular places for creation, spaces and moments conducive to encounters with the public. During Danse au Jardin, Danser Dehors or Rencontres Musicales, everyone can experience the pleasure of movement alongside the dancers, experience musical moments with today's composers, and create an intimate and unique journey of artistic discovery.",
          "The Domaine de Kerguéhennec, property of the Morbihan Department, is home to an 18th century castle, remodeled at the end of the 19th century and now classified as a historical monument. Within its magnificent landscaped park, it hosts a sculpture park, an art center and a research center dedicated to the work of the painter Pierre Tal Coat (1905-1985). The built and plant decor opens multiple windows to discover contemporary works through an artistic program (painting, sculpture, drawing, photography, video, installation) and multidisciplinary events (music, theater, dance, etc). And each season, a new presentation of the Tal Coat collections is proposed in the old sheepfold.2017 program of monographic exhibitions =&gt; Anna-Eva Bergman. L'atelier d'Antibes (1973-1987) in collaboration with the Fondation Hartung-Bergmandu March 5 to June 4 - in the castle and the stables; Bernard Pagès June 25 to November 5 - in the stables and the main courtyard; Jocelyne Alloucherie June 25 to November 5 - on the second floor of the castle; Tal Coatpractical information: At the time of the exhibitions: guided tour of the exhibitions with an introduction to the history of the castle: every Sunday at 3:30 pm (2.50?) Reservation recommended.Children and families: workshops for the vacations (wood engraving, artistic practice workshop, introduction to pinhole photography etc.) Reservation required. Numerous activities scheduled throughout the year: workshops for children and families, conferences, unusual visits, Côté parc appointments (landscape walks, bird watching...). Find all the workshops scheduled for the vacations on : http://www.kerguehennec.fr/actualite-agenda Light meals and tea room on site at the park café : La Chouannière, côté parc (Days and opening hours identical to those of the Domaine). Opening : Domain open all year long from Wednesday to Sunday, 12am-6pmFrom June 26 to September 18 : every day, 11am-7pmBetween two exhibition periods : only the sculpture park, the Tal Coat exhibition and the Café du parc remain open. The park is accessible every day, all year long."
        ],
        "it": [
          "Il Domaine de Kerguéhennec, acquisito dal Dipartimento del Morbihan nel 1972 e classificato come monumento storico nel 1988, è un luogo del patrimonio dedicato a progetti di ricerca e creazione transdisciplinari, che intessono uno stretto legame tra diversi pubblici e condividono un forte coinvolgimento nello sviluppo dei loro territori. // UN CENTRO D'ARTE Il programma artistico del Domaine de Kerguéhennec si concentra sul dialogo tra arte, architettura e paesaggio. Il legame tra patrimonio e creazione è al centro del progetto culturale. Il programma artistico e culturale tiene conto della varietà degli spazi espositivi e invita i visitatori a muoversi nelle diverse aree del Domaine: lo spazio aperto delle ex scuderie, favorevole all'esposizione di opere monumentali e installazioni; lo spazio diviso e intimo dell'aranciera, per la collezione Tal Coat; la qualità dei volumi e della luce delle sale al primo piano del castello, che incoraggiano i visitatori a girovagare e scoprire i dipinti. Il Domaine offre due o tre mostre contemporaneamente e presenta mostre monografiche e tematiche. La maggior parte delle mostre viene pubblicata. Due residenze studio sono a disposizione degli artisti durante tutto l'anno. Le opere prodotte in questo contesto vengono poi presentate al Domaine o in altri luoghi del dipartimento. // UN PARCO DI SCULTURA UNICO IN FRANCIA Il parco del Domaine de Kerguéhennec è un luogo di riferimento per la presentazione della scultura contemporanea. Creato nel 1986 su iniziativa del Ministero della Cultura, della Direzione Regionale degli Affari Culturali (DRAC) della Bretagna e del Fondo Regionale d'Arte Contemporanea della Bretagna (Frac), il parco di sculture è uno dei più importanti d'Europa. Oggi contiene più di trenta opere di artisti importanti. // UN PATRIMONIO STORICO E ARCHITETTONICO Costruito nel XVIII secolo, il castello è al centro di un dominio sviluppatosi fin dal Medioevo. Nel 1703, la signoria di Bignan fu acquistata dai fratelli Daniel e Laurent Hogguer, ricchi banchieri svizzeri residenti a Parigi che prestavano regolarmente denaro alla Compagnie des Indes. Nel 1710 si rivolsero all'architetto di Vannes Olivier Delourme per la costruzione del castello. La famiglia Hogguer rimase proprietaria della tenuta fino al 1732. Dopo diversi passaggi di proprietà, la tenuta fu acquistata nel 1872 dal conte Paul-Henri Lanjuinais, sindaco di Bignan, deputato e poi presidente del Consiglio generale del Morbihan. Fece del castello la sua residenza principale e intraprese notevoli lavori sotto la direzione dell'architetto parigino Ernest-Felix Trilhe // UN PAESAGGIO ECCEZIONALE Solo alla fine del XIX secolo il parco, che si estende per 45 ettari, fu notevolmente rimodellato da Denis Bühler. Insieme al fratello Eugène, questo famoso architetto paesaggista ha progettato il Parc de la Tête d'Or a Lione e i giardini Thabor a Rennes. Il progetto riguarda principalmente il parco settentrionale; linee ampie e sinuose sostituiranno i sentieri rettilinei alla francese, creando un nuovo percorso più romantico. Il castello non si scopre più di petto e dall'ingresso; un approccio più lento permette di immergersi meglio nello spirito del parco. Questa parte del parco ospita un arboreto composto da specie provenienti da diversi continenti. A sud, un sentiero per briglie è stato scavato nell'asse del castello per accentuare la prospettiva. La proprietà agricola di 175 ettari è oggi gestita dalla Camera dell'Agricoltura del Morbihan // SPAZIO TAL COAT Spazio dedicato alla presentazione della collezione dipartimentale dedicata al pittore Pierre Tal Coat, con circa 1200 opere (dipinti, disegni, stampe). Al primo piano del castello, otto sale permettono ai visitatori di esplorare 60 anni di ricerca e creazione. La presenza di quest'opera a Kerguéhennec ha senso per il suo rapporto intimo con il paesaggio e la colloca in un contesto fertile in termini di creazione contemporanea. // PROGRAMMAZIONE PLURIDISCIPLINARE Gli artisti performativi, insieme agli artisti visivi, trovano al Domaine de Kerguéhennec luoghi singolari di creazione, spazi e momenti favorevoli all'incontro con il pubblico. Durante Danse au Jardin, Danser Dehors o Rencontres Musicales, tutti possono sperimentare il piacere del movimento accanto ai ballerini, vivere momenti musicali con i compositori di oggi e creare un percorso intimo e unico di scoperta artistica.",
          "Il Domaine de Kerguéhennec, di proprietà del Dipartimento del Morbihan, ospita un castello del XVIII secolo, ristrutturato alla fine del XIX secolo e oggi classificato come Monumento Storico. Nel cuore del suo magnifico parco paesaggistico, ospita un parco di sculture, un centro d'arte e un centro di ricerca dedicato all'opera del pittore Pierre Tal Coat (1905-1985). L'arredamento costruito e vegetale apre molteplici finestre per scoprire opere contemporanee attraverso un programma artistico (pittura, scultura, disegno, fotografia, video, installazione) ed eventi multidisciplinari (musica, teatro, danza, ecc.). E ogni stagione, nell'antico ovile, viene proposta una nuova presentazione delle collezioni Tal Coat.Programma della mostra monografica 2017 =&gt; Anna-Eva Bergman. L'atelier d'Antibes (1973-1987) in collaborazione con la Fondation Hartung-Bergmandu dal 5 marzo al 4 giugno - nel castello e nelle scuderie =&gt; Bernard Pagès dal 25 giugno al 5 novembre - nelle scuderie e nel cortile d'onore =&gt; Jocelyne Alloucherie dal 25 giugno al 5 novembre - al primo piano del castello =&gt; Tal Coat Selezione di opere dagli anni '70 al 1984 - al secondo piano del castello =&gtinformazioni pratiche: In occasione delle mostre: visita guidata alle mostre con introduzione alla storia del castello: tutte le domeniche alle 15.30 (2.50?) Prenotazione consigliata.Bambini e famiglie: laboratori per le vacanze (incisione su legno, laboratorio di pratica artistica, introduzione alla fotografia stenopeica ecc.) Prenotazione obbligatoria. Numerose attività in programma durante l'anno: laboratori per bambini e famiglie, conferenze, visite insolite, incontri del Côté parc (passeggiate paesaggistiche, birdwatching, ecc.). Per conoscere tutti i laboratori in programma per le vacanze: http://www.kerguehennec.fr/actualite-agenda Pasti leggeri e sala da tè in loco presso la caffetteria del parco: La Chouannière, côté parc (Giorni e orari di apertura identici a quelli del Domaine). Orari di apertura: la tenuta è aperta tutto l'anno dal mercoledì alla domenica, dalle 12.00 alle 18.00. Dal 26 giugno al 18 settembre: tutti i giorni, dalle 11.00 alle 19.00. Tra due periodi espositivi: rimangono aperti solo il parco delle sculture, la mostra Tal Coat e il Café du Parc. Il parco è accessibile tutti i giorni, tutto l'anno.",
          "Il parco di 175 ettari progettato da Bühler nel 1872 è oggi il primo parco di sculture contemporanee in Francia. Notevoli elementi paesaggistici e botanici si affiancano alle opere di artisti di fama internazionale. Natura, patrimonio e creazione contemporanea si fondono. È anche un luogo di formazione per gli studenti delle università e delle scuole d'arte e di musica.",
          "Il parco di 175 ettari progettato da Bühler nel 1872 è oggi il primo parco di sculture contemporanee in Francia. Notevoli elementi paesaggistici e botanici si affiancano alle opere di artisti di fama internazionale. Natura, patrimonio e creazione contemporanea si fondono."
        ],
        "fr": [
          "Le Domaine de Kerguéhennec a été acquis par le Département du Morbihan en 1972 et classé au titre des monuments historiques en 1988, lieux de patrimoine dédiés à des projets de recherche et création transdisciplinaires, tissant un lien étroit entre des publics variés et partageant une implication forte dans le développement de leurs territoires. // UN CENTRE D'ART La programmation artistique du Domaine de Kerguéhennec s'attache au dialogue entre art, architecture et paysage. L'articulation entre patrimoine et création est au coeur du projet culturel. La programmation artistique et culturelle prend en compte la variété des lieux d'exposition et invite à la circulation dans les différents espaces du Domaine : espace ouvert des anciennes écuries, propice à la monstration d'oeuvres monumentales et d'installations ; espace cloisonné et intimiste de l'orangerie, pour la collection Tal Coat ; qualité des volumes et de la lumière des salles du 1er étage du château favorisant la déambulation et la découverte de la peinture. Le Domaine propose, simultanément, deux ou trois expositions, et présente des expositions monographiques et thématiques. La plupart des expositions font l'objet de publications. Deux ateliers-logements permettent de recevoir des artistes en résidence tout au long de l'année. Les oeuvres réalisées dans ce cadre sont ensuite présentées au Domaine ou dans d'autres lieux de diffusion du département. // UN PARC DE SCULPTURES UNIQUE EN FRANCE Le parc du Domaine de Kerguéhennec est un lieu de référence en matière de présentation de la sculpture contemporaine. Créé à partir de 1986 à l'initiative du ministère de la Culture, de la Direction régionale des affaires culturelles (DRAC) de Bretagne et du Fonds régional d'art contemporain Bretagne (Frac), le parc de sculptures compte parmi les plus importants d'Europe. Il réunit aujourd'hui plus d'une trentaine d'oeuvres d'artistes majeurs. // UN PATRIMOINE HISTORIQUE ET ARCHITECTURAL Construit au XVIIIe siècle, le château est au coeur d'un espace domanial aménagé dès le Moyen Âge. En 1703, la seigneurie de Bignan est rachetée par les frères Daniel et Laurent Hogguer, de riches banquiers suisses résidant à Paris et prêtant régulièrement de l'argent à la Compagnie des Indes. En 1710, ils font appel à l'architecte vannetais Olivier Delourme pour la construction du château. La famille Hogguer reste propriétaire du Domaine jusqu'en 1732. Après différents changements de propriétaire, le Domaine est racheté en 1872 par le comte Paul-Henri Lanjuinais, maire de Bignan, député puis président du Conseil général du Morbihan. Celui-ci fait du château sa résidence principale et entreprend des travaux considérables sous la direction de l'architecte parisien Ernest-Felix Trilhe. // UN PARC PAYSAGER D'EXCEPTION Ce n'est qu'à la fin du XIXe siècle que le parc, d'une superficie de 45 hectares, fut considérablement remodelé par Denis Bühler. Ce célèbre paysagiste a dessiné avec son frère Eugène, le parc de la Tête d'or à Lyon et les jardins du Thabor à Rennes. Le projet concerne essentiellement le parc Nord ; les lignes amples et sinueuses vont alors succéder aux allées rectilignes à la française, créant ainsi un nouveau cheminement plus romantique. Le château n'est plus découvert de front et dès l'entrée ; une approche plus lente permet de mieux s'immerger dans l'esprit du parc. Cette partie du parc abrite un arboretum composé d'essences provenant des différents continents. Au Sud, une allée cavalière a été creusée dans l'axe du château afin d'accentuer la perspective. La propriété agricole, d'une superficie de 175 hectares, est désormais exploitée par la Chambre d'agriculture du Morbihan. // L'ESPACE TAL COAT Espace dédié à la mise en valeur du fonds départemental consacré au peintre Pierre Tal Coat, riche de quelque 1200 œuvres (peintures, dessins, estampes). Au premier étage du château, huit salles permettent de parcourir 60 ans de recherche et de création. La présence de cette œuvre à Kerguéhennec fait sens dans sa relation intime au paysage et la situe dans un contexte fécond en termes de création contemporaine. // PROGRAMMATION PLURIDISCIPLINAIRE Les artistes du spectacle vivant, aux côtés des artistes plasticiens, trouvent au Domaine de Kerguéhennec des lieux singuliers pour la création, des espaces et des moments propices à la rencontre avec le public. Lors de Danse au Jardin , de Danser Dehors ou des Rencontres Musicales , chacun pourra y éprouver le plaisir du mouvement à côté des danseurs, y vivre des moments musicaux avec les compositeurs d'aujourd'hui, créer un parcours intime et unique de découverte artistique.",
          "Le Domaine de Kerguéhennec, propriété Département du Morbihan, abrite un château du XVIIIème siècle, remanié à la fin du XIXème siècle et aujourd'hui classé Monument Historique. Au sein de son magnifique parc paysager, il accueille ainsi que ses communs, un parc de sculptures, un centre d'art et un centre de recherche dédié à l’œuvre du peintre Pierre Tal Coat (1905-1985). Le décor bâti et végétal ouvre des fenêtres multiples pour découvrir des œuvres contemporaines à travers une programmation artistique (peinture, sculpture, dessin, photographie, vidéo, installation) et des rendez-vous pluridisciplinaires (musique, théâtre, danse, etc). Et à chaque saison, une nouvelle présentation des collections Tal Coat est proposée dans l'ancienne bergerie.Programmation 2017 des expositions monographiques =&gt; Anna-Eva Bergman. L'atelier d'Antibes (1973-1987) en collaboration avec la Fondation Hartung-Bergmandu 5 mars au 4 juin - dans le château et les écuries =&gt; Bernard Pagès du 25 juin au 5 novembre -dans les écuries et la cour d'honneur =&gt; Jocelyne Alloucherie du 25 juin au 5 novembre - au premier étage du château =&gt; Tal Coat Sélection d’œuvres des années 1970 à 1984 - dans l'orangerie Pratique : Au moment des expositions : visite accompagnée des expositions avec introduction sur l'histoire du château : tous les dimanches, à 15h30 (2.50€) Réservation conseillée.Enfants et familles : ateliers pour les vacances (Gravure sur bois, atelier de pratique artistique, initiation à la photographie-sténopé etc.) Réservation obligatoire. Nombreuses activités programmées tout au long de l'année : ateliers pour enfants et familles, conférences, visites insolites, rendez-vous Côté parc(promenade paysagère, observation des oiseaux...). Retrouvez tous les ateliers programmés pour les vacances sur : http://www.kerguehennec.fr/actualite-agenda Restauration légère et salon de thé sur place au café du parc : La Chouannière, côté parc (Jours et horaires d’ouverture identiques à ceux du Domaine). Ouverture : Domaine ouvert toute l’année du mercredi au dimanche, 12h-18hDu 26 juin-18 septembre : tous les jours, 11h-19hEntre deux périodes d'exposition : seul le parc de sculptures, l'exposition Tal Coat et le Café du parc restent ouverts. Le parc est accessible tous les jours, toute l'année.",
          "Le parc de 175 ha dessiné par Bühler en 1872 est aujourd'hui le premier parc de sculptures contemporaines en France. Des éléments paysagers et botaniques remarquables côtoyés par l'œuvre d'artistes de renommée internationale. Nature, patrimoine et création contemporaine réunis. C'est également un lieu de formation pour les étudiants des universités et des écoles d'art et de musique.",
          "Le parc de 175 ha dessiné par Bühler en 1872 est aujourd'hui le premier parc de sculptures contemporaines en France. Des éléments paysagers et botaniques remarquables côtoyés par l'œuvre d'artistes de renommée internationale. Nature, patrimoine et création contemporaine réunis."
        ],
        "nl": [
          "Het door Bühler in 1872 ontworpen park van 175 hectare is vandaag de dag het eerste hedendaagse beeldenpark in Frankrijk. Opmerkelijke landschapsarchitectuur en botanische elementen gaan hand in hand met het werk van internationaal bekende kunstenaars. Natuur, erfgoed en hedendaagse creatie komen samen. Het is ook een opleidingsplaats voor studenten van universiteiten en kunst- en muziekscholen.",
          "Het door Bühler in 1872 ontworpen park van 175 hectare is vandaag de dag het eerste hedendaagse beeldenpark in Frankrijk. Opmerkelijke landschapsarchitectuur en botanische elementen gaan hand in hand met het werk van internationaal bekende kunstenaars. Natuur, erfgoed en hedendaagse creatie komen samen."
        ],
        "es": [
          "El Domaine de Kerguéhennec, adquirido por el Departamento de Morbihan en 1972 y clasificado como monumento histórico en 1988, es un lugar patrimonial dedicado a proyectos transdisciplinarios de investigación y creación, que teje un estrecho vínculo entre diversos públicos y comparte una fuerte implicación en el desarrollo de sus territorios. // UN CENTRO DE ARTE El programa artístico del Domaine de Kerguéhennec se centra en el diálogo entre arte, arquitectura y paisaje. El vínculo entre patrimonio y creación está en el centro del proyecto cultural. El programa artístico y cultural tiene en cuenta la variedad de espacios de exposición e invita a los visitantes a moverse por los diferentes espacios del Domaine: el espacio abierto de las antiguas caballerizas, propicio para la exposición de obras monumentales e instalaciones; el espacio compartimentado e íntimo del invernadero, para la colección Tal Coat; y la calidad de los volúmenes y la luz de las salas del primer piso del castillo, que incitan a los visitantes a deambular y descubrir los cuadros. El Domaine ofrece dos o tres exposiciones simultáneas y presenta exposiciones monográficas y temáticas. La mayoría de las exposiciones se publican. Hay dos residencias de estudio disponibles para los artistas durante todo el año. Las obras realizadas en este contexto se presentan después en el Domaine o en otros lugares del departamento. // UN PARQUE DE ESCULTURA ÚNICO EN FRANCIA El parque del Domaine de Kerguéhennec es un lugar de referencia para la presentación de la escultura contemporánea. Creado en 1986 por iniciativa del Ministerio de Cultura, la Dirección Regional de Asuntos Culturales (DRAC) de Bretaña y el Fondo Regional de Arte Contemporáneo de Bretaña (Frac), el parque de esculturas es uno de los más importantes de Europa. En la actualidad contiene más de treinta obras de grandes artistas. // UN PATRIMONIO HISTÓRICO Y ARQUITECTÓNICO Construido en el siglo XVIII, el castillo se encuentra en el corazón de un dominio desarrollado desde la Edad Media. En 1703, el señorío de Bignan fue comprado por los hermanos Daniel y Laurent Hogguer, ricos banqueros suizos que vivían en París y que prestaban dinero regularmente a la Compagnie des Indes. En 1710, se recurre al arquitecto de Vannes Olivier Delourme para que construya el castillo. La familia Hogguer siguió siendo propietaria de la finca hasta 1732. Tras varios cambios de propiedad, la finca fue comprada en 1872 por el conde Paul-Henri Lanjuinais, alcalde de Bignan, diputado y luego presidente del Consejo General de Morbihan. Convirtió el castillo en su residencia principal y realizó importantes obras bajo la dirección del arquitecto parisino Ernest-Felix Trilhe // UN PAISAJE EXCEPCIONAL No fue hasta finales del siglo XIX cuando el parque, de 45 hectáreas, fue considerablemente remodelado por Denis Bühler. Junto con su hermano Eugène, este famoso arquitecto paisajista diseñó el Parque de la Tête d'Or de Lyon y los jardines de Thabor en Rennes. El proyecto afecta principalmente al parque norte; las líneas anchas y sinuosas sustituirán entonces a los caminos rectos de estilo francés, creando un nuevo camino más romántico. El castillo ya no se descubre de frente y desde la entrada; una aproximación más lenta permite sumergirse mejor en el espíritu del parque. Esta parte del parque alberga un arboreto compuesto por especies de diferentes continentes. Al sur, se ha excavado un camino de herradura en el eje del castillo para acentuar la perspectiva. La propiedad agrícola de 175 hectáreas es gestionada actualmente por la Cámara de Agricultura de Morbihan // ESPACIO TAL COAT Espacio dedicado a la presentación de la colección departamental dedicada al pintor Pierre Tal Coat, con unas 1200 obras (pinturas, dibujos, grabados). En la primera planta del castillo, ocho salas permiten a los visitantes explorar 60 años de investigación y creación. La presencia de esta obra en Kerguéhennec tiene sentido en su íntima relación con el paisaje y la sitúa en un contexto fértil en términos de creación contemporánea. // PROGRAMACIÓN PLURIDISCIPLINARIA Los artistas escénicos, junto con los artistas visuales, encuentran en el Domaine de Kerguéhennec lugares singulares de creación, espacios y momentos propicios para el encuentro con el público. Durante Danse au Jardin, Danser Dehors o Rencontres Musicales, todo el mundo puede experimentar el placer del movimiento junto a los bailarines, vivir momentos musicales con los compositores actuales y crear un viaje íntimo y único de descubrimiento artístico.",
          "El Domaine de Kerguéhennec, propiedad del Departamento de Morbihan, alberga un castillo del siglo XVIII, remodelado a finales del siglo XIX y clasificado actualmente como Monumento Histórico. En el corazón de su magnífico parque ajardinado, alberga un parque de esculturas, un centro de arte y un centro de investigación dedicado a la obra del pintor Pierre Tal Coat (1905-1985). El decorado construido y vegetal abre múltiples ventanas para descubrir obras contemporáneas a través de un programa artístico (pintura, escultura, dibujo, fotografía, vídeo, instalación) y de eventos multidisciplinares (música, teatro, danza, etc.). Y cada temporada, se ofrece una nueva presentación de las colecciones de Tal Coat en el antiguo redil.Programa de la exposición monográfica 2017 =&gt; Anna-Eva Bergman. L'atelier d'Antibes (1973-1987) en colaboración con la Fundación Hartung-Bergmandu del 5 de marzo al 4 de junio - en el castillo y los establos =&gt; Bernard Pagès del 25 de junio al 5 de noviembre - en los establos y el patio de honor =&gt; Jocelyne Alloucherie del 25 de junio al 5 de noviembre - en el primer piso del castillo =&gt; Tal Coat Selección de obras de los años 70 a 1984 - en el segundo piso del castillo =&gtinformación práctica: Con motivo de las exposiciones: visita guiada a las exposiciones con una introducción a la historia del castillo: todos los domingos a las 15.30 h (14.50 h.) Se recomienda reservar.Niños y familias: talleres para las vacaciones (grabado en madera, taller de arte práctico, introducción a la fotografía estenopeica, etc.) Se requiere reservar. Numerosas actividades programadas a lo largo del año: talleres para niños y familias, conferencias, visitas insólitas, encuentros del Côté parc (paseos por el paisaje, observación de aves, etc.). Infórmese de todos los talleres programados para las vacaciones en: http://www.kerguehennec.fr/actualite-agenda Comidas ligeras y salón de té in situ en el café del parque: La Chouannière, côté parc (Días y horarios idénticos a los del Domaine). Horario de apertura: La finca está abierta todo el año, de miércoles a domingo, de 12.00 a 18.00. Del 26 de junio al 18 de septiembre: todos los días, de 11.00 a 19.00. Entre dos periodos de exposición: sólo permanecen abiertos el parque de esculturas, la exposición Tal Coat y el Café du Parc. El parque es accesible todos los días, durante todo el año.",
          "El parque de 175 hectáreas diseñado por Bühler en 1872 es hoy el primer parque de esculturas contemporáneo de Francia. Los notables elementos paisajísticos y botánicos se codean con las obras de artistas de renombre internacional. La naturaleza, el patrimonio y la creación contemporánea se unen. También es un lugar de formación para estudiantes de universidades y escuelas de arte y música.",
          "El parque de 175 hectáreas diseñado por Bühler en 1872 es hoy el primer parque de esculturas contemporáneo de Francia. Los notables elementos paisajísticos y botánicos se codean con las obras de artistas de renombre internacional. La naturaleza, el patrimonio y la creación contemporánea se unen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/072d92e5-fde3-3e33-9865-62c82f5443b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/187c1383-19c8-345d-b0d6-489c6bd698d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/25e8bde0-f1cb-3a6c-9748-f4a13b0784d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3149af6f-dbde-32c6-9042-8dba8e6964ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3366dba5-5347-3276-8209-6f9df1dcb831",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39f4fb0d-4947-375b-a17a-69f00a66b937",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3dd91b1c-6577-3d90-89f5-fef9d5c1f8ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43206523-1934-33d1-b6fb-976180490025",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47a41e5a-f90c-3632-9798-116b322248d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/492a477a-5048-3cc9-88a3-513655ba7b8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6928570c-10ef-34f0-b600-5d2cbe178360",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/986a4071-07eb-32e4-92ba-bc54c7dc428a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b9f37d7-a5c3-3358-95da-97826e2280ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e2b0c8e-e91a-3c11-9708-628b300d5a33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1935e31-69c4-33d6-8854-bc9f0c1f1b3c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae6725ab-815d-39ef-b865-2636a1987f9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7f5f617-e12f-3f7a-a360-7c38626dd80f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d07e80c9-f471-3446-8ae7-1ec4cfdc8c9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d423f2f5-730f-3fb7-ba31-7861d33b7c0b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0172325-aa63-392d-81c0-3d0d2ae3c578",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0e1ac9b-040a-37e9-9f37-746a5b32fc2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Domaine de Kerguéhennec: sein Park und sein Schloss."
        ],
        "en": [
          "Domaine de Kerguéhennec: its park and its castle."
        ],
        "it": [
          "Domaine de Kerguéhennec: il suo parco e il suo castello."
        ],
        "fr": [
          "Domaine de Kerguéhennec : son parc et son château."
        ],
        "es": [
          "Domaine de Kerguéhennec: su parque y su castillo."
        ],
        "nl": [
          "Domaine de Kerguéhennec: het park en het kasteel."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ModernContemporaryArt",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Moderne – zeitgenössische Kunst"
        ],
        "pt": [
          "Arte moderna — contemporânea"
        ],
        "en": [
          "Modern - contemporary art"
        ],
        "it": [
          "Arte moderna - contemporanea"
        ],
        "fr": [
          "Art moderne - contemporain"
        ],
        "nl": [
          "Moderne kunst - hedendaags"
        ],
        "es": [
          "Arte moderno - contemporáneo"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/10e4959c-35ea-3574-ba87-180592f74687",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5cdca469-5aa3-342d-8665-d5e5ced817b7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a7a85726-31a8-3a09-9bd7-e9c3afd5704e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bed0d008-0fa0-3eba-885b-b61f6f78db1d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d51ba8b7-c579-314c-a879-7f7183a25b1f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3a6975cd-0d3b-30ff-a642-ec1eb41cdb9c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7b9a76f0-4999-35b0-99f2-66c6b59a193a",
          "schema:addressLocality": "Bignan",
          "schema:postalCode": "56500",
          "schema:streetAddress": [
            "Kerguéhennec"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56017",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bignan"
              ],
              "pt": [
                "Bignan"
              ],
              "en": [
                "Bignan"
              ],
              "it": [
                "Bignan"
              ],
              "fr": [
                "Bignan"
              ],
              "nl": [
                "Bignan"
              ],
              "es": [
                "Bignan"
              ]
            },
            "insee": "56017",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3bc07082-bc35-3c69-a8f4-644418ec27b2",
        "schema:elevation": "53",
        "schema:latitude": "47.88826",
        "schema:longitude": "-2.738514",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/08160985-2a37-384c-9192-5e7dbc72253f",
          "schema:validFrom": "2018-12-19T00:00:00",
          "schema:validThrough": "2018-12-23T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20e24a40-c876-3f90-be20-ff2315282879",
          "schema:validFrom": "2018-10-10T00:00:00",
          "schema:validThrough": "2018-10-14T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/21b2092a-163d-336b-b0d6-5f2e0230140e",
          "schema:validFrom": "2018-07-01T00:00:00",
          "schema:validThrough": "2018-09-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/30239648-949b-36df-9780-2db52c162891",
          "schema:validFrom": "2018-09-12T00:00:00",
          "schema:validThrough": "2018-09-16T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3579f71d-d761-368b-95f9-761482e9097e",
          "schema:validFrom": "2018-09-26T00:00:00",
          "schema:validThrough": "2018-09-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/388f5198-2181-3b63-b6d5-6c079d4bc5d0",
          "schema:validFrom": "2018-10-03T00:00:00",
          "schema:validThrough": "2018-10-07T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ca909d2-9f2a-3160-9eaf-9d0f6323c422",
          "schema:validFrom": "2018-10-17T00:00:00",
          "schema:validThrough": "2018-10-21T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5fd21d1d-6b93-3df4-b705-a86f20ba9a54",
          "schema:validFrom": "2018-12-05T00:00:00",
          "schema:validThrough": "2018-12-09T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1a465c5-d21f-3c9d-914d-148450e05c3e",
          "schema:validFrom": "2018-09-05T00:00:00",
          "schema:validThrough": "2018-09-09T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a92261d1-992f-35dc-97ef-61c63f32d8f8",
          "schema:validFrom": "2018-09-19T00:00:00",
          "schema:validThrough": "2018-09-23T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cbed7eeb-4900-34b5-80f8-0cab7e8bf3ce",
          "schema:validFrom": "2018-10-31T00:00:00",
          "schema:validThrough": "2018-11-04T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2014e27-fb38-3752-b0a5-9c9f26aaa2c0",
          "schema:validFrom": "2018-12-12T00:00:00",
          "schema:validThrough": "2018-12-16T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7e4a908-8ace-3bba-8d87-3b34fe5c405d",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2024-12-11T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7c1aa6f-3ef3-3803-9786-5324ff0626fd",
          "schema:validFrom": "2018-12-25T00:00:00",
          "schema:validThrough": "2018-12-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd895bac-6f4b-3686-8e61-49247d31a784",
          "schema:validFrom": "2018-10-24T00:00:00",
          "schema:validThrough": "2018-10-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fead6c7d-337a-3102-9419-bad3fe05c446",
          "schema:validFrom": "2017-12-05T00:00:00",
          "schema:validThrough": "2018-05-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-11",
  "lastUpdateDatatourisme": "2023-06-16T01:27:12.847Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/216579de-bcea-338a-9729-2b07d0d17a51",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7e633403-60e7-330a-941a-cbe0ae1db887",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}