{
  "@id": "https://data.datatourisme.fr/5/a514647c-ecff-321e-983b-d3acf5ee1781",
  "dc:identifier": "239005430",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der Fluss Thur, der durch unser Tal und die großen Städte unseres Gebiets fließt, ist ein \"wilder\" Fluss , der sich im Laufe der Zeit und der Jahreszeiten verändert und eine Oase der Ruhe für Flora und Fauna ist."
    ],
    "en": [
      "The river Thur which crosses our valley and the big cities of our territory is a \"wild\" river, which changes with the time and the seasons and which is a haven of peace for the fauna and the flora."
    ],
    "it": [
      "Il fiume Thur, che attraversa la nostra valle e le principali città della nostra regione, è un fiume \"selvaggio\", che cambia con il passare del tempo e delle stagioni ed è un'oasi di pace per la fauna e la flora."
    ],
    "fr": [
      "La rivière la Thur qui traverse notre vallée et les grandes villes de notre territoire est une rivière \"sauvage\" , qui se modifie au fil du temps et des saisons et qui est un havre de paix pour la faune et la flore."
    ],
    "es": [
      "El río Thur, que atraviesa nuestro valle y las principales ciudades de nuestra región, es un río \"salvaje\", que cambia con el paso del tiempo y las estaciones y es un remanso de paz para la fauna y la flora."
    ],
    "nl": [
      "De Thur, die door onze vallei en de grote steden van onze regio stroomt, is een \"wilde\" rivier, die met het verstrijken van de tijd en de seizoenen verandert en een oase van rust is voor de fauna en de flora."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La Thur sauvage"
    ]
  },
  "creationDate": "2018-08-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e554154f-47aa-3757-85aa-c03a99eb812b",
    "schema:legalName": "Office de tourisme du pays de Thann-Cernay",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/34371120-fcc9-3b1a-b5c1-44eaa1268bd0",
      "schema:email": [
        "contact@cc-thann-cernay.fr"
      ],
      "schema:telephone": [
        "+33 3 89 75 47 72"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cc-thann-cernay.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/34371120-fcc9-3b1a-b5c1-44eaa1268bd0",
      "schema:email": [
        "contact@cc-thann-cernay.fr"
      ],
      "schema:telephone": [
        "+33 3 89 75 47 72"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cc-thann-cernay.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4d139dc2-66b0-3e35-bb0c-c1a76c5658bb",
      "schema:email": [
        "contact@cc-thann-cernay.fr"
      ],
      "schema:legalName": "Communauté de communes",
      "schema:telephone": [
        "+33 3 89 75 47 72"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cc-thann-cernay.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e099ffc6-8a8d-3f73-9f8e-d9b36bfc09cd",
      "dc:description": {
        "de": [
          "Hier, zwischen Vieux-Thann und Cernay, gibt es weder befestigte Ufer noch künstliche Schwellen, sondern die Thur fließt nach Belieben. Sie verzweigt sich in mehrere Arme und schlängelt sich zwischen kleinen Kieselsteininseln hindurch und breitet bei Hochwasser ihr Wasser aus. Der Fluss hat seinen Verlauf natürlich verändert, aber bei Hochwasser wird das alte Flussbett wieder aktiv und leitet einen Teil des Wassers der Thur um.\n\n\n\nVor der Durchquerung des Stadtgebiets von Cernay wurde der Fluss erheblich umgestaltet. Eine Betonrutsche wurde integriert, es handelt sich um eine Fischtreppe. Sie erleichtert die Bewegung der Fische, die für das gute Gleichgewicht der Populationen notwendig ist (Laichen, Nahrungssuche...).\n\n\n\nMan kann die Komplexität und Vielfalt der Vegetation beobachten, die sich aus krautigen Pflanzen, verschiedenen Sträuchern (Holunder, Weißdorn, Pfaffenhütchen...), die von Lianen (Clematis) umschlungen werden, und Bäumen unterschiedlicher Höhe (Schwarzerle, Ahorn, alte Schwarzpappel...) zusammensetzt. Dieses Pflanzengewirr bietet Unterschlupf für die Tierwelt und zahlreiche Möglichkeiten für ökologische Nischen. Die Schwarzpappel stellt im Übrigen ein genetisches Erbe dar, das es zu erhalten gilt.\n\n\n\nEs handelt sich also um ein natürliches und geschütztes Gebiet, das es zu respektieren gilt. Weitere Informationen sind auf der Tafel zu finden."
        ],
        "en": [
          "Here, neither coated banks nor artificial threshold, between Vieux-Thann and Cernay, the river Thur wanders as it pleases. It branches into several arms and meanders between pebbled islands, spreading its waters during floods. The river has naturally changed its course, but during floods the old bed becomes active again and diverts part of the water of the Thur.\n\n\n\nSubstantial improvements have been made to the river before it crosses the urban area of Cernay. A concrete slide has been integrated, it is a fish pass. It facilitates the movement of fish necessary to the good balance of the populations (spawning, search for food..).\n\n\n\nOne can observe the complexity and diversity of the vegetation, composed of herbaceous plants, varied shrubs (elder, hawthorns, fusains...) draped with lianas (clematis), trees of different heights (black alder, maples, old black poplars...). This vegetation clutter provides shelter for wildlife and many opportunities for ecological niches. The black poplar represents a genetic heritage that it is important to preserve.\n\n\n\nIt is therefore a natural and protected space that must be respected. Additional information is available on the panel."
        ],
        "it": [
          "Qui, senza sponde rivestite né soglie artificiali, tra Vieux-Thann e Cernay, il fiume Thur vaga a suo piacimento. Si dirama in diversi bracci e serpeggia tra isole di ciottoli, spargendo le sue acque durante le piene. Il fiume ha cambiato naturalmente il suo corso, ma durante le piene il vecchio letto si attiva di nuovo e devia parte dell'acqua della Thur.\n\n\n\nPrima che il fiume attraversi l'area urbana di Cernay, sono stati apportati sostanziali miglioramenti al fiume. È stato integrato uno scivolo in cemento, un passaggio per i pesci. Facilita gli spostamenti dei pesci necessari per il buon equilibrio delle popolazioni (deposizione delle uova, ricerca di cibo...).\n\n\n\nSi può osservare la complessità e la diversità della vegetazione, costituita da piante erbacee, arbusti variegati (sambuco, biancospino, fusain, ecc.) drappeggiati da liane (clematidi) e alberi di diverse altezze (ontano nero, acero, pioppo nero antico, ecc.). Questo disordine vegetale offre riparo alla fauna e numerose possibilità di nicchie ecologiche. Il pioppo nero rappresenta un patrimonio genetico che è importante preservare.\n\n\n\nSi tratta quindi di un'area naturale e protetta che va rispettata. Ulteriori informazioni sono disponibili sul pannello."
        ],
        "fr": [
          "Ici, ni berges enrochées ni seuil artificiel, entre Vieux-Thann et Cernay, la rivière la Thur divague à sa guise. Elle se ramifie en plusieurs bras et serpente entre des îlots de galets et étalant ses eaux lors des crues. La rivière a naturellement changé de tracé, mais lors des crues l'ancien lit redevient actif et dérive une partie des eaux de la Thur.\n\n\n\nDes aménagements conséquents ont été effectués sur la rivière avant sa traversée de la zone urbaine de Cernay. Un toboggan en béton a été intégré, c'est une passe à poissons. Elle facilite le déplacement des poissons nécessaire au bon équilibre des populations (frai, recherche de nourriture..).\n\n\n\nOn peut observer la complexité et la diversité de la végétation, composée de plantes herbacées, arbustes variés (sureaux, aubépines, fusains..) drapés de lianes (clématites), arbres de différentes hauteurs (aulnes glutineux, érables, vieux peupliers noirs...). Ce fouillis végétal offre des abris à la faune et de nombreuses possibilités de niches écologiques. Le peuplier noir représente d'ailleurs un patrimoine génétique qu'il est important de conserver.\n\n\n\nC'est donc un espace naturel et protégé qu'il faut respecter. Des informations complémentaires sont disponibles sur le panneau."
        ],
        "nl": [
          "Hier, zonder beklede oevers of kunstmatige drempel, tussen Vieux-Thann en Cernay, wandelt de Thur naar believen. De rivier vertakt zich in verschillende armen en kronkelt tussen kiezeleilanden, waardoor het water zich tijdens overstromingen verspreidt. De rivier heeft haar loop natuurlijk veranderd, maar tijdens overstromingen wordt de oude bedding weer actief en leidt een deel van het water van de Thur om.\n\n\n\nDe rivier is aanzienlijk verbeterd voordat hij het stedelijk gebied van Cernay doorkruist. Er is een betonnen glijbaan geïntegreerd, het is een vispas. Het vergemakkelijkt de verplaatsing van vissen die nodig is voor een goed evenwicht van de populaties (paaien, zoeken naar voedsel...).\n\n\n\nMen kan de complexiteit en diversiteit van de vegetatie waarnemen, bestaande uit kruidachtige planten, gevarieerde struiken (vlierbomen, meidoorns, houtskoolbomen, enz.) gedrapeerd met lianen (clematis), en bomen van verschillende hoogte (zwarte elzen, esdoorns, oude zwarte populieren, enz.). Deze plantenrommel biedt beschutting voor fauna en talrijke mogelijkheden voor ecologische niches. De zwarte populier vertegenwoordigt een genetisch erfgoed dat belangrijk is om te behouden.\n\n\n\nHet is dus een natuurlijk en beschermd gebied dat moet worden gerespecteerd. Nadere informatie is beschikbaar op het panel."
        ],
        "es": [
          "Aquí, sin orillas revestidas ni umbral artificial, entre Vieux-Thann y Cernay, el río Thur se pasea a su antojo. Se ramifica en varios brazos y serpentea entre islas de guijarros, extendiendo sus aguas durante las crecidas. El río ha cambiado su curso de forma natural, pero durante las crecidas el antiguo lecho vuelve a activarse y desvía parte del agua del Thur.\n\n\n\nSe han realizado importantes mejoras en el río antes de que atraviese la zona urbana de Cernay. Se ha integrado un tobogán de hormigón, es un paso de peces. Facilita el movimiento de los peces necesario para el buen equilibrio de las poblaciones (desove, búsqueda de alimento...).\n\n\n\nSe puede observar la complejidad y diversidad de la vegetación, compuesta por plantas herbáceas, arbustos variados (saúco, espino, fusain, etc.) tapizados con lianas (clemátides), y árboles de diferentes alturas (aliso negro, arce, álamo negro viejo, etc.). Este desorden vegetal proporciona refugio a la fauna y numerosas posibilidades de nichos ecológicos. El álamo negro representa un patrimonio genético que es importante conservar.\n\n\n\nPor lo tanto, es una zona natural y protegida que debe ser respetada. Puede obtener más información en el panel."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b2508d2-8b75-313c-b045-e2ce0fce235a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/16254649-0345-3327-86f4-fd76e0a35171",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/327ac364-b8c9-3bd0-a326-968947a45b49",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39839a35-83a2-3399-8a52-630abfab2330",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7aba5620-d846-325f-978a-2cb6067edabd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9a59be6-24ef-32a3-a4b6-ed1ef63af6fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad8362f9-e5b1-3050-9625-878705ed6e5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1c591ad-ec07-3a99-84d9-62943c34f6fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d77c21d6-f199-3aa3-a8d1-e0184b77e343",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df84ec86-2aeb-36c7-af82-e7d420175c82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Fluss Thur, der durch unser Tal und die großen Städte unseres Gebiets fließt, ist ein \"wilder\" Fluss , der sich im Laufe der Zeit und der Jahreszeiten verändert und eine Oase der Ruhe für Flora und Fauna ist."
        ],
        "en": [
          "The river Thur which crosses our valley and the big cities of our territory is a \"wild\" river, which changes with the time and the seasons and which is a haven of peace for the fauna and the flora."
        ],
        "it": [
          "Il fiume Thur, che attraversa la nostra valle e le principali città della nostra regione, è un fiume \"selvaggio\", che cambia con il passare del tempo e delle stagioni ed è un'oasi di pace per la fauna e la flora."
        ],
        "fr": [
          "La rivière la Thur qui traverse notre vallée et les grandes villes de notre territoire est une rivière \"sauvage\" , qui se modifie au fil du temps et des saisons et qui est un havre de paix pour la faune et la flore."
        ],
        "es": [
          "El río Thur, que atraviesa nuestro valle y las principales ciudades de nuestra región, es un río \"salvaje\", que cambia con el paso del tiempo y las estaciones y es un remanso de paz para la fauna y la flora."
        ],
        "nl": [
          "De Thur, die door onze vallei en de grote steden van onze regio stroomt, is een \"wilde\" rivier, die met het verstrijken van de tijd en de seizoenen verandert en een oase van rust is voor de fauna en de flora."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bac923f1-2b26-359b-a069-b3953006cac7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f1f6f75a-b831-3353-9366-ac012102668d",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©CPIE_Hautes_Vosges"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bac923f1-2b26-359b-a069-b3953006cac7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f1f6f75a-b831-3353-9366-ac012102668d",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©CPIE_Hautes_Vosges"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/06d85259-8cdf-3ce8-97df-08a724c900c2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/643b752c-4ce3-3b57-a6c1-84d5b69eb6a4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7257c283-25ed-3d88-941e-4860e4a54fbd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c73fb17b-4065-3dbc-8d20-2e0e2f7a3ecc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dcdd7da4-8ed7-3658-a33c-60c626f9b7e4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2dfbbc26-323c-3be4-bbcd-1fa8e8595071",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/23d8ee0a-be4c-3237-81d9-3b239169eb64",
          "schema:addressLocality": "Cernay",
          "schema:postalCode": "68700",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68063",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cernay"
              ],
              "pt": [
                "Cernay"
              ],
              "en": [
                "Cernay"
              ],
              "it": [
                "Cernay"
              ],
              "fr": [
                "Cernay"
              ],
              "nl": [
                "Cernay"
              ],
              "es": [
                "Cernay"
              ]
            },
            "insee": "68063",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c5ea9662-bb95-3668-8327-52cb117fb8cb",
        "schema:elevation": "358",
        "schema:latitude": "47.804217",
        "schema:longitude": "7.1646",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-09-21",
  "lastUpdateDatatourisme": "2023-04-27T06:20:29.949Z"
}