{
  "@id": "https://data.datatourisme.fr/6/a50f8e30-8dd8-3ee3-aace-ea404ecb96ba",
  "dc:identifier": "HLOBFC000V51OFVH",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Le gîte de l'ambiance"
    ],
    "en": [
      "Le gîte de l'ambiance"
    ],
    "fr": [
      "Le gîte de l'ambiance"
    ]
  },
  "allowedPersons": 23,
  "creationDate": "2022-10-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/68020c5b-279c-389c-b0c1-2538e826cb24",
    "dc:identifier": "36174fe7-b28b-474c-b839-1aaee28e326e",
    "schema:email": [
      "caroline.haillet@cotedor-tourisme.com"
    ],
    "schema:legalName": "COORDINATION CÔTE-D'OR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/b376c642-23a3-3d58-a740-1decf4106b48",
      "schema:email": [
        "ambiance.francheville@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/09251eaa-9903-3f37-aa91-c8514e5f6c46",
      "schema:email": [
        "ambiance.francheville@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b376c642-23a3-3d58-a740-1decf4106b48",
      "schema:email": [
        "ambiance.francheville@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ccc0d077-4f62-3f12-951b-63563be5d184",
      "dc:description": {
        "de": [
          "Großes neues Haus in der ländlichen Umgebung von Dijon (20 Minuten), im Herzen eines kleinen Dorfes gelegen. Das Haus ist ruhig gelegen, ohne Vis-à-Vis, mit einer sehr schönen Aussicht auf das Tal. Das Haus wurde mit edlen Materialien gebaut und entspricht den Anforderungen der RT 2012. Es ist funktional und eignet sich mit seinen 7 ebenerdigen Zimmern auch für große Gruppen (250m2 Wohnfläche). Das Ferienhaus L'Ambiance, ist ein idealer Aufenthaltsort, um sich mit der Familie oder Freunden zu treffen, die Ruhe zu genießen und die Region zu erkunden: Weinberge, Höhlenforschung, Wanderungen - GR2, Dijon - Hauptstadt der Herzöge von Burgund... Die 7 Zimmer (alle mit hochwertiger Hotelbettwäsche ausgestattet), die ebenerdig sind, die 3 Badezimmer (davon 1 für Behinderte), 3 WCs, eine Waschküche und der große Wohnbereich (fast 77m2), in dem Sie gemeinsam essen können, garantieren Ihnen schöne Momente in Aussicht. Die großen Fenster im Gemeinschaftsraum bieten Ihnen einen herrlichen Blick auf die Landschaft und den Wald. Ein Kaminofen sorgt dafür, dass Sie die langen Abende genießen können (Holz wird gestellt). Zusätzliche Betten sind verfügbar, um die Schlafplätze zu variieren. Der Grundpreis für 19 Personen beinhaltet die Endreinigung (außer Küche und Grill) sowie die Bereitstellung von Bettwäsche und Handtüchern."
        ],
        "en": [
          "Large new house located in the countryside surrounding Dijon (20 minutes), in the heart of a small village. The house is quiet and not overlooked, with a beautiful view over the valley. The house is built with noble materials, and meets the requirements RT 2012. It is functional and can accommodate large groups with its 7 bedrooms on the ground floor (250m2 living space). The gite de L'Ambiance is an ideal place to stay with family or friends to enjoy the peace and quiet and discover the region: vineyards, caving, hiking - GR2, Dijon - Capital of the Dukes of Burgundy... Its 7 bedrooms (all equipped with top-of-the-range hotel bedding), on the same level, its 3 bathrooms (including 1 for people with reduced mobility), 3 toilets, a laundry room, its large living space (nearly 77m2) for eating together, will ensure that you have a good time in prospect. Very large bay windows in the common room offer you a dominant view of the countryside and the forest. A stove will allow you to enjoy the long evenings (wood provided). Additional beds are available to vary the sleeping arrangements. The basic price for 19 people includes cleaning at the end of your stay (except for the kitchen and barbecue) as well as bed linen and bath towels."
        ],
        "it": [
          "Grande casa nuova situata nella campagna che circonda Digione (20 minuti), nel cuore di un piccolo villaggio. La casa è tranquilla e non affacciata, con una bella vista sulla valle. La casa è costruita con materiali nobili e soddisfa i requisiti RT 2012. È funzionale e può ospitare gruppi numerosi con le sue 7 camere da letto al piano terra (250 m2 di superficie abitabile). La gite de L'Ambiance è un luogo ideale per soggiornare con la famiglia o con gli amici per godere della pace e della tranquillità e scoprire la regione: vigneti, speleologia, escursioni - GR2, Digione - Capitale dei Duchi di Borgogna... Le sue 7 camere da letto (tutte dotate di biancheria alberghiera di alta gamma), sullo stesso livello, i suoi 3 bagni (di cui 1 per persone a mobilità ridotta), 3 toilette, una lavanderia, il suo ampio spazio di soggiorno (quasi 77 m2) per mangiare insieme, vi garantiranno una buona prospettiva. Le ampie finestre a golfo della sala comune offrono una vista dominante sulla campagna e sulla foresta. Una stufa vi permetterà di godervi le lunghe serate (legna fornita). Sono disponibili letti aggiuntivi per variare la disposizione dei posti letto. Il prezzo base per 19 persone comprende le pulizie di fine soggiorno (ad eccezione della cucina e del barbecue) e la biancheria da letto e da bagno."
        ],
        "fr": [
          "Grande maison neuve située dans la campagne environnante de Dijon (20 minutes), au coeur d'un petit village. La maison est au calme sans vis à vis, avec une très belle vue sur le vallon. La maison est construite avec des matériaux nobles, et répond aux exigences RT 2012. Elle est fonctionnelle et s'adapte aux grands groupes avec ses 7 chambres de plain-pied (250m2 habitable). Le gite de L'Ambiance, est un lieu de séjour idéal pour se retrouver en famille ou entre amis pour profiter de la tranquillité et partir à la découverte de la région : vignobles, spéléologie, randonnées - GR2, Dijon - Capitale des Ducs de Bourgogne... Ses 7 chambres (toutes équipées de literie hôtelière haut de gamme), de plain-pied, ses 3 salles de bain (dont 1 PMR), 3 WC, une buanderie, son grand espace de vie (de près de 77m2) pour manger tous ensemble, vous assurent de bons moments en perspective. De très larges baies vitrées dans la pièce commune, vous offrent une vue dominante sur la campagne et la forêt. Un poêle vous permettra de profiter des longues soirées (bois fourni). Des lits supplémentaires sont disponibles pour moduler les couchages. Le tarif de base pour 19 personnes, comprend le ménage de fin de séjour (hors cuisine et barbecue) ainsi que la fourniture du linge de lit, des draps de bain."
        ],
        "nl": [
          "Groot nieuw huis gelegen op het platteland rond Dijon (20 minuten), in het hart van een klein dorp. Het huis ligt rustig en zonder inkijk, met een prachtig uitzicht over de vallei. Het huis is gebouwd met edele materialen, en voldoet aan de eisen RT 2012. Het is functioneel en kan grote groepen herbergen met zijn 7 slaapkamers op de begane grond (250m2 woonruimte). De gite de L'Ambiance is een ideale plek om te verblijven met familie of vrienden om van de rust te genieten en de streek te ontdekken: wijngaarden, speleologie, wandelen - GR2, Dijon - Hoofdstad van de hertogen van Bourgondië... Zijn 7 slaapkamers (allemaal uitgerust met hotelbedden van topkwaliteit), op hetzelfde niveau, zijn 3 badkamers (waarvan 1 voor personen met beperkte mobiliteit), 3 toiletten, een wasruimte, zijn grote leefruimte (bijna 77m2) om samen te eten, zullen ervoor zorgen dat u een goede tijd in het vooruitzicht heeft. Zeer grote erkers in de gemeenschappelijke ruimte bieden u een dominant uitzicht op het platteland en het bos. Met een kachel kunt u genieten van de lange avonden (hout aanwezig). Extra bedden zijn beschikbaar om de slaapplaatsen te variëren. De basisprijs voor 19 personen omvat de schoonmaak aan het einde van uw verblijf (met uitzondering van de keuken en de barbecue), evenals beddengoed en badhanddoeken."
        ],
        "es": [
          "Gran casa nueva situada en el campo que rodea Dijon (20 minutos), en el corazón de un pequeño pueblo. La casa es tranquila y sin vecinos, con una hermosa vista sobre el valle. La casa está construida con materiales nobles, y cumple con los requisitos RT 2012. Es funcional y puede alojar a grandes grupos con sus 7 habitaciones en la planta baja (250m2 de superficie habitable). La casa rural de L'Ambiance es un lugar ideal para alojarse en familia o con amigos y disfrutar de la tranquilidad y descubrir la región: viñedos, espeleología, senderismo - GR2, Dijon - Capital de los Duques de Borgoña... Sus 7 habitaciones (todas equipadas con ropa de cama de hotel de alta gama), al mismo nivel, sus 3 cuartos de baño (incluido 1 para personas con movilidad reducida), 3 aseos, una lavandería, su gran espacio de vida (cerca de 77m2) para comer juntos, le garantizarán una buena estancia en perspectiva. Los grandes ventanales de la sala común le ofrecen una vista dominante del campo y el bosque. Una estufa le permitirá disfrutar de las largas veladas (leña suministrada). Hay camas supletorias disponibles para variar la disposición de los dormitorios. El precio básico para 19 personas incluye la limpieza al final de la estancia (excepto la cocina y la barbacoa), así como la ropa de cama y las toallas de baño."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/36333091-f39a-3ded-a657-453e2d971ad2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7cccb1cc-2ab5-3202-afcb-98fae4ced1c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd756062-77b4-3611-a45d-8298de61887d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0786a6d0-c0fb-3160-80a1-a90e25d28ae1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1e839dd0-9732-3944-81a8-0aac24587e52",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1f18095c-e9e3-3c12-87f0-dd43bb92cae5",
      "schema:value": "7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3c4df18a-3a5d-3de1-9931-dffe0b33d1f0",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/06674fb9-8779-3075-9b61-d63d011b9077",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "250",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4979f319-a461-35ee-9c5c-c9a100c2e75f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5922ac41-0bc9-3ece-8bf8-797a00556d2e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TvSocket",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehanschluss"
            ],
            "pt": [
              "Tomada de televisão"
            ],
            "en": [
              "Tv socket"
            ],
            "it": [
              "Presa TV"
            ],
            "fr": [
              "Prise de télévision"
            ],
            "nl": [
              "Tv-aansluiting"
            ],
            "es": [
              "Toma de televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/62fa879e-59bc-3bb6-9b8e-df6a0175ae78",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/705b6a5b-1456-3bd0-a29f-a0ab58ce8800",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7f714513-60f9-332c-8a1a-c0b7c7efadfc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8048c3ce-21d5-3acb-a7c7-bc91ea9b1359",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9223ab58-2dfc-36ad-a355-fcb409bbc59c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/933e1cc6-c1ca-36cb-a0b2-5b1c8c3272a6",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b12d7dc5-fbac-3113-946f-3d30fe43f70c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b9aa4bf5-7de7-316c-90b2-f79307703042",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cd037dd2-d534-3099-a0ac-48570e922019",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e8e7119a-e6f4-369d-a244-4bb5ba4f336b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f261465c-4c25-3559-a49d-d0ac09391edd",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f9d94de2-273f-3b0e-a3f2-8c6349564a58",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c2e97e4b-cc8f-31f6-89c8-73aaa685d4ca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4016a8bc-91ed-3712-8895-cc74aa4e392e",
          "schema:addressLocality": "Francheville",
          "schema:postalCode": "21440",
          "schema:streetAddress": [
            "2 Rue de Dijon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21284",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Francheville"
              ],
              "pt": [
                "Francheville"
              ],
              "en": [
                "Francheville"
              ],
              "it": [
                "Francheville"
              ],
              "fr": [
                "Francheville"
              ],
              "nl": [
                "Francheville"
              ],
              "es": [
                "Francheville"
              ]
            },
            "insee": "21284",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/489ef7be-14d5-3d11-92a9-0181418c22f0",
        "schema:latitude": "47.45345",
        "schema:longitude": "4.8811",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/abf77fd7-de99-37fc-8f91-12f8f5162451",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.365Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f63e0ac8-942f-322c-9d9d-830006a1244d",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1cc9a16c-5212-344c-9803-7cd90698e9f0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Eine Woche"
            ],
            "en": [
              "Week (appartment)"
            ],
            "fr": [
              "Semaine (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}