{
  "@id": "https://data.datatourisme.fr/33/d7a14f73-ed4b-349c-9b7f-51464f4596ef",
  "dc:identifier": "HLOMID031V50MBYN",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Im Herzen des Lauragais, in einer Nachbildung eines authentischen Taubenschlags mit Fachwerk auf einem Pfeiler aus dem 18. Jahrhundert, werden Sie einen ungewöhnlichen Aufenthalt in einer ruhigen und bukolischen Umgebung mit einem atemberaubenden Blick auf die Pyrenäen verbringen. Ausgestattet mit allen Annehmlichkeiten, um eine zauberhafte Pause zu genießen, werden Sie alle Reichtümer der Region Okzitanien entdecken."
    ],
    "en": [
      "In the heart of the Lauragais, in a replica of an authentic 18th century half-timbered dovecote, you will spend an unusual stay in a quiet and bucolic setting with a breathtaking view of the Pyrenees. Equipped with all the amenities to enjoy an enchanted break, you will discover all the riches of the Occitanie region."
    ],
    "it": [
      "Nel cuore della regione del Lauragais, in una riproduzione di un'autentica colombaia a graticcio del XVIII secolo, trascorrerete un soggiorno insolito in un ambiente tranquillo e bucolico con una vista mozzafiato sui Pirenei. Dotato di tutti i comfort per godere di una pausa incantata, scoprirete tutte le ricchezze della regione Occitanie."
    ],
    "fr": [
      "Au coeur du Lauragais, dans une réplique d'un authentique pigeonnier à colombage sur pilier du 18ème siècle, vous passerez un séjour insolite dans un cadre calme et bucolique avec une vue imprenable sur les Pyrennées. Doté de toutes les commodités pour profiter d'une pause enchantée, vous découvrirez toutes les richesses de la région Occitanie."
    ],
    "nl": [
      "In het hart van de Lauragais, in een replica van een authentieke vakwerkduiventil uit de 18e eeuw, brengt u een ongewoon verblijf door in een rustige en bucolische omgeving met een adembenemend uitzicht op de Pyreneeën. Uitgerust met alle voorzieningen voor een betoverende vakantie, ontdekt u alle rijkdommen van de regio Occitanie."
    ],
    "es": [
      "En el corazón de la región de Lauragais, en una réplica de un auténtico palomar del siglo XVIII, pasará una estancia insólita en un entorno tranquilo y bucólico con una vista impresionante de los Pirineos. Equipado con todas las comodidades para disfrutar de una escapada encantada, descubrirá todas las riquezas de la región de Occitanie."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE PIGEONNIER D'OLIVIER"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "Français#Anglais#Espagnol"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8cfa3022-51b8-3e54-8c24-5461004b7fdb",
      "schema:email": [
        "olivier.denjean0688@orange.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.pigeonnierdolivier.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5a795c88-c88b-3c5b-b852-6fb4ff5e6651",
      "dc:description": {
        "de": [
          "Das Le Pigeonnier d'Olivier liegt in Revel in der Region Midi-Pyrénées und bietet eine Terrasse und Blick auf die Pyrenäen. Sie profitieren von kostenlosen Privatparkplätzen an der Unterkunft und kostenfreiem WLAN.\n\nDieses Ferienhaus verfügt über ein Schlafzimmer, ein Badezimmer mit Dusche, einen Sitzbereich und eine Küchenzeile. Für weitere Annehmlichkeiten kann die Unterkunft gegen Aufpreis Bettwäsche und Gourmetkörbe bereitstellen.\nFreuen Sie sich auf einen Garten mit Grillmöglichkeiten und gehen Sie in der Umgebung wandern.\n\n- In der Nähe des schwarzen Berges mit Blick auf die Pyrenäen,\n\n- In der Nähe der Rinne, wo der vom Generalrat der Haute Garonne angelegte grüne Weg eine Wanderung zwischen der Bastide von Revel (einer der 100 schönsten Märkte Frankreichs) und dem See von Lenclas am Fuße des mittelalterlichen Dorfes Saint-Félix-Lauragais ermöglicht / Ideal für Spaziergänge zu Fuß, mit dem Mountainbike oder mit dem Fahrrad,\n\n- Entspannung am Lac de Saint-Ferréol, der von Pierre-Paul Riquet entworfen wurde und heute zum UNESCO-Weltkulturerbe gehört,\n\n- Nicht zu vergessen die Abteischule von Sorèze und ihr DOM ROBERT-Museum für Wandteppiche (Museum in Paris),\n\n- Für Stadtbesichtigungen befindet sich Le Pigeonnier :\n- 20 km von Castelnaudary und seinem Cassoulet entfernt,\n- 32 km von Castres, seinen Gärten und dem Goya-Museum entfernt,\n- 40 km von Carcassonne und seiner Stadt entfernt,\n- 46 km von Toulouse, der berühmten Rosenstadt, entfernt,\n- 70 km von Albi und seiner Kathedrale entfernt.\n\n- Sie haben Lust auf Meer oder Berge, die ersten Mittelmeerstrände sind nur 1,5 Stunden entfernt, ebenso wie die ersten Pyrenäenwanderungen."
        ],
        "en": [
          "Located in Revel in the Midi-Pyrénées region, Le Pigeonnier d'Olivier features a terrace and views of the Pyrenees. It offers free private parking on site and free Wi-Fi access.\n\nThis holiday home has one bedroom, a bathroom with shower, a seating area and a kitchenette. For added convenience, the property can provide bed linen and gourmet baskets for an additional fee.\nGuests can enjoy a garden with barbecue facilities and go hiking in the surroundings.\n\n- Close to the Black Mountain, with views of the Pyrenees,\n\n- Close to the \"rigole\" where the green way, built by the Haute Garonne General Council, allows you to hike between the bastide of Revel (one of the 100 most beautiful markets in France) and the lake of Lenclas, at the foot of the medieval village of Saint-Félix-Lauragais / Ideal for walking, mountain biking or VTC,\n\n- Relaxation at the Lake of Saint-Ferréol designed by Pierre-Paul Riquet and now classified as a UNESCO world heritage site,\n\n- Not forgetting the Abbey School of Sorèze and its DOM ROBERT tapestry museum (Paris museum),\n\n- For city visits, Le Pigeonnier is located :\n- 20km from Castelnaudary and its cassoulet,\n- 32km from Castres, its gardens and its Goya museum,\n- 40km from Carcassonne and its city,\n- 46km from Toulouse, the famous Pink City,\n- 70km from Albi and its cathedral.\n\n- If you want to go to the sea or to the mountains, the first Mediterranean beaches are at 1h30 as well as the first Pyrenean walks."
        ],
        "it": [
          "Situato a Revel, nella regione Midi-Pyrénées, Le Pigeonnier d'Olivier vanta una terrazza e una vista sui Pirenei. Il parcheggio privato in loco è gratuito e la connessione Wi-Fi è disponibile.\n\nQuesta casa vacanze dispone di una camera da letto, un bagno con doccia, un'area salotto e un angolo cottura. Per una maggiore comodità, la biancheria da letto e i cestini gastronomici possono essere forniti a un costo aggiuntivo.\nGli ospiti possono godere di un giardino con attrezzature per il barbecue e fare escursioni nella zona.\n\n? Vicino alla Montagna Nera, con vista sui Pirenei,\n\n? Vicino alla rigole dove la greenway, realizzata dal Consiglio Generale dell'Alta Garonna, permette di passeggiare tra la bastide di Revel (uno dei 100 mercati più belli di Francia) e il lago di Lenclas, ai piedi del borgo medievale di Saint-Félix-Lauragais / Ideale per passeggiate a piedi, in mountain bike o con la mountain bike,\n\n? Relax al lago di Saint-Ferréol, progettato da Pierre-Paul Riquet e oggi classificato come patrimonio mondiale dell'UNESCO,\n\n? Senza dimenticare la scuola abbaziale di Sorèze e il suo museo degli arazzi DOM ROBERT (museo di Parigi),\n\n? Per visitare la città, Le Pigeonnier è :\n- a 20 km da Castelnaudary e dal suo cassoulet,\n- a 32 km da Castres, dai suoi giardini e dal suo museo Goya,\n- a 40 km da Carcassonne e dalla sua città,\n- a 46 km da Tolosa, la famosa Città Rosa,\n- a 70 km da Albi e dalla sua cattedrale.\n\n? Se volete andare al mare o in montagna, le prime spiagge mediterranee sono a 1h30 di distanza, così come le prime passeggiate pirenaiche."
        ],
        "fr": [
          "Situé à Revel, en Midi-Pyrénées, Le Pigeonnier d'Olivier dispose d'une terrasse et offre une vue sur les Pyrénées. Vous bénéficiez gratuitement d'un parking privé sur place et d'une connexion Wi-Fi.\n\nCette maison de vacances comprend une chambre, une salle de bain avec douche, un coin salon et une kitchenette. Pour plus de commodités, l'établissement peut fournir du linge de lit et des paniers gourmands moyennant des frais supplémentaires.\nVous pourrez profiter d'un jardin avec barbecue et faire de la randonnée dans les environs.\n\n• Proche de la montagne noire, avec vue sur les Pyrénées,\n\n• À proximité de la rigole où la voie verte, aménagée par Conseil Général de la Haute Garonne, permet une randonnée entre la bastide de Revel (un des 100 plus beaux marché de France) et le lac de Lenclas, au pied du village médiéval de Saint-Félix-Lauragais / Idéal pour ballade à pieds, VTT ou VTC,\n\n• Détente au Lac de Saint-Ferréol conçu par Pierre-Paul Riquet et maintenant classé au patrimoine mondial de l’UNESCO,\n\n• Sans oublier l’Abbaye École de Sorèze et son musée DOM ROBERT de la tapisserie (musée de Paris),\n\n• Pour des visites citadines, Le Pigeonnier se trouve :\n- à 20km de Castelnaudary et son cassoulet,\n- à 32km de Castres, ses jardins et son musée Goya,\n- à 40 km de Carcassonne et sa cité,\n- à 46km de Toulouse, la célèbre Ville Rose,\n- à 70km d’Albi et sa Cathédrale.\n\n• Envie de mer ou de montagne, les premières plages méditerranéennes se trouvent à 1h30 ainsi que les premières balades pyrénéennes."
        ],
        "es": [
          "Le Pigeonnier d'Olivier, situado en Revel, en la región de Midi-Pyrénées, cuenta con una terraza y vistas a los Pirineos. Hay aparcamiento privado gratuito y conexión Wi-Fi.\n\nEsta casa de vacaciones tiene un dormitorio, un baño con ducha, una zona de estar y una cocina americana. Para mayor comodidad, se puede proporcionar ropa de cama y cestas gourmet con un coste adicional.\nLos huéspedes pueden disfrutar de un jardín con instalaciones de barbacoa y hacer senderismo en la zona.\n\n? Cerca de la Montaña Negra, con vistas a los Pirineos,\n\n? Cerca de la rigole donde la vía verde, construida por el Consejo General de la Haute Garonne, permite caminar entre la bastida de Revel (uno de los 100 mercados más bellos de Francia) y el lago de Lenclas, al pie del pueblo medieval de Saint-Félix-Lauragais / Ideal para el senderismo, la bicicleta de montaña o la BTT,\n\n? Relajación en el lago de Saint-Ferréol, diseñado por Pierre-Paul Riquet y ahora clasificado como Patrimonio Mundial de la UNESCO,\n\n? Sin olvidar la escuela abacial de Sorèze y su museo de tapices DOM ROBERT (museo de París),\n\n? Para visitar la ciudad, Le Pigeonnier es :\n- a 20 km de Castelnaudary y su cassoulet,\n- a 32 km de Castres, sus jardines y su museo de Goya,\n- a 40 km de Carcassonne y su ciudad,\n- a 46 km de Toulouse, la famosa Ciudad Rosa,\n- a 70 km de Albi y su catedral.\n\n? Si quiere ir al mar o a la montaña, las primeras playas mediterráneas están a 1h30, así como los primeros paseos pirenaicos."
        ],
        "nl": [
          "Le Pigeonnier d'Olivier ligt in Revel in de regio Midi-Pyrénées en beschikt over een terras en uitzicht op de Pyreneeën. Er is gratis privéparkeergelegenheid en WiFi beschikbaar.\n\nDit vakantiehuis heeft een slaapkamer, een badkamer met douche, een zithoek en een kitchenette. Voor extra gemak kunnen tegen betaling beddengoed en gourmetmanden worden verstrekt.\nGasten kunnen genieten van een tuin met barbecuefaciliteiten en gaan wandelen in de omgeving.\n\n- Dicht bij de Zwarte Berg, met uitzicht op de Pyreneeën,\n\n- Dicht bij de \"rigole\" waar de \"voie verte\", aangelegd door de Algemene Raad van de Haute Garonne, u toelaat te wandelen tussen de bastide van Revel (één van de 100 mooiste markten van Frankrijk) en het meer van Lenclas, aan de voet van het middeleeuwse dorp Saint-Félix-Lauragais / Ideaal om te wandelen, te mountainbiken of te fietsen,\n\n- Ontspanning bij het meer van Saint-Ferréol, ontworpen door Pierre-Paul Riquet en nu geclassificeerd als UNESCO-werelderfgoed,\n\n- En niet te vergeten de Abdijschool van Sorèze en het wandtapijtmuseum DOM ROBERT (Parijs museum),\n\n- Voor stadsbezoeken, Le Pigeonnier is gevestigd :\n- 20km van Castelnaudary en zijn cassoulet,\n- 32 km van Castres, de tuinen en het Goya museum,\n- 40km van Carcassonne en zijn stad,\n- 46 km van Toulouse, de beroemde roze stad,\n- 70km van Albi en zijn kathedraal.\n\n- Als u naar zee of naar de bergen wilt, liggen de eerste mediterrane stranden op 1.30 uur, evenals de eerste Pyreneeënwandelingen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/115ecc51-6b6a-3c39-a8fd-754245fc85ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/200341a4-4bd0-3227-b534-881fa7837621",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2fbbcfb4-b4ed-3185-8683-a56fd17fcb60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ca4f514-5dd5-34f3-9e2b-34e9a81b6fae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80072baf-5f7e-30c4-a3ea-df8cd0ae2c21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e733984-2347-3c53-a58a-d4c3b4533c56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95729298-e4b1-3e69-b450-8c53d9d62a5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bff01697-7bb3-3034-880b-c55cdda37ca3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cff9fea9-b1ff-3269-af17-fa5930173ec8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d99043d9-0c0a-3ca5-b0bc-511bd270e31d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Herzen des Lauragais, in einer Nachbildung eines authentischen Taubenschlags mit Fachwerk auf einem Pfeiler aus dem 18. Jahrhundert, werden Sie einen ungewöhnlichen Aufenthalt in einer ruhigen und bukolischen Umgebung mit einem atemberaubenden Blick auf die Pyrenäen verbringen. Ausgestattet mit allen Annehmlichkeiten, um eine zauberhafte Pause zu genießen, werden Sie alle Reichtümer der Region Okzitanien entdecken."
        ],
        "en": [
          "In the heart of the Lauragais, in a replica of an authentic 18th century half-timbered dovecote, you will spend an unusual stay in a quiet and bucolic setting with a breathtaking view of the Pyrenees. Equipped with all the amenities to enjoy an enchanted break, you will discover all the riches of the Occitanie region."
        ],
        "it": [
          "Nel cuore della regione del Lauragais, in una riproduzione di un'autentica colombaia a graticcio del XVIII secolo, trascorrerete un soggiorno insolito in un ambiente tranquillo e bucolico con una vista mozzafiato sui Pirenei. Dotato di tutti i comfort per godere di una pausa incantata, scoprirete tutte le ricchezze della regione Occitanie."
        ],
        "fr": [
          "Au coeur du Lauragais, dans une réplique d'un authentique pigeonnier à colombage sur pilier du 18ème siècle, vous passerez un séjour insolite dans un cadre calme et bucolique avec une vue imprenable sur les Pyrennées. Doté de toutes les commodités pour profiter d'une pause enchantée, vous découvrirez toutes les richesses de la région Occitanie."
        ],
        "nl": [
          "In het hart van de Lauragais, in een replica van een authentieke vakwerkduiventil uit de 18e eeuw, brengt u een ongewoon verblijf door in een rustige en bucolische omgeving met een adembenemend uitzicht op de Pyreneeën. Uitgerust met alle voorzieningen voor een betoverende vakantie, ontdekt u alle rijkdommen van de regio Occitanie."
        ],
        "es": [
          "En el corazón de la región de Lauragais, en una réplica de un auténtico palomar del siglo XVIII, pasará una estancia insólita en un entorno tranquilo y bucólico con una vista impresionante de los Pirineos. Equipado con todas las comodidades para disfrutar de una escapada encantada, descubrirá todas las riquezas de la región de Occitanie."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/06b7bca0-8ac7-3a8c-b59b-7f163aa67b0a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        },
        {
          "@id": "kb:LinenHire",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wäsche-Verleih"
            ],
            "pt": [
              "Aluguer de roupa"
            ],
            "en": [
              "Linen hire"
            ],
            "it": [
              "Noleggio di biancheria"
            ],
            "fr": [
              "Location de linge"
            ],
            "nl": [
              "Linnenverhuur"
            ],
            "es": [
              "Alquiler de ropa de cama"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2983adb9-b31f-3ed7-a005-5acdebbfd741",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/32202058-78c9-384a-8f7e-52b80cbd93f1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9731273f-fe92-3f38-9cc3-383e004733b5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b4b3cb4-a0e1-37eb-829f-cfb1bf361774",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c1f25eb6-96fc-3ad8-bfa8-4cf32990828e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8b3b0c05-b0a5-37db-8420-4adf0e8da6fa",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c4e60631-d50d-377d-9561-e03b18caf433",
          "schema:addressLocality": "Revel",
          "schema:postalCode": "31250",
          "schema:streetAddress": [
            "Plancaille - DREUILHE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31451",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Revel"
              ],
              "pt": [
                "Revel"
              ],
              "en": [
                "Revel"
              ],
              "it": [
                "Revel"
              ],
              "fr": [
                "Revel"
              ],
              "nl": [
                "Revel"
              ],
              "es": [
                "Revel"
              ]
            },
            "insee": "31451",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e52eda3d-50d4-3ab3-86fc-072937431cfe",
        "schema:latitude": "43.43583",
        "schema:longitude": "1.96825",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.263Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/7b741f7a-71d9-3734-81b6-cae5e847c1d0",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/dc6ee4c0-2bf5-3db9-9594-1999a3b6caed",
          "schema:maxPrice": [
            "105"
          ],
          "schema:minPrice": [
            "95"
          ],
          "schema:price": "95",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}