{
  "@id": "https://data.datatourisme.fr/46/d7557c83-44a0-36fd-85e5-2f24553ecb5f",
  "dc:identifier": "bfecf91e-e937-475a-9f5a-b8e0cc5a7930",
  "schema:endDate": [
    "2023-08-24"
  ],
  "schema:startDate": [
    "2023-08-16"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Um 22.30 Uhr bis 23.15 Uhr. Ton- und Lichtshow. Alignements du Ménec. 5 ? / Kostenlos für Kinder unter 3 Jahren. Online-Ticketverkauf"
    ],
    "en": [
      "At 10:30 pm to 11:15 pm. Sound and light show. Alignments of Ménec. 5€ / Free - 3 years old. Ticketing on line"
    ],
    "it": [
      "Dalle 22.30 alle 23.15. Spettacolo di suoni e luci. Alignments du Ménec. 5? / Gratuito per i bambini sotto i 3 anni. Biglietteria online"
    ],
    "fr": [
      "A 22h30 à 23h15. Spectacle son et lumière. Alignements du Ménec. 5€ / Gratuit - de 3 ans. Billetterie en ligne"
    ],
    "nl": [
      "Om 22.30 uur tot 23.15 uur. Geluids- en lichtshow. Alignments du Ménec. 5? / Gratis voor kinderen jonger dan 3 jaar. Online kaartverkoop"
    ],
    "es": [
      "De 22.30 a 23.15 h. Espectáculo de luz y sonido. Alignments du Ménec. 5? / Gratuito para menores de 3 años. Venta de entradas en línea"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Skedanoz - Les nuits scintillantes"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/731e4022-47a4-3909-9ca9-70cf2fd917f1",
    "schema:legalName": "OTSI CARNAC",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/1d5262c7-f341-3e86-9d48-961fe651a97d",
      "schema:email": [
        "direction@ot-carnac.fr"
      ],
      "schema:telephone": [
        "+33 2 97 52 13 52",
        "+33 2 97 52 76 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ot-carnac.fr/skedanoz"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/144eb287-e18d-368e-913a-3d5007c932e7",
      "schema:telephone": [
        "+33 2 97 52 13 52",
        "+33 2 97 52 76 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ot-carnac.fr/skedanoz"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1d5262c7-f341-3e86-9d48-961fe651a97d",
      "schema:email": [
        "direction@ot-carnac.fr"
      ],
      "schema:telephone": [
        "+33 2 97 52 13 52",
        "+33 2 97 52 76 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ot-carnac.fr/skedanoz"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/12ae5e43-5c09-3718-bb8a-752e0f66d796",
      "dc:description": {
        "de": [
          "Die funkelnden Nächte der Megalithen sind ein erzählerisches, musikalisches und beleuchtetes Spektakel in den Alignements du Ménec!RENDEZ-VOUS FÜR 6 DATEN IM NÄCHSTEN SOMMER:16, 17, 18, 22, 23 & 24 AUGUST 2022Die Veranstaltung wird von den Veranstaltern Carnac und Carnac organisiertdie Veranstaltung wird von der Stadt Carnac und dem Centre des monuments nationaux (CMN) in Zusammenarbeit mit dem Fremdenverkehrsamt von Carnac und dem Verein Paysages de Mégalithes (Megalithenlandschaften) organisiert, der das Projekt zur Aufnahme der Megalithen von Carnac und der Ufer des Morbihan in das UNESCO-Weltkulturerbe trägt.",
          "Vorführung um 22.30 Uhr und 23.15 Uhr. Dauer 35 Min.Treffen Sie einen der Pioniere des Megalithismus. Im Sommer 2019 knüpft Skedanoz an seine Ursprünge an und bietet ein nächtliches Familienspektakel im Zeichen der Entdeckung und Kontemplation. Es ist die Gelegenheit für Groß und Klein, die unveröffentlichte Geschichte von Zacharie le Rouzic zu entdecken, einer außergewöhnlichen Persönlichkeit aus Carnac, die ihr Leben der Erforschung und dem Schutz der neolithischen Reichtümer des Golfs von Morbihan widmete. Die Geschichte von Zacharie le Rouzic wird von dem legendären bretonischen Sänger Gilles Servat erzählt und jeden Abend von einer märchenhaften Musik- und Lichtperformance begleitet. Eintrittspreis 5 ? (kostenlos für Kinder unter 3 Jahren). Online-Tickets: www.ot-carnac/skedanoz Vorverkaufsstellen: Fremdenverkehrsamt von Carnac und Maison des Mégalithes (elektronische Tickets nur mit Kreditkartenzahlung). Restplätze sind am Abend der Aufführungen an den Kontrollpunkten erhältlich. Sie werden dann zu einem um 7? erhöhten Preis angeboten.  Die Aufführung findet im Freien statt, Sie sitzen auf einer Wiese. Decken oder Handtücher und Pullover sind empfehlenswert.",
          "Zwei Vorstellungen jeden Abend, um 22.00 und 22.45 Uhr. Dauer der Vorstellung: 35 Minuten. Wenn die Nacht hereinbricht, erstrahlen die Alignements du Ménec im Lichterglanz! Begeben Sie sich auf eine außergewöhnliche, völlig neue Reise mit dem Ton- und Lichtspiel SKEDANOZ les nuits scintillantes des mégalithes (Die funkelnden Nächte der Megalithen). Begegnen Sie diesem Weltjuwel der Jungsteinzeit und den Erbauern dieser mysteriösen, 6000 Jahre alten mineralischen Architektur. Eine unerwartete, poetische und farbenfrohe Show auf dem Gelände der Alignements, die von Christian Salès mit spektakulären Bild-, Licht- und Tontechnologien in Szene gesetzt wird.Eine Produktion von CS Prod für die Stadt Carnac in Zusammenarbeit mit dem Centre des Monuments Nationaux et Paysages de Mégalithes.Online-Ticketverkauf www.ot-carnac.fr/skedanozPoints Verkaufsstellen: Fremdenverkehrsämter von Carnac.Restplätze sind am Abend der Aufführungen an den Kontrollpunkten erhältlich. Die Vorstellung findet im Freien statt und Sie können auf einer Wiese sitzen. Plaids oder Handtücher und Pullover werden empfohlen."
        ],
        "en": [
          "Sessions at 10:30 pm and 11:15 pm. Duration 35 min.Come and meet one of the pioneers of megalithism. For the summer of 2019, Skedanoz returns to its origins and offers a family night show placed under the sign of discovery and contemplation. This is an opportunity for young and old to discover the untold story of Zacharie le Rouzic, an exceptional character from Carnac who dedicated his life to the exploration and preservation of the Neolithic riches of the Gulf of Morbihan. Told by the legendary Breton singer Gilles Servat, the story of Zacharie le Rouzic is accompanied each evening by a magical musical and light performance. Price 5€ (free for children under 3). Online ticketing: www.ot-carnac/skedanoz Points of sale: Carnac Tourist Office and Maison des Mégalithes (electronic ticketing with credit card payment only). The remaining tickets will be available on the evening of the shows at the checkpoints. They will then be offered at an additional rate of 7 €.  The show takes place outside, in a sitting position on a grassy meadow. Plaids or towels and sweaters are recommended.",
          "Skedanoz is the event of the summer not to be missed in Carnac. The glittering nights of the Megaliths are a narrative, musical and light show at the alignments of Ménec!RENDEZ-VOUS POUR 6 DATES L'ÉTÉ PROCHAIN:LES 16, 17, 18, 22, 23 & 24 AUGUST 2022The 2022 edition is proposed by the city of Carnac and the Center for National Monuments (CMN) in partnership with the Carnac Tourist Office and the association Paysages de Mégalithes, bearer of the project for the inscription of the Megaliths of Carnac and the Morbihan riverbanks on the World Heritage List of UNESCO.",
          "Two sessions each evening, at 10:00 pm and 10:45 pm. Duration of the show: 35 minutes. At nightfall, the alignments of Ménec are dressed in their clothes of light! Embark on an extraordinary journey, completely new, with the sound and light SKEDANOZ the glittering nights of the megaliths. Meet this world jewel of the Neolithic and the builders of this mysterious mineral architecture of 6,000 years. An unexpected, poetic and colorful show on the site of the alignments, staged with spectacular technologies of images, light and sound by Christian Salès.a CS Prod production for the City of Carnac in association with the Centre des Monuments Nationaux et Paysages de Mégalithes.online ticketing www.ot-carnac.fr/skedanozPoints sales: The remaining seats will be available on the evening of the show at the checkpoints. They will be offered at a higher rate: 7 €.The show takes place outdoors in a sitting position on a grassy meadow. Plaids or towels and sweaters are recommended."
        ],
        "it": [
          "Due sessioni ogni sera, alle 22.00 e alle 22.45. Durata dello spettacolo: 35 minuti. Al calar della sera, gli allineamenti di Ménec si vestono di luce! Intraprendete un viaggio straordinario, del tutto inedito, con lo spettacolo di suoni e luci SKEDANOZ le notti scintillanti dei megaliti. Venite a conoscere questo gioiello mondiale del Neolitico e i costruttori di questa misteriosa architettura minerale di 6.000 anni fa. Uno spettacolo inaspettato, poetico e colorato sul sito degli allineamenti, messo in scena con spettacolari tecnologie dell'immagine, della luce e del suono da Christian Salès.Una produzione CS Prod per la Città di Carnac in associazione con il Centre des Monuments Nationaux et Paysages de Mégalithes.Biglietteria online www.ot-carnac.fr/skedanozPoints: I biglietti rimanenti saranno disponibili la sera degli spettacoli presso i punti di controllo. Lo spettacolo si svolge all'aperto in posizione seduta su un prato. Si consiglia di indossare plaid o asciugamani e maglioni.",
          "Sessioni alle 22.30 e alle 23.15. Venite a conoscere uno dei pionieri del megalitismo. Per l'estate 2019, Skedanoz torna alle sue origini e propone uno spettacolo notturno per famiglie posto sotto il segno della scoperta e della contemplazione. È l'occasione per grandi e piccini di scoprire la storia mai raccontata di Zacharie le Rouzic, un personaggio eccezionale di Carnac che ha dedicato la sua vita all'esplorazione e alla conservazione delle ricchezze neolitiche del Golfo di Morbihan. Raccontata dal leggendario cantante bretone Gilles Servat, la storia di Zacharie le Rouzic è accompagnata ogni sera da un magico spettacolo musicale e di luci. Prezzo 5? (gratis per i bambini sotto i 3 anni). Biglietteria online: www.ot-carnac/skedanoz Punti vendita: Ufficio del Turismo di Carnac e Maison des Mégalithes (biglietteria elettronica con pagamento solo con carta di credito). I biglietti rimanenti saranno disponibili la sera degli spettacoli presso i punti di controllo. Saranno quindi offerti a un prezzo aggiuntivo di 7?  Lo spettacolo si svolge all'aperto, in posizione seduta su un prato. Si consigliano plaid o teli e maglioni.",
          "Skedanoz è l'evento dell'estate da non perdere a Carnac. Le notti scintillanti dei Megaliti sono uno spettacolo narrativo, musicale e luminoso sugli allineamenti di Ménec! 6 DATE DELLA PROSSIMA ESTATE: 16, 17, 18, 22, 23 e 24 AGOSTO 2022l'edizione del 2022 è proposta dalla città di Carnac e dal Centre des monuments nationaux (CMN) in collaborazione con l'Ufficio del Turismo di Carnac e l'associazione Paysages de Mégalithes, che si occupa del progetto di iscrizione dei Megaliti di Carnac e delle rive del Morbihan al Patrimonio mondiale dell'UNESCO."
        ],
        "fr": [
          "Deux séances chaque soir, à 22h00 et 22h45. Durée du spectacle : 35 minutes. À la nuit tombée, les alignements du Ménec se parent de leurs habits de lumière !Embarquez pour un voyage extraordinaire, tout à fait inédit, avec le son et lumière SKEDANOZ les nuits scintillantes des mégalithes. Partez à la rencontre de ce joyau mondial du Néolithique et des bâtisseurs de cette mystérieuse architecture minérale de 6.000 ans. Un spectacle inattendu, poétique et haut en couleurs sur le site des alignements, mis en scène par de spectaculaires technologies d'images, de lumière et de son par Christian Salès.Une production CS Prod pour la Ville de Carnac en association avec le Centre des Monuments Nationaux et Paysages de Mégalithes.Billetterie en ligne www.ot-carnac.fr/skedanozPoints de vente : Offices de tourisme de Carnac.Les places restantes seront disponibles le soir des spectacles aux points de contrôle. Elles seront alors proposées à un tarif majoré : 7€.Le spectacle se déroule en extérieur en position assise sur une prairie enherbée. Plaids ou serviettes et pulls sont conseillés.",
          "Séance à 22h30 et 23h15. Durée 35 min.Venez rencontrer l’un des pionniers du mégalithisme. Pour l’été 2019, Skedanoz renoue avec ses origines et propose un spectacle nocturne familial placé sous le signe de la découverte et de la contemplation. C’est l’occasion pour les petits et grands de découvrir l’histoire inédite de Zacharie le Rouzic, exceptionnel personnage de Carnac qui dédia sa vie à l’exploration et à la sauvegarde des richesses néolithiques du Golfe du Morbihan. Racontée par le légendaire chanteur breton Gilles Servat, l’histoire de Zacharie le Rouzic est chaque soir accompagnée d’une performance musicale et lumineuse féérique. Tarif 5€ (gratuit -de 3 ans). Billetterie en ligne : www.ot-carnac/skedanoz Points de vente : Office de tourisme de Carnac et Maison des Mégalithes (billetterie électronique avec paiement CB uniquement). Les places restantes seront disponibles le soir des spectacles aux points de contrôle. Elles seront alors proposées à un tarif majoré de 7€.  Le spectacle se déroule en extérieur, en position assise sur une prairie enherbée. Plaids ou serviettes et pulls sont conseillés.",
          "Skedanoz, c’est l’événement de l’été à ne pas manquer à Carnac.Les nuits scintillantes des Mégalithes sont un spectacle narratif, musical et lumineux aux alignements du Ménec !RENDEZ-VOUS POUR 6 DATES L’ÉTÉ PROCHAIN :LES 16, 17, 18, 22, 23 & 24 AOÛT 2022L’édition 2022 est proposée par la ville de Carnac et le Centre des monuments nationaux (CMN) en partenariat avec l’Office de tourisme de Carnac et l’association Paysages de Mégalithes, porteuse du projet d’inscription des Mégalithes de Carnac et des rives du Morbihan au Patrimoine mondial de l’UNESCO."
        ],
        "nl": [
          "Sessies om 10:30 uur en 11:15 uur. Kom kennismaken met een van de pioniers van het megalitisme. Voor de zomer van 2019 keert Skedanoz terug naar zijn oorsprong en stelt een familieavondvoorstelling voor die in het teken staat van ontdekking en bezinning. Het is een gelegenheid voor jong en oud om het onvertelde verhaal te ontdekken van Zacharie le Rouzic, een uitzonderlijke figuur uit Carnac die zijn leven heeft gewijd aan de exploratie en het behoud van de neolithische rijkdommen van de Golf van Morbihan. Verteld door de legendarische Bretonse zanger Gilles Servat, wordt het verhaal van Zacharie le Rouzic elke avond begeleid door een magische muziek- en lichtvoorstelling. Prijs 5? (gratis voor kinderen onder de 3 jaar). Online kaartverkoop: www.ot-carnac/skedanoz Verkooppunten: Toeristenbureau van Carnac en Maison des Mégalithes (elektronische kaartverkoop met betaling per creditcard). Eventuele resterende tickets zullen op de avond van de voorstellingen aan de kassa's verkrijgbaar zijn. Ze worden dan aangeboden tegen een toeslag van 7?  De show vindt buiten plaats, zittend op een grasveld. Plaids of handdoeken en truien worden aanbevolen.",
          "Skedanoz is het evenement van de zomer dat u niet mag missen in Carnac. De glinsterende nachten van de Megalieten zijn een verhalend, muzikaal en lichtspektakel op de uitlijningen van Ménec! 6 DATES VOLGENDE ZOMER: 16, 17, 18, 22, 23 & 24 AUGUST 2022de editie van 2022 wordt voorgesteld door de stad Carnac en het Centre des monuments nationaux (CMN) in samenwerking met het Office du Tourisme van Carnac en de vereniging Paysages de Mégalithes, die belast is met het project om de Megalieten van Carnac en de oevers van de Morbihan op de werelderfgoedlijst van de UNESCO te krijgen.",
          "Twee sessies per avond, om 22.00 en 22.45 uur. Duur van de voorstelling: 35 minuten. Bij het vallen van de avond zijn de Alignments van Ménec gehuld in hun licht! Ga op een buitengewone reis, geheel nieuw, met de geluids- en lichtshow SKEDANOZ de glinsterende nachten van de megalieten. Kom en ontmoet dit wereldjuweel uit het neolithicum en de bouwers van deze mysterieuze 6.000 jaar oude minerale architectuur. Een onverwachte, poëtische en kleurrijke voorstelling op de site van de alignementen, geënsceneerd met spectaculaire beeld-, licht- en geluidstechnologieën door Christian Salès.Een CS Prod productie voor de stad Carnac in samenwerking met het Centre des Monuments Nationaux et Paysages de Mégalithes.Online kaartverkoop www.ot-carnac.fr/skedanozPoints: Eventuele resterende kaarten zijn op de avond van de voorstellingen verkrijgbaar bij de kassa's. De voorstelling vindt plaats in de open lucht, zittend op een grasveld. Plaids of handdoeken en truien worden aanbevolen."
        ],
        "es": [
          "Dos sesiones cada noche, a las 22.00 y a las 22.45 horas. Duración del espectáculo: 35 minutos. Al caer la noche, ¡los Alineamientos de Menec se visten con su luz! Embárquese en un viaje extraordinario, totalmente inédito, con el espectáculo de luz y sonido SKEDANOZ las noches resplandecientes de los megalitos. Venga a conocer esta joya mundial del Neolítico y a los constructores de esta misteriosa arquitectura mineral de 6.000 años de antigüedad. Un espectáculo inesperado, poético y colorista en el lugar de los alineamientos, puesto en escena con espectaculares tecnologías de imagen, luz y sonido por Christian Salès.Una producción de CS Prod para la ciudad de Carnac en asociación con el Centre des Monuments Nationaux et Paysages de Mégalithes.Venta de entradas en línea www.ot-carnac.fr/skedanozPoints: Las entradas sobrantes estarán disponibles la noche de los espectáculos en las taquillas. El espectáculo tiene lugar al aire libre, sentado en un prado cubierto de hierba. Se recomienda llevar ropa de abrigo.",
          "Sesiones a las 22.30 y a las 23.15 horas. Ven a conocer a uno de los pioneros del megalitismo. Para el verano de 2019, Skedanoz vuelve a sus orígenes y propone un espectáculo nocturno familiar situado bajo el signo del descubrimiento y la contemplación. Es una oportunidad para que grandes y pequeños descubran la historia jamás contada de Zacharie le Rouzic, un personaje excepcional de Carnac que dedicó su vida a la exploración y preservación de las riquezas neolíticas del golfo de Morbihan. Contada por el legendario cantante bretón Gilles Servat, la historia de Zacharie le Rouzic se acompaña cada noche de un mágico espectáculo musical y de luces. Precio 5? (gratis para menores de 3 años). Venta de entradas en línea: www.ot-carnac/skedanoz Puntos de venta: Oficina de Turismo de Carnac y Maison des Mégalithes (venta electrónica de entradas sólo con tarjeta de crédito). Las entradas sobrantes estarán disponibles la noche de los espectáculos en los puntos de venta. Se ofrecerán entonces a un precio adicional de 7?  El espectáculo tiene lugar al aire libre, sentado en un prado cubierto de hierba. Se recomienda llevar ropa de abrigo.",
          "Skedanoz es el acontecimiento del verano que no hay que perderse en Carnac. ¡Las noches resplandecientes de los Megalitos son un espectáculo narrativo, musical y de luces en las alineaciones de Menec! 6 FECHAS EL PRÓXIMO VERANO: 16, 17, 18, 22, 23 Y 24 DE AGOSTO DE 2022la edición de 2022 está propuesta por la ciudad de Carnac y el Centre des monuments nationaux (CMN) en colaboración con la Oficina de Turismo de Carnac y la asociación Paysages de Mégalithes, encargada del proyecto de inscripción de los Megalitos de Carnac y las orillas del Morbihan en el Patrimonio Mundial de la UNESCO."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2b3380e2-4f9c-3e3c-800f-4dfb0e549f64",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/355c5caa-68bc-3d92-81a7-c0c559e775e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/369a1f2a-5a70-3017-b5f7-3c5782e1eddc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ae9a417-9fbe-3088-b6ba-89df03645160",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41182e0a-5ff5-347b-8327-3f0ae25e0b13",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d4c01aa-37a2-3fd9-9257-d03e3327eab9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5781a92a-006c-355f-9dae-321849777bb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5de18117-b0be-30bb-b07a-bee9426e83e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69368888-accd-3de4-84d5-9947d8ea2ff6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ce41801-fe21-3330-9c77-f73f373f1718",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95638a20-b7b5-3cac-963b-683bdf259922",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a45c70c7-a322-38a0-aa77-753c0efc33e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba09d063-5314-3265-b5a8-d876ebe7c0f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2a31477-f80b-3e91-9dd3-6c56f8743115",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3049252-010a-3e7e-a793-200431cc663b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7ecc313-a497-3002-a28c-71d5656ee396",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9a862ba-81ed-3802-84bc-af4f5d6f83da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d46501e0-16ed-33a6-8f13-ff8242d16bcf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e57cef29-0192-3b81-8cdf-f43cdc974edf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f60373ba-1202-3f93-9450-2116ed511659",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Um 22.30 Uhr bis 23.15 Uhr. Ton- und Lichtshow. Alignements du Ménec. 5 ? / Kostenlos für Kinder unter 3 Jahren. Online-Ticketverkauf"
        ],
        "en": [
          "At 10:30 pm to 11:15 pm. Sound and light show. Alignments of Ménec. 5€ / Free - 3 years old. Ticketing on line"
        ],
        "it": [
          "Dalle 22.30 alle 23.15. Spettacolo di suoni e luci. Alignments du Ménec. 5? / Gratuito per i bambini sotto i 3 anni. Biglietteria online"
        ],
        "fr": [
          "A 22h30 à 23h15. Spectacle son et lumière. Alignements du Ménec. 5€ / Gratuit - de 3 ans. Billetterie en ligne"
        ],
        "nl": [
          "Om 22.30 uur tot 23.15 uur. Geluids- en lichtshow. Alignments du Ménec. 5? / Gratis voor kinderen jonger dan 3 jaar. Online kaartverkoop"
        ],
        "es": [
          "De 22.30 a 23.15 h. Espectáculo de luz y sonido. Alignments du Ménec. 5? / Gratuito para menores de 3 años. Venta de entradas en línea"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d1dee505-9dc5-3cf6-a3b6-d6b4b79864e6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e151f867-ce3e-317c-8417-14657025a4a0",
          "ebucore:title": {
            "fr": [
              "Skedanoz - Carnac - Morbihan Bretagne Sud",
              "Skedanoz"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5e5648e0-dc44-3107-8bfe-d78db8a9f746",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/068ba91c-7a5f-4efe-bc1f-c9096a7ddb75/skedanoz_carnac_groupe-zur_2018.jpg",
            "http://cnstlltn.com/1024x768/ee372538-2574-46d5-bd57-2bf764920973/affiche.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d1dee505-9dc5-3cf6-a3b6-d6b4b79864e6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e151f867-ce3e-317c-8417-14657025a4a0",
          "ebucore:title": {
            "fr": [
              "Skedanoz - Carnac - Morbihan Bretagne Sud",
              "Skedanoz"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5e5648e0-dc44-3107-8bfe-d78db8a9f746",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/068ba91c-7a5f-4efe-bc1f-c9096a7ddb75/skedanoz_carnac_groupe-zur_2018.jpg",
            "http://cnstlltn.com/1024x768/ee372538-2574-46d5-bd57-2bf764920973/affiche.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0fe0b7b6-08ac-3006-9cc2-914bade659e6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ad9706ce-fd36-32a5-94b7-cbbca22059c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c1262ae9-5099-3446-bfab-39b6a9e159cd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c70f3f1f-d83a-3481-80de-7c515b4272c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d8307e19-ce55-3b48-afab-ec074c317fa2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c099e3df-cf4f-39c6-9a8e-d3c8a55e702f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9e06bab3-9743-3661-a2e5-08ec10eda03d",
          "schema:addressLocality": "Carnac",
          "schema:postalCode": "56340",
          "schema:streetAddress": [
            "Alignements Du Ménec"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56034",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carnac"
              ],
              "pt": [
                "Carnac"
              ],
              "en": [
                "Carnac"
              ],
              "it": [
                "Carnac"
              ],
              "fr": [
                "Carnac"
              ],
              "nl": [
                "Carnac"
              ],
              "es": [
                "Carnac"
              ]
            },
            "insee": "56034",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/51c9c738-467b-35a7-b815-fcd15cf85723",
        "schema:elevation": "0",
        "schema:latitude": "47.59176",
        "schema:longitude": "-3.083026",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/200420ba-f207-399a-8574-4e51ec360fdb",
          "schema:validFrom": "2023-08-16T00:00:00",
          "schema:validThrough": "2023-08-24T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-09",
  "lastUpdateDatatourisme": "2023-06-16T01:28:12.783Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/557cb95c-b828-3041-b77e-a82cba8bd86a",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8305790a-7115-3ad9-bf9a-277cf2c68689",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/6faa2d6c-8231-3208-a8d7-a9717fd70efe",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-24",
      "startDate": "2023-08-16"
    }
  ]
}