{
  "@id": "https://data.datatourisme.fr/58/d7a306f4-2253-3abb-a5e6-23ecdf7f6015",
  "dc:identifier": "6567812",
  "schema:endDate": [
    "2023-11-05"
  ],
  "schema:startDate": [
    "2023-11-05"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Practice",
    "Product",
    "Tasting",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie an einem Tag Châteauneuf du pape mit dem Besuch eines Weinkellers und der Verkostung von 3 Cuvées. Tauchen Sie anschließend in die Geschichte der antiken Stadt Orange ein.\r\nMit Reservierung beim Fremdenverkehrsamt von Martigues und online auf unserer Website."
    ],
    "en": [
      "Spend a day discovering Châteauneuf du Pape, visiting a cellar and tasting 3 different vintages. Then delve into the history of the ancient city of Orange.\r\nBookings required at the Martigues Tourist Office and online on our website."
    ],
    "it": [
      "Trascorrete una giornata alla scoperta di Châteauneuf du Pape, visitando una cantina e degustando 3 diverse annate. Poi addentratevi nella storia dell'antica città di Orange.\r\nPrenotazione obbligatoria presso l'Ufficio del Turismo di Martigues e online sul nostro sito."
    ],
    "fr": [
      "Le temps d’une journée, découvrez Châteauneuf du pape avec la visite d’une cave et la dégustation de 3 cuvées. Puis plongez dans l’histoire de la ville antique d’Orange.\r\nSur réservation à l'Office de Tourisme de Martigues et ne ligne sur notre site."
    ],
    "es": [
      "Pase un día descubriendo Châteauneuf du Pape, visitando una bodega y catando 3 añadas diferentes. A continuación, profundice en la historia de la antigua ciudad de Orange.\r\nReserva obligatoria en la Oficina de Turismo de Martigues y en línea en nuestro sitio web."
    ],
    "nl": [
      "Breng een dag door met het ontdekken van Châteauneuf du Pape, bezoek een kelder en proef 3 verschillende wijnen. Verdiep je daarna in de geschiedenis van de oude stad Orange.\r\nReserveren verplicht bij het toeristenbureau van Martigues en online op onze website."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Découverte des vins de Châteauneuf du Pape"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/850af92f-8d99-33e7-a4e0-559a98ecc857",
    "dc:identifier": "2082",
    "schema:email": [
      "animations@martigues-tourisme.com",
      "aurelie@martigues-tourisme.com",
      "caroline.otmartigues@gmail.com",
      "etourisme@splte-martigues.fr",
      "webmaster@splte-martigues.fr"
    ],
    "schema:legalName": "Office de Tourisme de Martigues",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.martigues-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f32a03ac-88a8-32d8-af10-27b3349a2dee",
      "schema:legalName": "Provence Tourisme / Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/24d80ce7-45c9-3c7c-bb1c-2174eeb28583",
      "schema:legalName": "Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.martigues-tourisme.com/excursions-et-visites-les-excursions-en-autocar/decouverte-des-vins-de-chateauneuf-du-pape.html?origine_affinage=true&mid=2&action=result&origine_affinage=true"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/24d80ce7-45c9-3c7c-bb1c-2174eeb28583",
      "schema:legalName": "Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.martigues-tourisme.com/excursions-et-visites-les-excursions-en-autocar/decouverte-des-vins-de-chateauneuf-du-pape.html?origine_affinage=true&mid=2&action=result&origine_affinage=true"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a1b5aabd-098d-36b5-8a62-5989269434bb",
      "schema:email": [
        "info@martigues-tourisme.com"
      ],
      "schema:telephone": [
        "+33 4 42 42 31 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.martigues-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/45cb99df-8ba5-31bf-bc44-bfed2c33d786",
      "dc:description": {
        "de": [
          "8:30 Uhr: Abfahrt vor dem Fremdenverkehrsamt von Martigues in Richtung Courtheson.\r\nGeführte Besichtigung des Cellier des Princes, einer Genossenschaftskellerei, die seit 1925 Châteauneuf du pape herstellt. Verkostung von 3 Cuvées.\r\n\r\nMittagessen im Restaurant in einem originellen Rahmen (einer Höhle), mit saisonalen Produkten und \"hausgemacht\".\r\nMenü zur Orientierung: Fischterrine mit Aurorasauce, Kalbsschnitzel am Spieß, Gratin dauphinois, hausgemachte Zitronentarte. 1 Flasche Wein für 5 Personen. Kaffee.\r\n\r\nNachmittags: Besichtigung des antiken Theaters.\r\nDas antike Theater von Orange ist das am besten erhaltene Theater der westlichen Welt. Seit 1981 gehört es zum UNESCO-Weltkulturerbe und verdankt seinen Ruhm der monumentalen Bühnenmauer. \"Die schönste Mauer meines Königreichs\", sagte Ludwig XIV.\r\nDie Audioführung lässt Sie die Geschichte des Monuments wieder aufleben. Entdecken Sie auch das Kunst- und Geschichtsmuseum, das die Geschichte von Orange von der Antike bis zum 20.\r\nDas zu Beginn des christlichen Zeitalters errichtete Theater verdankt seinen Ruf der bemerkenswerten Erhaltung seiner Bühnenwand. Mithilfe der virtuellen Tour können Sie in die Bauphase des antiken Theaters von Orange unter Augustus im 1. Jahrhundert eintauchen und seine monumentalen Kulissen entdecken.\r\n\r\n17:30 Uhr: Abfahrt von Orange und Rückkehr nach Martigues."
        ],
        "en": [
          "8:30 am: Departure from in front of the Martigues Tourist Office, towards Courtheson.\r\nGuided tour of the Cellier des Princes, a cooperative winery that has been producing Châteauneuf du Pape since 1925. Tasting of 3 vintages.\r\n\r\nLunch at the restaurant in an original setting (a cave), with seasonal produce and homemade dishes.\r\nSample menu: fish terrine with aurora sauce, veal on the spit, gratin dauphinois, homemade lemon tart. 1 bottle of wine for 5 people. Coffee.\r\n\r\nAfternoon: Visit to the ancient theatre.\r\nThe ancient theatre of Orange is the best preserved in the western world. Listed as a UNESCO World Heritage Site since 1981, it owes its fame to its monumental stage wall. \"The most beautiful wall in my kingdom\", said Louis XIV.\r\nThe audio-guided tour will take you back through the history of the monument, as well as the Museum of Art and History, which traces the history of Orange from antiquity to the 20th century.\r\nBuilt at the beginning of the Christian era, it owes its reputation to the remarkable preservation of its stage wall. Take the virtual tour and plunge into the heart of the construction of the Ancient Theatre of Orange during the reign of Augustus in the 1st century, and discover its monumental sets.\r\n\r\n5:30pm: Departure from Orange and return to Martigues."
        ],
        "it": [
          "ore 8.30: partenza da davanti all'Ufficio del Turismo di Martigues, in direzione di Courtheson.\r\nVisita guidata al Cellier des Princes, cantina cooperativa che produce Châteauneuf du Pape dal 1925. Degustazione di 3 annate.\r\n\r\nPranzo al ristorante in un ambiente originale (una grotta), con prodotti di stagione e piatti fatti in casa.\r\nMenù di esempio: terrina di pesce con salsa aurora, vitello allo spiedo, gratin dauphinois, crostata al limone fatta in casa. 1 bottiglia di vino per 5 persone. Caffè in omaggio.\r\n\r\nPomeriggio: visita al teatro antico.\r\nIl teatro antico di Orange è il meglio conservato del mondo occidentale. Annoverato tra i Patrimoni dell'Umanità dell'UNESCO dal 1981, deve la sua fama al monumentale muro del palcoscenico. \"Il più bel muro del mio regno\", disse Luigi XIV.\r\nLa visita audio-guidata vi farà ripercorrere la storia del monumento e del Museo d'Arte e Storia, che ripercorre la storia di Orange dall'antichità al XX secolo.\r\nCostruito all'inizio dell'era cristiana, deve la sua fama alla notevole conservazione del suo muro di cinta. Partecipate alla visita virtuale e immergetevi nel cuore della costruzione del Teatro Antico di Orange durante il regno di Augusto, nel I secolo, e scoprite le sue scenografie monumentali.\r\n\r\n17:30: Partenza da Orange e ritorno a Martigues."
        ],
        "fr": [
          "8h30 : Départ devant l’Office de Tourisme de Martigues, en direction de Courtheson.\r\nVisite guidée du Cellier des Princes, cave coopérative, producteur de Châteauneuf du pape depuis 1925. Dégustation de 3 cuvées.\r\n\r\nDéjeuner au restaurant dans un cadre original (une grotte), avec des produits de saison et du « fait maison ».\r\nMenu donné à titre indicatif : terrine de poisson, sauce aurore, quasi de veau à la broche, gratin dauphinois, tarte au citron maison. 1 bouteille de vin pour 5 personnes. Café.\r\n\r\nAprès midi : Visite du théâtre antique.\r\nLe théâtre antique d’Orange est le mieux conservé du monde occidental. Inscrit au patrimoine mondial de l’UNESCO depuis 1981, il doit sa renommée à son monumental mur de scène. « La plus belle muraille de mon royaume », disait Louis XIV.\r\nLa visite audioguidée vous fait revivre l'histoire du monument, découvrez également le Musée d'Art et d’Histoire qui retrace l’histoire d'Orange de l'Antiquité jusqu'au XXe siècle.\r\nEdifié au début de l'ère chrétienne, il doit sa réputation à la conservation remarquable de son mur de scène. Grâce à la visite virtuelle, plongez au cœur de la construction du Théâtre antique d’Orange sous le règne d’Auguste au Ier siècle et découvrez ses décors monumentaux.\r\n\r\n17h30 : Départ d’Orange et retour à Martigues."
        ],
        "nl": [
          "8:30: Vertrek voor het toeristenbureau van Martigues, richting Courtheson.\r\nRondleiding door Cellier des Princes, een coöperatieve wijnmakerij die sinds 1925 Châteauneuf du Pape produceert. Proeverij van 3 jaargangen.\r\n\r\nLunch in het restaurant in een originele setting (een grot), met seizoensproducten en huisgemaakte gerechten.\r\nVoorbeeldmenu: visterrine met aurora saus, kalfsvlees aan het spit, gratin dauphinois, huisgemaakte citroentaart. 1 fles wijn voor 5 personen. Gratis koffie.\r\n\r\nMiddag: bezoek aan het antieke theater.\r\nHet antieke theater van Orange is het best bewaarde in de westerse wereld. Het staat sinds 1981 op de Werelderfgoedlijst van UNESCO en dankt zijn roem aan de monumentale toneelmuur. \"De mooiste muur in mijn koninkrijk\", zei Lodewijk XIV.\r\nDe rondleiding met audiogids neemt je mee door de geschiedenis van het monument en het Museum voor Kunst en Geschiedenis, dat de geschiedenis van Oranje vertelt van de oudheid tot de 20e eeuw.\r\nHet werd gebouwd aan het begin van de christelijke jaartelling en dankt zijn reputatie aan het opmerkelijke behoud van de toneelmuur. Volg de virtuele tour en duik in het hart van de bouw van het Antieke Theater van Oranje tijdens het bewind van Augustus in de 1e eeuw, en ontdek de monumentale decors.\r\n\r\n17:30: Vertrek uit Orange en terugkeer naar Martigues."
        ],
        "es": [
          "8:30: Salida frente a la Oficina de Turismo de Martigues, en dirección a Courtheson.\r\nVisita guiada del Cellier des Princes, bodega cooperativa que produce Châteauneuf du Pape desde 1925. Degustación de 3 añadas.\r\n\r\nAlmuerzo en el restaurante en un marco original (una cueva), con productos de temporada y platos caseros.\r\nEjemplo de menú: terrina de pescado con salsa aurora, ternera al espetón, gratin dauphinois, tarta de limón casera. 1 botella de vino para 5 personas. Café.\r\n\r\nTarde: Visita al teatro antiguo.\r\nEl antiguo teatro de Orange es el mejor conservado del mundo occidental. Inscrito en la Lista del Patrimonio Mundial de la UNESCO desde 1981, debe su fama a su monumental muro escénico. \"El más bello muro de mi reino\", decía Luis XIV.\r\nLa visita audioguiada le llevará por la historia del monumento, así como por el Museo de Arte e Historia, que recorre la historia de Orange desde la Antigüedad hasta el siglo XX.\r\nConstruido a principios de la era cristiana, debe su reputación a la notable conservación de su muro escénico. Realice la visita virtual y sumérjase en el corazón de la construcción del Antiguo Teatro de Orange durante el reinado de Augusto en el siglo I, y descubra sus decorados monumentales.\r\n\r\n17:30: Salida de Orange y regreso a Martigues."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6be14d83-dcd1-3fba-82c5-546bde8f7535",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4486442-a4c5-314b-b5df-2f245b277cbb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5fcf89c-0d1e-34aa-8edc-9d0c7b77c3db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8d278f2-c193-32d5-b9a6-29973ecd8bba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie an einem Tag Châteauneuf du pape mit dem Besuch eines Weinkellers und der Verkostung von 3 Cuvées. Tauchen Sie anschließend in die Geschichte der antiken Stadt Orange ein.\r\nMit Reservierung beim Fremdenverkehrsamt von Martigues und online auf unserer Website."
        ],
        "en": [
          "Spend a day discovering Châteauneuf du Pape, visiting a cellar and tasting 3 different vintages. Then delve into the history of the ancient city of Orange.\r\nBookings required at the Martigues Tourist Office and online on our website."
        ],
        "it": [
          "Trascorrete una giornata alla scoperta di Châteauneuf du Pape, visitando una cantina e degustando 3 diverse annate. Poi addentratevi nella storia dell'antica città di Orange.\r\nPrenotazione obbligatoria presso l'Ufficio del Turismo di Martigues e online sul nostro sito."
        ],
        "fr": [
          "Le temps d’une journée, découvrez Châteauneuf du pape avec la visite d’une cave et la dégustation de 3 cuvées. Puis plongez dans l’histoire de la ville antique d’Orange.\r\nSur réservation à l'Office de Tourisme de Martigues et ne ligne sur notre site."
        ],
        "es": [
          "Pase un día descubriendo Châteauneuf du Pape, visitando una bodega y catando 3 añadas diferentes. A continuación, profundice en la historia de la antigua ciudad de Orange.\r\nReserva obligatoria en la Oficina de Turismo de Martigues y en línea en nuestro sitio web."
        ],
        "nl": [
          "Breng een dag door met het ontdekken van Châteauneuf du Pape, bezoek een kelder en proef 3 verschillende wijnen. Verdiep je daarna in de geschiedenis van de oude stad Orange.\r\nReserveren verplicht bij het toeristenbureau van Martigues en online op onze website."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7de3f175-c62d-3c75-b66d-7d4feab6084f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/29971990-8538-3542-8a0a-5811f5b436f6",
          "ebucore:comments": {
            "fr": [
              "Départ devant l'Office de Tourisme"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Découverte des vins de Châteauneuf du Pape"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues - Karim.K"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9cfedfd6-ed28-3241-b0f2-ced93724f06f",
          "ebucore:fileSize": [
            "159152"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "601",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/209/56/17905873.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8198a28b-eff0-3b66-a83f-bb42d33ed8f9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4115c44f-b876-34c0-a231-4c5b94ec560b",
          "ebucore:comments": {
            "fr": [
              "Théâtre antique d'Orange"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Découverte des vins de Châteauneuf du Pape"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "L.Bouderaux - ThéâtreAntique"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/50930de7-84f0-37b8-8c12-6a5532fb1868",
          "ebucore:fileSize": [
            "217069"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "533",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/210/56/17905874.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/873d9a3c-1464-3c45-9fc4-b59f74402b74",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f5842ecf-5803-3275-88cf-665287f56658",
          "ebucore:comments": {
            "fr": [
              "Visite du Théâtre antique d'Orange"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Découverte des vins de Châteauneuf du Pape"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "P.Caumes"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/96e7e6c0-9c11-33f0-8e9d-e747df6c4b39",
          "ebucore:fileSize": [
            "161737"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/207/56/17905871.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ef743c3b-0ec7-3ac1-90aa-b8a63cd350d0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7c5d4e44-30d0-333b-9f30-4af2410b69c6",
          "ebucore:comments": {
            "fr": [
              "Visite du Théâtre antique d'Orange"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Découverte des vins de Châteauneuf du Pape"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Orange 3A - JM Berts"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d67d4b04-74d4-3e15-903e-4919c63141ef",
          "ebucore:fileSize": [
            "146348"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "552",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/208/56/17905872.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/b65e26f7-165d-3cd0-aa15-60a812b47c32",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c1f033b3-0ae7-326d-8b7d-e4ce288bd3f6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dd3ec5b2-0069-3532-9f99-f6a90b587427",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9d72c8f7-4048-3e78-a0e8-a7271c5e2fb6",
          "schema:addressLocality": "Martigues",
          "schema:postalCode": "13500",
          "schema:streetAddress": [
            "Office de Tourisme et des Loisirs de Martigues",
            "Rond-point de l'Hôtel de Ville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Martigues"
              ],
              "pt": [
                "Martigues"
              ],
              "en": [
                "Martigues"
              ],
              "it": [
                "Martigues"
              ],
              "fr": [
                "Martigues"
              ],
              "nl": [
                "Martigues"
              ],
              "es": [
                "Martigues"
              ]
            },
            "insee": "13056",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/47fca486-f5e9-3d14-8469-ec9ba41ea079",
        "schema:latitude": "43.405875",
        "schema:longitude": "5.047511",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2272858f-2dd1-3a23-9c99-1995f102072f",
          "schema:closes": "18:30:00",
          "schema:opens": "08:30:00",
          "schema:validFrom": "2023-11-05T00:00:00",
          "schema:validThrough": "2023-11-05T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/f8602fe3-e0fc-317e-b425-129f8c04fc8a",
      "schema:email": [
        "animations@martigues-tourisme.com",
        "etourisme@splte-martigues.fr"
      ],
      "schema:legalName": "Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.martigues-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-06-15",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.242Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/0128b226-4b2f-3b14-93d4-0c1fababf134",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/25a91a29-16dd-3d49-af04-edc9abc7b157",
          "schema:maxPrice": [
            "57",
            "67"
          ],
          "schema:minPrice": [
            "57",
            "67"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/8415bd34-bf3d-3eec-b049-195e535651ba",
              "@type": [
                "Period"
              ],
              "endDate": "2023-11-05",
              "startDate": "2023-11-05"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/58ee8c0a-20ec-3c1e-bb6f-c5d8468345c1",
      "@type": [
        "Period"
      ],
      "endDate": "2023-11-05",
      "endTime": "18:30:00",
      "startDate": "2023-11-05",
      "startTime": "08:30:00"
    }
  ]
}