{
  "@id": "https://data.datatourisme.fr/6/d776b9dd-37f3-3040-bbc5-6f4f5a9916cc",
  "dc:identifier": "PCUBOU071148097",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Musée de la Mine, de la Verrerie et du Chemin de Fer"
    ],
    "en": [
      "Musée de la Mine, de la Verrerie et du Chemin de Fer"
    ],
    "fr": [
      "Musée de la Mine, de la Verrerie et du Chemin de Fer"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2008-03-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/e99ac672-829e-378b-b0ce-756c7c7c76b1",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/a979aa09-1c6e-3e8d-a350-8ee39b881087",
      "schema:email": [
        "musee.epinac@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 82 03 21 17"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.epinac.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a979aa09-1c6e-3e8d-a350-8ee39b881087",
      "schema:email": [
        "musee.epinac@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 82 03 21 17"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.epinac.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/472034de-0d12-36d4-96af-ea7d3fe28b40",
      "dc:description": {
        "de": [
          "Jahrhunderts war der Graf von Clermont-Tonnerre seit 1656 der Herr von Monestoy, dem alten Namen von Epinac.\nWährend der Revolution von 1789 wanderte er aus und seine beschlagnahmten Güter wurden 1826 an einen Mann aus Dijon, Samuel Blum, weiterverkauft, der Holzkohle-Schmiedemeister war und Schloss, Glashütte und Bergwerke kaufte.\n1829 wurde die Kohlekonzession von der S.A. des houillères et du chemin de fer d'Epinac aufgekauft.1835 bauten die Houillères 300 Wohnungen für ihre Arbeiter in der Cité de la Garenne. Schulen, eine Kapelle, Genossenschaften und Cafés wurden schnell gebaut.\n1845 beschäftigte die Glasfabrik Andell et C°, die Weinflaschen herstellte, Kinder ab 12 Jahren! Eine erste Schule wurde 1866 eröffnet, also 15 Jahre vor den Gesetzen von Jules Ferry. Ende des 19. Jahrhunderts produzierte die Glasfabrik 3.500.000 Flaschen pro Jahr, bevor sie 1931 geschlossen wurde.\nGegenüber dem Park in der Rue Jean Bouveri verlor die ehemalige Rue \"Bouteille\", die heute Rue du 11 novembre heißt, einen Teil ihrer Gebäude und ihren Charakter.\nEine Eisenbahn, die vierte Linie in Frankreich, transportierte ab 1836 die Kohle von Epinac bis zum Kanal von Burgund in Pont d'Ouche. Die Waggons wurden von Tieren gezogen, bevor 1860 eine belgische Dampfmaschine (und nicht Schneider, der benachbarte Konkurrent aus Le Creusot!) Ochsen und Pferde ersetzte.\n\nIm Jahr 1868 nutzt die PLM (Paris/Lyon/Marseille) die Wasserfassung von Pont Vert. Die Linie Epinac/Autun wird dank der Unterstützung von Mac Mahon, Herzog von Magenta, der in Sully geboren wurde, eröffnet.\n\nDer Staat kaufte 1881 die Eisenbahn von Epinac. 1891 kam der Präsident der Republik Sadi Carnot, ehemaliger Abgeordneter der Côte d'Or und Enkel von Lazare Carnot aus Nolay, nach Epinac, um die Strecke nach Les Laumes und Paris über Thury und Arnay-le-Duc einzuweihen. Die Strecke Epinac/Pont d'Ouche, die 1905 bis nach Dijon verlängert wurde, wurde für Reisende geöffnet. Doch schon bald wird die Straße die Schiene töten: Die Bahnstrecke wird 1992 zur Promenade von Monestoy.\n\n1889 leitet der Ingenieur Charles Destival die Kohlengruben. Die Produktion steigt so stark an, dass 1910 das Elektrizitätswerk des Hottinguer-Schachts Strom bis nach Autun und Meursault verkauft. Das Maximum wird 1917 mit 292545 Tonnen Steinkohle erreicht. Der Schacht St. Charles (nach dem Vornamen von Herrn Destival) wird 1920 als letzter Schacht auf minus 618 m abgeteuft.\n\nDanach schlossen nach und nach die verschiedenen Schächte: Ressille, Champs-Pialey, Fontaine-Bonnard, Hagerman, Souachères, Micheneau, Garenne, Sainte-Barbe, Le Curier, Hottinguer, Lestiboudois am Fuße des Schlosses und Saint Charles, dessen Förderturm heute das nahe gelegene Bergwerksmuseum in Blanzy schmückt.\n\n1946 wurde Veuvrottes übernommen. Die Minen wurden verstaatlicht und von den Charbonnages de France verwaltet. 1950 schloss die Moloy-Mine in St. Léger-du-Bois und am 28. Februar 1966 schlossen die Charbonnages de France Veuvrottes: Epinac-les-Mines hat gelebt! Die letzten Bergleute gingen \"in Montceau\" arbeiten und bedauerten, \"weil es noch viele Kohlen unter unseren Füßen gibt\", dass der Name \"Les Mines\", der 1891 auf Antrag der PLM eingeführt worden war, aufgegeben wurde."
        ],
        "en": [
          "Exhibit of tools over the ages from the area's activities in mining, glassmaking and railroad building. Decorative glasswork objects are also on display."
        ],
        "it": [
          "A metà del XVIII secolo, il conte di Clermont-Tonnerre era il signore di Monestoy, l'antico nome di Epinac dal 1656.\nDurante la rivoluzione del 1789, emigrò e la sua proprietà confiscata fu venduta nel 1826 a Samuel Blum, un mastro carbonaro di Digione, che acquistò il castello, la vetreria e le miniere.\nNel 1829, la concessione per il carbone fu acquistata dalla S.A. des houillères et du chemin de fer d'Epinac (società del carbone e della ferrovia di Epinac) che, a partire dal 1835, costruì 300 abitazioni per i suoi operai nella città della Garenne. Vennero presto costruite scuole, una cappella, cooperative e caffè.\nNel 1845, la vetreria Andell et C°, che produceva bottiglie di vino, impiegava bambini a partire dai 12 anni! Una prima scuola aprì loro le porte nel 1866, 15 anni prima delle leggi di Jules Ferry. Alla fine del XIX secolo, la vetreria, chiusa nel 1931, produceva 3.500.000 bottiglie all'anno.\nDi fronte al parco, rue Jean Bouveri, l'antica via \"Bouteille\", oggi rue du 11 novembre, ha perso alcuni edifici e il suo carattere.\nDal 1836 una ferrovia, la quarta linea in Francia, trasportava il carbone da Epinac al canale di Borgogna a Pont d'Ouche. I carri erano trainati da animali prima che un motore a vapore belga (e non Schneider, il vicino concorrente di Le Creusot!) sostituisse bestiame e cavalli nel 1860.\n\nNel 1868, il PLM (Parigi/Lione/Marsiglia) utilizzò la presa d'acqua di Pont Vert. La linea Epinac/Autun viene aperta grazie al sostegno di Mac Mahon, Duca di Magenta, nato a Sully.\n\nLo Stato acquistò la ferrovia di Epinac nel 1881. Nel 1891, il Presidente della Repubblica Sadi Carnot, ex deputato della Côte d'Or, nipote di Lazare Carnot de Nolay, si recò a Epinac per inaugurare la linea per Les Laumes e Parigi, via Thury e Arnay-le-Duc. La linea Epinac/Pont d'Ouche, prolungata fino a Digione nel 1905, fu aperta ai passeggeri. Ma presto la strada avrebbe ucciso la ferrovia: la linea ferroviaria è diventata la passeggiata di Monestoy nel 1992.\n\nNel 1889, l'ingegnere Charles Destival assunse la gestione delle miniere. La produzione aumentò a tal punto che nel 1910 la centrale elettrica del pozzo di Hottinguer vendeva elettricità fino ad Autun e Meursault. Il massimo viene raggiunto nel 1917 con 292545 tonnellate di carbone. Il pozzo St Charles (intitolato a Destival) è stato l'ultimo ad essere scavato, nel 1920, a meno 618 metri.\n\nPoi, uno dopo l'altro, i vari pozzi furono chiusi: Ressille, Champs-Pialey, Fontaine-Bonnard, Hagerman, Souachères, Micheneau, Garenne, Sainte-Barbe, Le Curier, Hottinguer, Lestiboudois ai piedi del castello e Saint Charles, la cui struttura di testa oggi adorna il vicino museo della miniera di Blanzy.\n\nNel 1946, Veuvrottes viene rilevata. Le miniere furono nazionalizzate e gestite dai Charbonnages de France. Nel 1950 chiuse la miniera di Moloy a St Léger-du-Bois e il 28 febbraio 1966 i Charbonnages de France chiusero Veuvrottes: Epinac-les-Mines ha vissuto! Gli ultimi minatori andarono a lavorare \"a Montceau\", rimpiangendo \"perché c'è ancora molto carbone sotto i nostri piedi\" l'abbandono del nome \"Les Mines\" che era stato adottato nel 1891 su richiesta del PLM."
        ],
        "fr": [
          "Au milieu du XVIIIe siècle, le Comte de Clermont-Tonnerre est le seigneur de Monestoy, ancien nom d'Epinac depuis 1656.\nA la révolution de 1789, il émigre et ses biens confisqués sont revendus en 1826 à un Dijonnais, Samuel Blum, maître de forges au charbon de bois, qui achète château, verrerie et mines.\nEn 1829, la concession houillère est rachetée par la S.A des houillères et du chemin de fer d'Epinac.Dès 1835, les houillères construisent 300 logements pour leurs ouvriers à la cité de la Garenne. Ecoles, chapelle, coopératives et cafés sont vite bâtis.\nEn 1845, la verrerie Andell et C°, qui fabrique des bouteilles à vin, emploie des enfants dès l'âge de 12 ans ! Une première école leur ouvre ses portes en 1866, soit 15 ans avant les lois de Jules Ferry. De la verrerie sortent 3.500.000/an à la fin du XIXe siècle, avant sa fermeture en 1931.\nFace au parc rue Jean Bouveri, l'ancienne rue « Bouteille », aujourd'hui rue du 11 novembre, a perdu une partie de ses bâtiments et son caractère.\nUn chemin de fer, la quatrième ligne en France, transporte dès 1836 la houille d'Epinac jusqu'au canal de Bourgogne à Pont d'Ouche. La traction des wagons est animale avant qu'une machine à vapeur belge (et pas Schneider, le concurrent voisin du Creusot !) ne remplace bœufs et chevaux en 1860.\n\nEn 1868, le PLM (Paris/Lyon/Marseille) utilise la prise d'eau du Pont Vert. La Ligne Epinac/Autun est ouverte grâce à l'appui de Mac Mahon, duc de Magenta, né à Sully.\n\nL'état rachète le chemin de fer d'Epinac en 1881. En 1891, le Président de la République Sadi Carnot, ancien député de la Côte d'Or, petit-fils de Lazare Carnot de Nolay, vient à Epinac inaugurer la ligne vers Les Laumes et Paris, par Thury et Arnay-le-Duc. La ligne Epinac/Pont d'Ouche, prolongée jusqu'à Dijon en 1905, est ouverte aux voyageurs. Mais bientôt la route tuera le rail : la voie ferrée deviendra en 1992 la promenade de Monestoy.\n\nEn 1889, l'ingénieur Charles Destival dirige les houillères. La production augmente tant, qu'en 1910 la centrale électrique du puits Hottinguer vend du courant jusqu'à Autun et Meursault. Le maximum est atteint en 1917 avec 292545 tonnes de houille. Le puits St Charles (du prénom de Mr Destival) sera le dernier puits creusé en 1920 à moins 618 m.\n\nPuis un à un, les différents puits ferment : Ressille, Champs-Pialey, Fontaine-Bonnard, Hagerman, Souachères, Micheneau, Garenne, Sainte-Barbe, Le Curier, Hottinguer, Lestiboudois au pied du château et Saint Charles dont le chevalement orne aujourd'hui le proche musée de la mine de Blanzy.\n\nEn 1946, reprise de Veuvrottes. Les mines sont nationalisées et gérées par les Charbonnages de France En 1950, la mine du Moloy ferme à St Léger-du-Bois et le 28 février 1966, les Charbonnages de France ferment Veuvrottes : Epinac-les-Mines à vécu ! Les derniers mineurs iront travailler « au Montceau », en regrettant « parce qu'il y a encore beaucoup de charbons sous nos pieds » l'abandon de l'appellation « Les Mines » qui avait été adoptée en 1891 à la demande du PLM."
        ],
        "nl": [
          "In het midden van de 18e eeuw was de graaf van Clermont-Tonnerre heer van Monestoy, sinds 1656 de vroegere naam van Epinac.\nTijdens de revolutie van 1789 emigreerde hij en zijn in beslag genomen eigendom werd in 1826 verkocht aan Samuel Blum, een houtskoolsmid uit Dijon, die het kasteel, de glasblazerij en de mijnen kocht.\nIn 1829 werd de kolenconcessie gekocht door de S.A. des houillères et du chemin de fer d'Epinac en vanaf 1835 bouwde de kolenmaatschappij 300 woningen voor haar arbeiders in de cité de la Garenne. Scholen, een kapel, coöperaties en cafés werden al snel gebouwd.\nIn 1845 had de glasfabriek Andell et C°, die wijnflessen vervaardigde, kinderen vanaf 12 jaar in dienst! Een eerste school opende zijn deuren voor hen in 1866, 15 jaar voor de wetten van Jules Ferry. Aan het eind van de 19e eeuw werden in de glasfabriek, die in 1931 werd gesloten, 3.500.000 flessen per jaar geproduceerd.\nTegenover het park, in de rue Jean Bouveri, heeft de vroegere straat \"Bouteille\", nu rue du 11 novembre, een deel van zijn gebouwen en zijn karakter verloren.\nEen spoorweg, de vierde in Frankrijk, vervoerde vanaf 1836 steenkool van Epinac naar het kanaal van Bourgondië bij Pont d'Ouche. De wagens werden getrokken door dieren voordat een Belgische stoommachine (en niet Schneider, de naburige concurrent uit Le Creusot!) in 1860 het vee en de paarden verving.\n\nIn 1868 gebruikte de PLM (Parijs/Lyon/Marseille) de waterinlaat van Pont Vert. De lijn Epinac/Autun wordt geopend dankzij de steun van Mac Mahon, hertog van Magenta, geboren in Sully.\n\nDe staat kocht de Epinac spoorweg in 1881. In 1891 kwam de president van de Republiek, Sadi Carnot, voormalig afgevaardigde van de Côte d'Or en kleinzoon van Lazare Carnot de Nolay, naar Epinac om de lijn naar Les Laumes en Parijs in te wijden, via Thury en Arnay-le-Duc. De lijn Epinac/Pont d'Ouche, in 1905 verlengd tot Dijon, werd opengesteld voor passagiers. Maar al snel zou de weg het spoor doden: de spoorlijn werd de Monestoy promenade in 1992.\n\nIn 1889 nam ingenieur Charles Destival het beheer van de kolenmijnen over. De productie steeg zo sterk dat in 1910 de krachtcentrale van Hottinguer elektriciteit verkocht tot in Autun en Meursault. Het maximum wordt bereikt in 1917 met 292545 ton kolen. De St Charles-schacht (genoemd naar de heer Destival) was de laatste schacht die in 1920 werd gegraven op min 618 m.\n\nDaarna werden één voor één de verschillende schachten gesloten: Ressille, Champs-Pialey, Fontaine-Bonnard, Hagerman, Souachères, Micheneau, Garenne, Sainte-Barbe, Le Curier, Hottinguer, Lestiboudois aan de voet van het kasteel en Saint Charles, waarvan het geraamte nu het nabijgelegen mijnmuseum van Blanzy siert.\n\nIn 1946 werd Veuvrottes overgenomen. De mijnen werden genationaliseerd en beheerd door de Charbonnages de France. In 1950 werd de Moloy-mijn in St Léger-du-Bois gesloten en op 28 februari 1966 sloten de Charbonnages de France Veuvrottes: Epinac-les-Mines leefde! De laatste mijnwerkers gingen aan het werk \"in Montceau\" en betreurden \"omdat er nog veel steenkool onder onze voeten ligt\" het opgeven van de naam \"Les Mines\" die in 1891 op verzoek van de PLM was aangenomen."
        ],
        "es": [
          "A mediados del siglo XVIII, el conde de Clermont-Tonnerre era el señor de Monestoy, antiguo nombre de Epinac desde 1656.\nDurante la revolución de 1789, emigró y su propiedad confiscada fue vendida en 1826 a Samuel Blum, un maestro carbonero de Dijon, que compró el castillo, la cristalería y las minas.\nEn 1829, la concesión de carbón fue comprada por la S.A. des houillères et du chemin de fer d'Epinac (compañía de carbón y ferrocarril de Epinac) y, a partir de 1835, la compañía de carbón construyó 300 viviendas para sus trabajadores en la ciudad de la Garenne. Pronto se construyeron escuelas, una capilla, cooperativas y cafés.\nEn 1845, la cristalería Andell et C°, que fabricaba botellas de vino, empleaba a niños a partir de los 12 años Una primera escuela les abrió sus puertas en 1866, 15 años antes de las leyes de Jules Ferry. A finales del siglo XIX se producían 3.500.000 botellas al año en la cristalería, que cerró en 1931.\nFrente al parque, la calle Jean Bouveri, antigua calle de la \"Bouteille\", ahora calle del 11 de noviembre, ha perdido algunos de sus edificios y su carácter.\nUn ferrocarril, la cuarta línea de Francia, transportaba carbón desde Epinac hasta el canal de Borgoña en Pont d'Ouche desde 1836. Los vagones eran tirados por animales antes de que una máquina de vapor belga (¡y no Schneider, el competidor vecino de Le Creusot!) sustituyera al ganado y a los caballos en 1860.\n\nEn 1868, la PLM (París/Lyon/Marsella) utilizó la toma de agua de Pont Vert. La línea Epinac/Autun se abre gracias al apoyo de Mac Mahon, duque de Magenta, nacido en Sully.\n\nEl Estado compró el ferrocarril de Epinac en 1881. En 1891, el presidente de la República, Sadi Carnot, antiguo diputado de la Côte d'Or, nieto de Lazare Carnot de Nolay, vino a Epinac para inaugurar la línea a Les Laumes y a París, vía Thury y Arnay-le-Duc. La línea Epinac/Pont d'Ouche, ampliada hasta Dijon en 1905, se abrió a los pasajeros. Pero pronto la carretera mataría al ferrocarril: la línea férrea se convirtió en el paseo de Monestoy en 1992.\n\nEn 1889, el ingeniero Charles Destival asumió la dirección de las minas. La producción aumentó tanto que en 1910 la central eléctrica del pozo de Hottinguer vendía electricidad hasta Autun y Meursault. El máximo se alcanza en 1917 con 292545 toneladas de carbón. El pozo St Charles (que lleva el nombre del Sr. Destival) fue el último pozo que se excavó en 1920 a menos 618 m.\n\nLuego, uno a uno, se fueron cerrando los distintos pozos: Ressille, Champs-Pialey, Fontaine-Bonnard, Hagerman, Souachères, Micheneau, Garenne, Sainte-Barbe, Le Curier, Hottinguer, Lestiboudois al pie del castillo y Saint Charles, cuya cabecera adorna ahora el cercano museo de la mina de Blanzy.\n\nEn 1946, Veuvrottes fue adquirida. Las minas fueron nacionalizadas y gestionadas por la Charbonnages de France. En 1950, la mina Moloy cerró en St Léger-du-Bois y el 28 de febrero de 1966, la Charbonnages de France cerró Veuvrottes: ¡Epinac-les-Mines vivió! Los últimos mineros se fueron a trabajar \"a Montceau\", lamentando \"porque todavía hay mucho carbón bajo nuestros pies\" el abandono del nombre \"Les Mines\" que había sido adoptado en 1891 a petición del PLM."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5f87400b-684a-3c1c-ada2-10b1b5d728e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82278343-bca2-3c66-a022-993cfc4fa4f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8392b370-21c0-3a71-be92-95a7ed8d33cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/08aea389-3c01-31bc-81e3-b8dd02fe0c92",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Library",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bibliothek"
            ],
            "pt": [
              "Biblioteca"
            ],
            "en": [
              "Library"
            ],
            "it": [
              "Biblioteca"
            ],
            "fr": [
              "Bibliothèque"
            ],
            "nl": [
              "Bibliotheek"
            ],
            "es": [
              "Biblioteca"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c0f0e78-1842-332e-9fcc-cceb5d028229",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c9a6ea2-7238-3ccd-a10a-c755b50a2795",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        },
        {
          "@id": "kb:SnackAndDrinksBar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Getränkestand"
            ],
            "pt": [
              "Bar pequeno"
            ],
            "en": [
              "Snack and drinks bar"
            ],
            "it": [
              "Punto di ristoro"
            ],
            "fr": [
              "Buvette"
            ],
            "es": [
              "Puesto de bebidas"
            ],
            "nl": [
              "Bar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/89b1e01d-ce91-3081-8b24-3914e5f5c409",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:MultimediaLibrary",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mediathek"
            ],
            "pt": [
              "Mediateca"
            ],
            "en": [
              "Multimedia library"
            ],
            "it": [
              "Mediateca"
            ],
            "fr": [
              "Médiathèque"
            ],
            "nl": [
              "Mediatheek"
            ],
            "es": [
              "Mediateca"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Automobile",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Automobil"
        ],
        "pt": [
          "Automóvel"
        ],
        "en": [
          "Automobile"
        ],
        "it": [
          "Automobile"
        ],
        "fr": [
          "Automobile"
        ],
        "nl": [
          "Automobielindustrie"
        ],
        "es": [
          "Automóvil"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:Industry",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Industrie"
        ],
        "pt": [
          "Indústria"
        ],
        "en": [
          "Industry"
        ],
        "it": [
          "Industria"
        ],
        "fr": [
          "Industrie"
        ],
        "nl": [
          "Industrie"
        ],
        "es": [
          "Industria"
        ]
      }
    },
    {
      "@id": "kb:LanguageCourse",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Sprachkurs"
        ],
        "pt": [
          "Curso de línguas"
        ],
        "en": [
          "Language course"
        ],
        "it": [
          "Corso di lingue"
        ],
        "fr": [
          "Cours de langue"
        ],
        "nl": [
          "Taalcursussen"
        ],
        "es": [
          "Cursos de idiomas"
        ]
      }
    },
    {
      "@id": "kb:Sport",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Sport"
        ],
        "pt": [
          "Desporto"
        ],
        "en": [
          "Sport"
        ],
        "it": [
          "Sport"
        ],
        "fr": [
          "Sport"
        ],
        "nl": [
          "Sport"
        ],
        "es": [
          "Deporte"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c4cb4b0f-2c08-3b3d-bf5d-faf8f6f73d9b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b37b3c56-8540-36b7-92d9-c49add0f3704",
          "schema:addressLocality": "Épinac",
          "schema:postalCode": "71360",
          "schema:streetAddress": [
            "Place de la Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71190",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Épinac"
              ],
              "pt": [
                "Épinac"
              ],
              "en": [
                "Épinac"
              ],
              "it": [
                "Épinac"
              ],
              "fr": [
                "Épinac"
              ],
              "nl": [
                "Épinac"
              ],
              "es": [
                "Épinac"
              ]
            },
            "insee": "71190",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3b0f4d5d-177d-37c7-b9eb-8205f09e87f3",
        "schema:latitude": "46.9922604",
        "schema:longitude": "4.5130778",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-03",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.727Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}