{
  "@id": "https://data.datatourisme.fr/6/d7f8b97e-eda7-30c2-bb83-84285b6d2512",
  "dc:identifier": "HLOBOU000V50R2DU",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Gîte des Tolots"
    ]
  },
  "creationDate": "2023-01-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/ccd6cf45-1094-3ed6-9510-a7b0d6b3d374",
    "dc:identifier": "51b530b1-4a7e-4050-b1d7-c67b31e7867c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/3d1f9682-edf0-3cfe-9c09-c35cac69ef14",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "5 avenue Garibaldi"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@bfctourisme.com"
    ],
    "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d8ccf6d8-444a-3275-b941-b1e3e52688e2",
      "schema:telephone": [
        "+33 6 62 84 79 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://web5.deskline.net/GDF892158/2cb8df9f-64b0-4b8a-ba67-de053eec1f03/fr#/acc/GDF/42a05a54-0781-41c3-8626-778ffdcc3c2d"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d8ccf6d8-444a-3275-b941-b1e3e52688e2",
      "schema:telephone": [
        "+33 6 62 84 79 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://web5.deskline.net/GDF892158/2cb8df9f-64b0-4b8a-ba67-de053eec1f03/fr#/acc/GDF/42a05a54-0781-41c3-8626-778ffdcc3c2d"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/98ec9fc4-8dbf-3115-84ae-6ca38f69fe3d",
      "dc:description": {
        "de": [
          "Schönes Haus auf den Anhöhen des Dorfes mit einem schönen Blick auf die umliegende Landschaft. Im Erdgeschoss befindet sich ein großes Wohn-/Esszimmer mit geschlossenem Kamin, Flachbildfernseher, Einbauküche mit elektrischem Ofen, Kochplatten (Gas), Dunstabzugshaube, Mikrowelle, Geschirrspüler, Kühlschrank mit Gefrierfach, Kaffeemaschine, Toaster, Wasserkocher, Mixer/Rührgerät, Fondue- und Raclettegerät. Badezimmer mit Dusche und Waschbecken, Waschmaschine. Separates WC.\nGarage mit ergänzendem Kühl- und Gefrierschrank, Wäschetrockner.\nObergeschoss: 4 Schlafzimmer: 3 Schlafzimmer mit jeweils 1 Bett (140/190), 1 Schlafzimmer mit 1 Bett (140/190) und 1 Bett (90/190). Ein Badezimmer (Badewanne und Waschbecken) und WC. Ein blindes Zimmer ohne Fenster mit einem zusätzlichen Bett.\nDraußen können Sie auf der Terrasse, die von einer majestätischen Tanne beschattet wird, die schöne Aussicht genießen und dem Rieseln des kleinen Brunnens lauschen. Gartenmöbel aus Holz, Grill. Großes, nicht eingezäuntes Grundstück unterhalb des Hauses zur Verfügung.\nPreise inklusive Nebenkosten und Heizung. Denken Sie im Winter daran, Ihr Auto auszurüsten.\nIm Herzen des Vogesenmassivs, auf den Höhen der Saône-Vogesen, in Belfahy, dem höchsten Dorf (840 m) unserer Saône-Berge, können Sie einen Waldspaziergang machen oder mit dem Mountainbike über die Wege flitzen. Belfahy ist auch das Land der Heidelbeeren. Die Unterkunft befindet sich 17 km vom Winter-/Sommersportort La Planche-des-Belles-Filles und dem berühmten \"Anstieg\" der Tour de France entfernt. Im Winter Langlauf und Skipisten. Sehenswert Wasserfall des Ognon. Aktivitäten im Freizeitgebiet La Praille, in Melisey, Reitzentrum, Freibad, das Plateau des Mille Étangs..."
        ],
        "en": [
          "Nice house on the heights of the village offering a beautiful view on the surrounding landscapes. On the first floor, a large dining/living room with closed fireplace, flat screen TV, fully equipped kitchen with electric oven, gas hob, hood, microwave, dishwasher, refrigerator with freezer, coffee maker, toaster, kettle, mixer/blender, fondue and raclette machine. Bathroom with shower and sink, washing machine. Independent WC.\nA garage with additional fridge and freezer, dryer.\nUpstairs : 4 bedrooms : 3 bedrooms with 1 bed 140/190, 1 bedroom with 1 bed 140/190 and 1 bed 90/190. A bathroom (bath and washbasin) and WC. A blind room without window with an additional bed.\nOutside enjoy the terrace semi-shaded by the majestic fir tree and contemplate the beautiful view, listening to the trickle of the small fountain of the house. Wooden garden furniture, barbecue. Large unfenced ground at disposal.\nCharges and heating included. In winter, think of equipping your car.\nIn the heart of the Massif des Vosges, on the heights of the Vosges Saônoises, in Belfahy, the highest village (840 m) of our mountains Saônoises, go for a walk in the forest or escape on the paths in mountain bike. Belfahy is also the country of the blueberry. The gîte is located 17 km from the winter/summer resort of La Planche-des-Belles-Filles and the famous \"montée\" of the Tour de France. In winter cross-country skiing and ski runs. To see waterfall of the Ognon. Activities on the leisure area la Praille, in Melisey, horse riding center, swimming pool, the plateau des Mille Étangs..."
        ],
        "it": [
          "Graziosa casa sulle alture del paese con una bella vista sulla campagna circostante. Al piano terra, ampia sala da pranzo/soggiorno con camino chiuso, TV a schermo piatto, cucina completamente attrezzata con forno elettrico, piano cottura a gas, cappa aspirante, microonde, lavastoviglie, frigorifero con congelatore, macchina per il caffè, tostapane, bollitore, frullatore, macchina per fonduta e raclette. Bagno con doccia e lavabo, lavatrice. WC separato.\nGarage con frigorifero e congelatore supplementari, asciugatrice.\nAl primo piano: 4 camere da letto: 3 camere con 1 letto 140/190 ciascuna, 1 camera con 1 letto 140/190 e 1 letto 90/190. Un bagno (vasca e lavabo) e WC. Una camera cieca senza finestra con un letto supplementare.\nAll'esterno, approfittate della terrazza, semi-ombreggiata dal maestoso abete, e contemplate il bel panorama, ascoltando il gorgoglio della fontanella del gîte. Mobili da giardino in legno, barbecue. Ampio terreno non recintato a disposizione.\nSpese e riscaldamento inclusi. In inverno, pensate di attrezzare la vostra auto.\nNel cuore del Massiccio dei Vosgi, sulle alture dei Vosgi Saônoises, a Belfahy, il villaggio più alto (840 m) delle nostre montagne Saônoises, partite per una passeggiata nella foresta o per fuggire sui sentieri in mountain bike. Belfahy è anche la terra del mirtillo. L'alloggio si trova a 17 km dalla stazione invernale/estiva di La Planche-des-Belles-Filles e dalla famosa salita del Tour de France. In inverno sci di fondo e piste da sci. Da vedere la cascata di Ognon. Attività nell'area ricreativa di La Praille, a Melisey, centro di equitazione, piscina all'aperto, l'altopiano Mille Étangs..."
        ],
        "fr": [
          "Jolie maison sur les hauteurs du village offrant une belle vue sur les paysages environnants. Au rez-de-chaussée, une grande salle à manger/salon avec cheminée à foyer fermé, TV écran plat, cuisiné équipée avec four électrique, plaques de cuisson (gaz), hotte, micro-ondes, lave-vaisselle, réfrigérateur avec congélateur, cafetière, grille-pain, bouilloire, mixeur/batteur, appareil à fondue et à raclette. Salle d'eau avec douche et lavabo, lave-linge. WC indépendant. \nUn garage avec frigo et congélateur complémentaire, sèche-linge. \nÀ l'étage : 4 chambres : 3 chambres avec chacune 1 lit en 140/190, 1 chambre avec 1 lit en 140/190 et 1 lit en 90/190. Une salle de bains (baignoire et lavabo) et WC. Une pièce borgne sans fenêtre avec un lit supplémentaire. \nÀ l'extérieur profitez de la terrasse semi ombragée par le majestueux sapin et contempler la jolie vue, en écoutant le ruissellement de la petite fontaine du gîte. Mobilier de jardin en bois, barbecue. Grand terrain non clos en contre-bas à disposition.\nTarifs charges et chauffage compris. En hiver, pensez à équiper votre voiture.\nAu cœur du Massif des Vosges, sur les hauteurs des Vosges Saônoises, à Belfahy, le plus haut village (840 m) de nos montagnes saônoises, partez pour une une balade en forêt ou évadez-vous sur les sentiers en VTT. Belfahy c'est aussi le pays de la myrtille. Le gîte se situe à 17 km de la station hiver/été de la Planche-des-Belles-Filles et de la célèbre \"montée\" du Tour de France. En hiver ski de fond et de pistes. À voir cascade de l'Ognon. Activités sur la zone de loisirs la Praille, à Melisey, centre équestre, piscine découverte, le plateau des Mille Étangs..."
        ],
        "nl": [
          "Mooi huis op de hoogten van het dorp met een prachtig uitzicht op het omliggende platteland. Op de begane grond een grote eet/woonkamer met gesloten haard, flatscreen TV, volledig ingerichte keuken met elektrische oven, gaskookplaat, afzuigkap, magnetron, vaatwasser, koelkast met vriesvak, koffiezetapparaat, broodrooster, waterkoker, mixer/blender, fondue- en racletteapparaat. Badkamer met douche en wastafel, wasmachine. Apart toilet.\nEen garage met extra koelkast en vriezer, wasdroger.\nOp de eerste verdieping: 4 slaapkamers: 3 slaapkamers met elk 1 bed van 140/190, 1 slaapkamer met 1 bed van 140/190 en 1 bed van 90/190. Een badkamer (bad en wastafel) en WC. Een blinde kamer zonder raam met een extra bed.\nBuiten kunt u genieten van het terras, half in de schaduw van de majestueuze dennenboom, en genieten van het prachtige uitzicht, terwijl u luistert naar het gekabbel van het fonteintje van de gîte. Houten tuinmeubelen, barbecue. Groot niet-afgesloten terrein onderaan het huis is beschikbaar.\nKosten en verwarming inbegrepen. In de winter, denk aan het uitrusten van uw auto.\nIn het hart van het Massif des Vosges, op de hoogten van de Vosges Saônoises, in Belfahy, het hoogste dorp (840 m) van onze bergen Saônoises, vertrekken voor een wandeling in het bos of ontsnappen op de paden in mountainbike. Belfahy is ook het land van de bosbes. De gîte ligt op 17 km van de winter/zomer badplaats La Planche-des-Belles-Filles en de beroemde beklimming van de Tour de France. In de winter langlaufen en skipistes. Bekijk de waterval van Ognon. Activiteiten in het recreatiegebied La Praille, in Melisey, manege, openluchtzwembad, het plateau van de Mille Étangs..."
        ],
        "es": [
          "Bonita casa en las alturas del pueblo con una hermosa vista de los alrededores. En la planta baja, un gran comedor / sala de estar con chimenea cerrada, TV de pantalla plana, cocina totalmente equipada con horno eléctrico, encimera de gas, campana extractora, microondas, lavavajillas, nevera con congelador, cafetera, tostadora, hervidor de agua, batidora / licuadora, máquina de fondue y raclette. Cuarto de baño con ducha y lavabo, lavadora. Aseo separado.\nUn garaje con nevera y congelador adicionales, secadora.\nEn la primera planta: 4 habitaciones: 3 habitaciones cada una con 1 cama de 140/190, 1 habitación con 1 cama de 140/190 y 1 cama de 90/190. Un cuarto de baño (bañera y lavabo) y WC. Una habitación ciega sin ventana con una cama supletoria.\nEn el exterior, aproveche la terraza, semi-sombreada por el majestuoso abeto, y contemple la hermosa vista, escuchando el goteo de la pequeña fuente de la casa rural. Muebles de jardín de madera, barbacoa. Gran terreno no cerrado a disposición.\nTasas y calefacción incluidas. En invierno, piense en equipar su coche.\nEn el corazón del Macizo de los Vosgos, en las alturas de los Vosgos Saônoises, en Belfahy, el pueblo más alto (840 m) de nuestras montañas Saônoises, salir a pasear por el bosque o escapar por los senderos en bicicleta de montaña. Belfahy es también la tierra del arándano. La casa rural se encuentra a 17 km de la estación de invierno/verano de La Planche-des-Belles-Filles y de la famosa subida del Tour de Francia. En invierno, esquí de fondo y pistas de esquí. Ver la cascada de Ognon. Actividades en la zona de ocio de La Praille, en Melisey, centro ecuestre, piscina al aire libre, la meseta de Mille Étangs..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/083b7828-e762-3422-94ca-5dfc72762018",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d41e855-fc63-31e6-a2bb-6a87c911fe6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c81b7515-98cd-34ed-9a5c-af57e2eecd89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa4941b6-d3c8-3607-bf7c-390a6ded804c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fae7833f-39e9-35fc-b42e-75fde38eea89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0786a6d0-c0fb-3160-80a1-a90e25d28ae1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/0a21d643-0baa-34b1-b3af-f5832acd0efb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/15b02c62-7995-369f-961c-d9b2addb1255",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/60881a78-15b5-3640-8883-24551dd98000",
      "schema:value": "4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cd037dd2-d534-3099-a0ac-48570e922019",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e3e3f35e-f103-3237-a130-46e88637b991",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f5f63ea2-c76a-369a-be52-a44c7de4513b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/e1498964-0fa7-338f-9d39-e8ac87c43d09",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "100",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/460794db-738d-3d9b-a9a6-8c431888b9a2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/af90953c-687d-3ebd-a5c9-76d547129457",
          "schema:addressLocality": "Belfahy",
          "schema:postalCode": "70290",
          "schema:streetAddress": [
            "5 rue des Sources"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:70061",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Belfahy"
              ],
              "pt": [
                "Belfahy"
              ],
              "en": [
                "Belfahy"
              ],
              "it": [
                "Belfahy"
              ],
              "fr": [
                "Belfahy"
              ],
              "nl": [
                "Belfahy"
              ],
              "es": [
                "Belfahy"
              ]
            },
            "insee": "70061",
            "isPartOfDepartment": {
              "@id": "kb:France2770",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Saône"
                ],
                "pt": [
                  "Haute-Saône"
                ],
                "en": [
                  "Haute-Saône"
                ],
                "it": [
                  "Haute-Saône"
                ],
                "fr": [
                  "Haute-Saône"
                ],
                "nl": [
                  "Haute-Saône"
                ],
                "es": [
                  "Haute-Saône"
                ]
              },
              "insee": "70",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/971e7ca5-59bd-3909-9f59-122884292f9f",
        "schema:latitude": "47.784128",
        "schema:longitude": "6.735857",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.451Z"
}