{
  "@id": "https://data.datatourisme.fr/10/2af36bd8-433c-3e87-8f65-70e987466ddb",
  "dc:identifier": "754005883",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die 1871-1872 vom Architekten Charles Demoget am rechten Ufer des Ornain errichtete Synagoge von Bar-le-Duc ist repräsentativ für den maurischen Stil, der die Synagogen in der zweiten Hälfte des 19. Jahrhunderts vor allem in Ostfrankreich kennzeichnete. Die Existenz einer jüdischen Gemeinde ist belegt\nin Bar-le-Duc seit dem frühen Mittelalter. Bis zum 12. Jahrhundert genossen sie relative Freiheit in der Ausübung ihres Berufes\ndanach wurden die Juden durch Intoleranz und Ghettoisierung aus der Stadt verdrängt. Erst Anfang des 18\njahrhunderts werden wieder jüdische Familien erwähnt, die sich in Bar-le-Duc niedergelassen hatten.\nBis 1866 versammelte sich die Gemeinde, die kleiner war als in Verdun, wo sich das Rabbinat des Departements Meuse befand, in den Räumlichkeiten eines Privathauses. Um dem Gottesdienst mehr Würde zu verleihen, wurde 1868 ein Grundstück am Ufer des Ornain erworben, um dort eine Synagoge zu errichten, die mithilfe von Subskriptionen, der Stadt Bar-le-Duc und einer staatlichen Beihilfe finanziert wurde.\nWie häufig in Lothringen zur selben Zeit wird der Stil \"orientalisierte Romanik\" vom\nvom Architekten gewählt. In Bar-le-Duc findet sich das maurische Dekor sowohl außen als auch im Inneren wieder\ndes Gebäudes: mit Ranken und Flechtwerk geschnitzte Bögen und Tympanons, gemalte Dekorationen auf den\nwänden, den Glasfenstern und der Holzdecke. Die israelitischen Symbole (Gesetzestafeln als Amortisation\ndes Giebels, Füllungen der Fenster in Form eines Davidsterns, Inschriften aus dem Buch Genesis)\nsind mit korinthischen Pilastern verbunden, einem Echo der lokalen Renaissance-Architektur.\nAm Vorabend des Zweiten Weltkriegs zählte die jüdische Gemeinde von Bar-le-Duc noch immer\nmehr als fünfundzwanzig Familien. Der Krieg, die Deportation und der Holocaust (an dessen Opfer das Gedenken\ndurch eine Gedenktafel im Inneren des Gebäudes erinnert wird) haben dazu geführt, dass die Gemeinde\nheute zu klein ist, um eine regelmäßige gottesdienstliche Aktivität aufrechtzuerhalten."
    ],
    "en": [
      "Built in 1871-1872 by the architect Charles Demoget on the right bank of the Ornain river, the Bar-le-Duc synagogue is representative of the Moorish style that characterized the synagogues of the second half of the 19th century, particularly in eastern France. The presence of a Jewish community is attested\nin Bar-le-Duc as early as the High Middle Ages. Until the twelfth century, it enjoyed relative freedom in the exercise of its functions\nof his profession, and then intolerance and ghettoization drove the Jews away from the city. It was only at the beginning\nof the 18th century that Jewish families settled in Bar-le-Duc are again mentioned.\nUntil 1866, the community, which was smaller than in Verdun where the rabbinate of the Meuse was established, met in the premises of a private house. In order to confer more dignity to the cult, a piece of land on the banks of the Ornain was acquired in 1868 to build a synagogue, financed by subscriptions, the Town of Bar-le-Duc and government aid.\nAs was often the case in Lorraine at the same period, the \"orientalized Romanesque\" style was chosen by\nthe architect. At Bar-le-Duc, the Moorish décor is found both outside and inside the building\nof the building: horseshoe arches and tympanums carved with foliage and interlacing, painted decoration on the\nwalls, stained glass windows and wooden ceiling. The Israelite symbols (tables of the law in amortisation\nof the pediment, fillings of the bays in the shape of a Star of David, inscriptions from Genesis)\nare linked to Corinthian pilasters, an echo of the local Renaissance architecture.\nOn the eve of the Second World War, the Jewish community of Bar-le-Duc was still counting\nmore than twenty-five families. The war, deportation and the Shoah (including the memory of the victims\nis commemorated by a plaque inside the building) have resulted in the community\nis now too small to maintain regular worship activity."
    ],
    "it": [
      "Costruita nel 1871-1872 dall'architetto Charles Demoget sulla riva destra del fiume Ornain, la sinagoga di Bar-le-Duc è rappresentativa dello stile moresco che caratterizza le sinagoghe della seconda metà del XIX secolo, soprattutto nell'est della Francia. La presenza di una comunità ebraica è attestata a Bar-le-Duc\na Bar-le-Duc dall'Alto Medioevo. Fino al XII secolo, ha goduto di una relativa libertà nell'esercizio delle sue funzioni\nl'intolleranza e la ghettizzazione allontanarono gli ebrei dalla città. Solo all'inizio della\nsolo all'inizio del XVIII secolo vengono nuovamente menzionate le famiglie ebraiche insediate a Bar-le-Duc.\nFino al 1866, la comunità, meno importante che a Verdun, dove era stato istituito il rabbinato della Mosa, si riuniva nei locali di una casa privata. Per dare maggiore dignità al culto, nel 1868 fu acquistato un terreno sulle rive dell'Ornain per costruire una sinagoga, finanziata da sottoscrizioni, dal Comune di Bar-le-Duc e da aiuti statali.\nCome spesso accadeva in Lorena in questo periodo, l'architetto scelse lo stile \"romanico orientalizzato\"\nlo stile è stato scelto dall'architetto. A Bar-le-Duc, la decorazione moresca si trova sia all'esterno che all'interno dell'edificio\ndell'edificio: archi a ferro di cavallo e timpani scolpiti con volute e intrecci, decorazioni pittoriche sulle pareti\nle pareti, le vetrate e il soffitto in legno. I simboli israeliti (le tavole della legge nel frontone\ndel frontone, riempimento delle campate a forma di stella di Davide, iscrizioni dalla Genesi)\nsono collegati a pilastri corinzi, un'eco dell'architettura rinascimentale locale.\nAlla vigilia della seconda guerra mondiale, la comunità ebraica di Bar-le-Duc contava ancora\npiù di venticinque famiglie. La guerra, la deportazione e la Shoah (le cui vittime sono ricordate da una\nè commemorata da una targa all'interno dell'edificio) hanno reso la comunità troppo piccola per poter mantenere\ntroppo piccolo per mantenere un'attività religiosa regolare."
    ],
    "fr": [
      "Édifiée en 1871-1872 par l’architecte Charles Demoget sur la rive droite de l’Ornain, la synagogue de Bar-le-Duc est représentative du style mauresque qui caractérise les synagogues de la seconde moitié du XIXe siècle, en particulier dans l’Est de a France. La présence d’une communauté juive est attestée\nà Bar-le-Duc dès le Haut Moyen Âge. Jusqu’au XIIe siècle, elle jouit d’une relative liberté dans l’exercice\nde sa profession, puis l’intolérance et la ghettoïsation éloignent les Juifs de la ville. Ce n’est qu’au début\ndu XVIIIe siècle que sont à nouveau mentionnées des familles juives installées à Bar-le-Duc.\nJusqu’en 1866, la communauté, moins importante qu’à Verdun où est établi le rabbinat de la Meuse, se réunit dans le local d’une maison particulière. Dans le but de conférer au culte davantage de dignité, un terrain sur le bord de l’Ornain est acquis en 1868 pour y ériger une synagogue, financée grâce aux souscriptions, la Ville de Bar-le-Duc et une aide de l’État.\nComme souvent en Lorraine à la même période, le style « roman orientalisé » est choisi par\nl’architecte. À Bar-le-Duc, le décor mauresque se retrouve à la fois à l’extérieur et à l’intérieur\ndu bâtiment : arcs outrepassés et tympans sculptés de rinceaux et d’entrelacs, décor peint sur les\nmurs, les vitraux et le plafond en bois. Les symboles israélites (tables de la loi en amortissement\ndu fronton, remplages des baies en forme d’étoile de David, inscriptions issues de la Genèse)\nsont liés à des pilastres corinthiens, écho de l’architecture Renaissance locale.\nÀ la veille de la Seconde Guerre Mondiale, la communauté juive de Bar-le-Duc comptait encore\nplus de vingt-cinq familles. La guerre, la déportation et la Shoah (dont le souvenir des victimes\nest rappelé par une plaque commémorative à l’intérieur de l’édifice) ont fait que la communauté\nest aujourd’hui trop petite pour maintenir une activité cultuelle régulière."
    ],
    "nl": [
      "De synagoge van Bar-le-Duc, gebouwd in 1871-1872 door de architect Charles Demoget op de rechteroever van de Ornain, is representatief voor de Moorse stijl die kenmerkend is voor synagogen in de tweede helft van de 19e eeuw, met name in Oost-Frankrijk. De aanwezigheid van een Joodse gemeenschap wordt aangetoond in Bar-le-Duc\nin Bar-le-Duc uit de hoge middeleeuwen. Tot de 12e eeuw genoot het een relatieve vrijheid in de uitoefening van zijn\nonverdraagzaamheid en gettovorming verdreef de Joden uit de stad. Het was pas aan het begin van de\npas in het begin van de 18e eeuw wordt opnieuw melding gemaakt van joodse families die zich in Bar-le-Duc vestigden.\nTot 1866 kwam de gemeenschap, minder belangrijk dan in Verdun waar het rabbinaat van de Maas was gevestigd, bijeen in de lokalen van een privé-huis. Om de cultus meer waardigheid te geven, werd in 1868 een terrein aan de oever van de Ornain aangekocht voor de bouw van een synagoge, gefinancierd door inschrijvingen, de stad Bar-le-Duc en overheidssteun.\nZoals vaak het geval was in Lotharingen in deze periode, koos de architect voor de \"oosterse Romaanse\" stijl\nstijl werd gekozen door de architect. In Bar-le-Duc is de Moorse decoratie zowel aan de buitenkant als aan de binnenkant van het gebouw te vinden\nvan het gebouw: hoefijzerbogen en timpanen gebeeldhouwd met krullen en vlechtwerk, geschilderde decoratie op de muren\nde muren, de glas-in-lood ramen en het houten plafond. De Israëlische symbolen (tafelen van de wet in het fronton\nvan het fronton, vulling van de traveeën in de vorm van de Davidster, inscripties uit Genesis)\nzijn verbonden met Korinthische pilasters, een echo van de plaatselijke Renaissance architectuur.\nAan de vooravond van de Tweede Wereldoorlog telde de Joodse gemeenschap van Bar-le-Duc nog steeds\nmeer dan vijfentwintig families. De oorlog, de deportatie en de Shoah (waarvan de slachtoffers worden herdacht door een\nwordt herdacht door een plaquette in het gebouw) hebben de gemeenschap te klein gemaakt om te handhaven\nte klein om een regelmatige religieuze activiteit te onderhouden."
    ],
    "es": [
      "Construida en 1871-1872 por el arquitecto Charles Demoget en la orilla derecha del río Ornain, la sinagoga de Bar-le-Duc es representativa del estilo morisco que caracteriza a las sinagogas de la segunda mitad del siglo XIX, especialmente en el este de Francia. La presencia de una comunidad judía está atestiguada en Bar-le-Duc\nen Bar-le-Duc desde la Alta Edad Media. Hasta el siglo XII, disfrutó de una relativa libertad en el ejercicio de su\nla intolerancia y la guetización expulsaron a los judíos de la ciudad. No fue hasta el comienzo de la\nno es hasta principios del siglo XVIII cuando se vuelve a mencionar a las familias judías asentadas en Bar-le-Duc.\nHasta 1866, la comunidad, menos importante que en Verdún, donde se estableció el rabinato del Mosa, se reunía en los locales de una casa particular. Para dignificar el culto, en 1868 se adquirió un terreno a orillas del Ornain para construir una sinagoga, financiada por suscripciones, la ciudad de Bar-le-Duc y ayudas estatales.\nComo ocurría a menudo en Lorena durante este periodo, el arquitecto eligió el estilo \"románico orientalizado\"\npor el arquitecto. En Bar-le-Duc, la decoración morisca se encuentra tanto en el exterior como en el interior del edificio\ndel edificio: arcos de herradura y tímpanos esculpidos con volutas y entrelazados, decoración pintada en las paredes\nlas paredes, las vidrieras y el techo de madera. Los símbolos israelitas (tablas de la ley en el frontón\ndel frontón, relleno de los vanos en forma de estrella de David, inscripciones del Génesis)\nse unen a las pilastras corintias, un eco de la arquitectura renacentista local.\nEn vísperas de la Segunda Guerra Mundial, la comunidad judía de Bar-le-Duc aún contaba con\nmás de veinticinco familias. La guerra, la deportación y la Shoah (cuyas víctimas son recordadas por un\nse conmemora con una placa en el interior del edificio) han hecho que la comunidad sea demasiado pequeña para mantener\ndemasiado pequeño para mantener una actividad religiosa regular."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA SYNAGOGUE DE BAR LE DUC"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q19857976"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/872488f8-8d1b-3db5-8d55-bc8bba2fad1b",
    "dc:identifier": "754",
    "schema:legalName": "OT SUD MEUSE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e49a7ea5-4619-3981-ac7d-759fba9e2e7e",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/116b25c3-cf94-3684-b690-1a45ee62c516",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/13d4e1de-0324-33bd-86bd-86e3078541eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2511cac1-ed1e-3f09-a94d-692b8cfe8924",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/998f4f70-d732-3034-9ba1-28a33ab01f23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1a75e06-4a52-3d16-9c38-d8d242a0714d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die 1871-1872 vom Architekten Charles Demoget am rechten Ufer des Ornain errichtete Synagoge von Bar-le-Duc ist repräsentativ für den maurischen Stil, der die Synagogen in der zweiten Hälfte des 19. Jahrhunderts vor allem in Ostfrankreich kennzeichnete. Die Existenz einer jüdischen Gemeinde ist belegt\nin Bar-le-Duc seit dem frühen Mittelalter. Bis zum 12. Jahrhundert genossen sie relative Freiheit in der Ausübung ihres Berufes\ndanach wurden die Juden durch Intoleranz und Ghettoisierung aus der Stadt verdrängt. Erst Anfang des 18\njahrhunderts werden wieder jüdische Familien erwähnt, die sich in Bar-le-Duc niedergelassen hatten.\nBis 1866 versammelte sich die Gemeinde, die kleiner war als in Verdun, wo sich das Rabbinat des Departements Meuse befand, in den Räumlichkeiten eines Privathauses. Um dem Gottesdienst mehr Würde zu verleihen, wurde 1868 ein Grundstück am Ufer des Ornain erworben, um dort eine Synagoge zu errichten, die mithilfe von Subskriptionen, der Stadt Bar-le-Duc und einer staatlichen Beihilfe finanziert wurde.\nWie häufig in Lothringen zur selben Zeit wird der Stil \"orientalisierte Romanik\" vom\nvom Architekten gewählt. In Bar-le-Duc findet sich das maurische Dekor sowohl außen als auch im Inneren wieder\ndes Gebäudes: mit Ranken und Flechtwerk geschnitzte Bögen und Tympanons, gemalte Dekorationen auf den\nwänden, den Glasfenstern und der Holzdecke. Die israelitischen Symbole (Gesetzestafeln als Amortisation\ndes Giebels, Füllungen der Fenster in Form eines Davidsterns, Inschriften aus dem Buch Genesis)\nsind mit korinthischen Pilastern verbunden, einem Echo der lokalen Renaissance-Architektur.\nAm Vorabend des Zweiten Weltkriegs zählte die jüdische Gemeinde von Bar-le-Duc noch immer\nmehr als fünfundzwanzig Familien. Der Krieg, die Deportation und der Holocaust (an dessen Opfer das Gedenken\ndurch eine Gedenktafel im Inneren des Gebäudes erinnert wird) haben dazu geführt, dass die Gemeinde\nheute zu klein ist, um eine regelmäßige gottesdienstliche Aktivität aufrechtzuerhalten."
        ],
        "en": [
          "Built in 1871-1872 by the architect Charles Demoget on the right bank of the Ornain river, the Bar-le-Duc synagogue is representative of the Moorish style that characterized the synagogues of the second half of the 19th century, particularly in eastern France. The presence of a Jewish community is attested\nin Bar-le-Duc as early as the High Middle Ages. Until the twelfth century, it enjoyed relative freedom in the exercise of its functions\nof his profession, and then intolerance and ghettoization drove the Jews away from the city. It was only at the beginning\nof the 18th century that Jewish families settled in Bar-le-Duc are again mentioned.\nUntil 1866, the community, which was smaller than in Verdun where the rabbinate of the Meuse was established, met in the premises of a private house. In order to confer more dignity to the cult, a piece of land on the banks of the Ornain was acquired in 1868 to build a synagogue, financed by subscriptions, the Town of Bar-le-Duc and government aid.\nAs was often the case in Lorraine at the same period, the \"orientalized Romanesque\" style was chosen by\nthe architect. At Bar-le-Duc, the Moorish décor is found both outside and inside the building\nof the building: horseshoe arches and tympanums carved with foliage and interlacing, painted decoration on the\nwalls, stained glass windows and wooden ceiling. The Israelite symbols (tables of the law in amortisation\nof the pediment, fillings of the bays in the shape of a Star of David, inscriptions from Genesis)\nare linked to Corinthian pilasters, an echo of the local Renaissance architecture.\nOn the eve of the Second World War, the Jewish community of Bar-le-Duc was still counting\nmore than twenty-five families. The war, deportation and the Shoah (including the memory of the victims\nis commemorated by a plaque inside the building) have resulted in the community\nis now too small to maintain regular worship activity."
        ],
        "it": [
          "Costruita nel 1871-1872 dall'architetto Charles Demoget sulla riva destra del fiume Ornain, la sinagoga di Bar-le-Duc è rappresentativa dello stile moresco che caratterizza le sinagoghe della seconda metà del XIX secolo, soprattutto nell'est della Francia. La presenza di una comunità ebraica è attestata a Bar-le-Duc\na Bar-le-Duc dall'Alto Medioevo. Fino al XII secolo, ha goduto di una relativa libertà nell'esercizio delle sue funzioni\nl'intolleranza e la ghettizzazione allontanarono gli ebrei dalla città. Solo all'inizio della\nsolo all'inizio del XVIII secolo vengono nuovamente menzionate le famiglie ebraiche insediate a Bar-le-Duc.\nFino al 1866, la comunità, meno importante che a Verdun, dove era stato istituito il rabbinato della Mosa, si riuniva nei locali di una casa privata. Per dare maggiore dignità al culto, nel 1868 fu acquistato un terreno sulle rive dell'Ornain per costruire una sinagoga, finanziata da sottoscrizioni, dal Comune di Bar-le-Duc e da aiuti statali.\nCome spesso accadeva in Lorena in questo periodo, l'architetto scelse lo stile \"romanico orientalizzato\"\nlo stile è stato scelto dall'architetto. A Bar-le-Duc, la decorazione moresca si trova sia all'esterno che all'interno dell'edificio\ndell'edificio: archi a ferro di cavallo e timpani scolpiti con volute e intrecci, decorazioni pittoriche sulle pareti\nle pareti, le vetrate e il soffitto in legno. I simboli israeliti (le tavole della legge nel frontone\ndel frontone, riempimento delle campate a forma di stella di Davide, iscrizioni dalla Genesi)\nsono collegati a pilastri corinzi, un'eco dell'architettura rinascimentale locale.\nAlla vigilia della seconda guerra mondiale, la comunità ebraica di Bar-le-Duc contava ancora\npiù di venticinque famiglie. La guerra, la deportazione e la Shoah (le cui vittime sono ricordate da una\nè commemorata da una targa all'interno dell'edificio) hanno reso la comunità troppo piccola per poter mantenere\ntroppo piccolo per mantenere un'attività religiosa regolare."
        ],
        "fr": [
          "Édifiée en 1871-1872 par l’architecte Charles Demoget sur la rive droite de l’Ornain, la synagogue de Bar-le-Duc est représentative du style mauresque qui caractérise les synagogues de la seconde moitié du XIXe siècle, en particulier dans l’Est de a France. La présence d’une communauté juive est attestée\nà Bar-le-Duc dès le Haut Moyen Âge. Jusqu’au XIIe siècle, elle jouit d’une relative liberté dans l’exercice\nde sa profession, puis l’intolérance et la ghettoïsation éloignent les Juifs de la ville. Ce n’est qu’au début\ndu XVIIIe siècle que sont à nouveau mentionnées des familles juives installées à Bar-le-Duc.\nJusqu’en 1866, la communauté, moins importante qu’à Verdun où est établi le rabbinat de la Meuse, se réunit dans le local d’une maison particulière. Dans le but de conférer au culte davantage de dignité, un terrain sur le bord de l’Ornain est acquis en 1868 pour y ériger une synagogue, financée grâce aux souscriptions, la Ville de Bar-le-Duc et une aide de l’État.\nComme souvent en Lorraine à la même période, le style « roman orientalisé » est choisi par\nl’architecte. À Bar-le-Duc, le décor mauresque se retrouve à la fois à l’extérieur et à l’intérieur\ndu bâtiment : arcs outrepassés et tympans sculptés de rinceaux et d’entrelacs, décor peint sur les\nmurs, les vitraux et le plafond en bois. Les symboles israélites (tables de la loi en amortissement\ndu fronton, remplages des baies en forme d’étoile de David, inscriptions issues de la Genèse)\nsont liés à des pilastres corinthiens, écho de l’architecture Renaissance locale.\nÀ la veille de la Seconde Guerre Mondiale, la communauté juive de Bar-le-Duc comptait encore\nplus de vingt-cinq familles. La guerre, la déportation et la Shoah (dont le souvenir des victimes\nest rappelé par une plaque commémorative à l’intérieur de l’édifice) ont fait que la communauté\nest aujourd’hui trop petite pour maintenir une activité cultuelle régulière."
        ],
        "nl": [
          "De synagoge van Bar-le-Duc, gebouwd in 1871-1872 door de architect Charles Demoget op de rechteroever van de Ornain, is representatief voor de Moorse stijl die kenmerkend is voor synagogen in de tweede helft van de 19e eeuw, met name in Oost-Frankrijk. De aanwezigheid van een Joodse gemeenschap wordt aangetoond in Bar-le-Duc\nin Bar-le-Duc uit de hoge middeleeuwen. Tot de 12e eeuw genoot het een relatieve vrijheid in de uitoefening van zijn\nonverdraagzaamheid en gettovorming verdreef de Joden uit de stad. Het was pas aan het begin van de\npas in het begin van de 18e eeuw wordt opnieuw melding gemaakt van joodse families die zich in Bar-le-Duc vestigden.\nTot 1866 kwam de gemeenschap, minder belangrijk dan in Verdun waar het rabbinaat van de Maas was gevestigd, bijeen in de lokalen van een privé-huis. Om de cultus meer waardigheid te geven, werd in 1868 een terrein aan de oever van de Ornain aangekocht voor de bouw van een synagoge, gefinancierd door inschrijvingen, de stad Bar-le-Duc en overheidssteun.\nZoals vaak het geval was in Lotharingen in deze periode, koos de architect voor de \"oosterse Romaanse\" stijl\nstijl werd gekozen door de architect. In Bar-le-Duc is de Moorse decoratie zowel aan de buitenkant als aan de binnenkant van het gebouw te vinden\nvan het gebouw: hoefijzerbogen en timpanen gebeeldhouwd met krullen en vlechtwerk, geschilderde decoratie op de muren\nde muren, de glas-in-lood ramen en het houten plafond. De Israëlische symbolen (tafelen van de wet in het fronton\nvan het fronton, vulling van de traveeën in de vorm van de Davidster, inscripties uit Genesis)\nzijn verbonden met Korinthische pilasters, een echo van de plaatselijke Renaissance architectuur.\nAan de vooravond van de Tweede Wereldoorlog telde de Joodse gemeenschap van Bar-le-Duc nog steeds\nmeer dan vijfentwintig families. De oorlog, de deportatie en de Shoah (waarvan de slachtoffers worden herdacht door een\nwordt herdacht door een plaquette in het gebouw) hebben de gemeenschap te klein gemaakt om te handhaven\nte klein om een regelmatige religieuze activiteit te onderhouden."
        ],
        "es": [
          "Construida en 1871-1872 por el arquitecto Charles Demoget en la orilla derecha del río Ornain, la sinagoga de Bar-le-Duc es representativa del estilo morisco que caracteriza a las sinagogas de la segunda mitad del siglo XIX, especialmente en el este de Francia. La presencia de una comunidad judía está atestiguada en Bar-le-Duc\nen Bar-le-Duc desde la Alta Edad Media. Hasta el siglo XII, disfrutó de una relativa libertad en el ejercicio de su\nla intolerancia y la guetización expulsaron a los judíos de la ciudad. No fue hasta el comienzo de la\nno es hasta principios del siglo XVIII cuando se vuelve a mencionar a las familias judías asentadas en Bar-le-Duc.\nHasta 1866, la comunidad, menos importante que en Verdún, donde se estableció el rabinato del Mosa, se reunía en los locales de una casa particular. Para dignificar el culto, en 1868 se adquirió un terreno a orillas del Ornain para construir una sinagoga, financiada por suscripciones, la ciudad de Bar-le-Duc y ayudas estatales.\nComo ocurría a menudo en Lorena durante este periodo, el arquitecto eligió el estilo \"románico orientalizado\"\npor el arquitecto. En Bar-le-Duc, la decoración morisca se encuentra tanto en el exterior como en el interior del edificio\ndel edificio: arcos de herradura y tímpanos esculpidos con volutas y entrelazados, decoración pintada en las paredes\nlas paredes, las vidrieras y el techo de madera. Los símbolos israelitas (tablas de la ley en el frontón\ndel frontón, relleno de los vanos en forma de estrella de David, inscripciones del Génesis)\nse unen a las pilastras corintias, un eco de la arquitectura renacentista local.\nEn vísperas de la Segunda Guerra Mundial, la comunidad judía de Bar-le-Duc aún contaba con\nmás de veinticinco familias. La guerra, la deportación y la Shoah (cuyas víctimas son recordadas por un\nse conmemora con una placa en el interior del edificio) han hecho que la comunidad sea demasiado pequeña para mantener\ndemasiado pequeño para mantener una actividad religiosa regular."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/67990cc2-55de-3af9-b4a1-f33831fd5b64",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/90e95e5f-dc15-34f3-bb7b-5726f518b85b",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Bar-le-Duc Synagogue"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "<a href=\"https://fr.wikipedia.org/wiki/Utilisateur:Djampa\" class=\"extiw\" title=\"fr:Utilisateur:Djampa\">Utilisateur:Djampa</a> - <a href=\"https://en.wikipedia.org/wiki/User:Djampa\" class=\"extiw\" title=\"en:User:Djampa\">User:Djampa</a>"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2d8ff703-0865-3641-b6b6-ef1d91f2855d",
          "ebucore:fileSize": [
            2081245
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2448,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/c/c3/Bar-le-Duc_Synagogue.jpg"
          ],
          "ebucore:width": 3264,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/46aec6de-1880-3a82-b0b6-878925fa009c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/99c79fa2-7c9d-32fe-934e-fdd2c3340a17",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c3138d8a-9fed-30a0-b0ca-298f005f5af6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/caf16fa3-f7f2-3863-888a-c7d490e3903d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d15df2da-e2e5-37f5-8bb9-7fbc984a586c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a7cc1381-7fe0-3960-9727-1109448ca65e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ecd42b1d-b3fa-3bed-98d9-cbafacaf737e",
          "schema:addressLocality": "Bar-le-Duc",
          "schema:postalCode": "55000",
          "schema:streetAddress": [
            "quai Carnot"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bar-le-Duc"
              ],
              "pt": [
                "Bar-le-Duc"
              ],
              "en": [
                "Bar-le-Duc"
              ],
              "it": [
                "Bar-le-Duc"
              ],
              "fr": [
                "Bar-le-Duc"
              ],
              "nl": [
                "Bar-le-Duc"
              ],
              "es": [
                "Bar-le-Duc"
              ]
            },
            "insee": "55029",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4f7e63e4-89f0-3730-b2de-f55fc6353c34",
        "schema:latitude": "48.7734030349541",
        "schema:longitude": "5.16378854751588",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2016-01-19",
  "lastUpdateDatatourisme": "2023-01-04T05:06:37.497Z",
  "reducedMobilityAccess": false
}