{
  "@id": "https://data.datatourisme.fr/14/2a7550fa-1470-3e90-b8a1-2992cf7499bb",
  "dc:identifier": "13516",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Jardins de Séricourt"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q17630751"
  ],
  "COVID19SpecialMeasures": {
    "de": [
      "Bereitstellung von hydroalkoholischem Gel, empfohlener Maske im Laden und am Empfang, Online-Ticketverkauf auf der Website, Ticketverkauf vor Ort mit kontaktloser CB-Zahlung bevorzugt"
    ],
    "en": [
      "Hydro-alcoholic gel and mask are available in the shop and at the reception, online ticketing on the website, ticketing on the spot with payment by CB without contact"
    ],
    "it": [
      "Gel idroalcolici e maschere sono disponibili nel negozio e alla reception, biglietteria online sul sito web, biglietteria in loco con pagamento con carta di credito contactless"
    ],
    "fr": [
      "Mise à disposition de gel hydroalcoolique, masque recommandé dans la boutique et l'accueil, billetterie en ligne sur le site internet, billetterie sur place avec paiement en CB sans contact de préférence"
    ],
    "nl": [
      "Hydro-alcoholische gel en maskers zijn verkrijgbaar in de winkel en bij de receptie, online kaartverkoop op de website, kaartverkoop ter plaatse met betaling per contactloze creditcard"
    ],
    "es": [
      "Gel hidroalcohólico y mascarillas disponibles en la tienda y en la recepción, venta de entradas en línea en el sitio web, venta de entradas in situ con pago mediante tarjeta de crédito sin contacto"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b8e0211f-d9e7-3358-83ac-3871001d4fb0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/66597309-b8e0-3668-987d-c728f9359a41",
          "schema:addressLocality": "Séricourt",
          "schema:postalCode": "62270",
          "schema:streetAddress": [
            "2 Rue du Bois"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62791",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Séricourt"
              ],
              "pt": [
                "Séricourt"
              ],
              "en": [
                "Séricourt"
              ],
              "it": [
                "Séricourt"
              ],
              "fr": [
                "Séricourt"
              ],
              "nl": [
                "Séricourt"
              ],
              "es": [
                "Séricourt"
              ]
            },
            "insee": "62791",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "lgdeg@jardindesericourt.com"
      ],
      "schema:legalName": "LES JARDINS DE SERICOURT",
      "schema:telephone": [
        "+33 3 21 03 64 42"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.jardindesericourt.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8253db84-0a9d-3d58-91a4-9bf339c77915",
      "dc:description": {
        "de": [
          "Diese Gärten wurden vom französischen Kulturministerium mit dem Label \"Jardin Remarquable\" ausgezeichnet und 2012 zum Garten des Jahres gewählt. Sie sind einzigartig durch den Ausdruck von Kontrasten, die Linienführung starrer Formen im Gegensatz zueinander, die Kunst der Unschärfe, die Nuancen von Grüntönen und Blumenpaletten, Licht und Schatten, intime Baumlandschaften oder solche, die sich bis ins Unendliche erstrecken.\n\nDie Gärten zeichnen sich durch eine Harmonie zwischen Jardins à la Française und Jardins Anglais aus. Sie bieten eine Reihe von Zimmern und Räumen zwischen Ordnung und Unordnung, Strenge und Verrücktheit, Licht und Schatten, Krieg und Frieden: Der Mensch wird hier zum Komplizen der Natur, um sie mit all ihrer Komplexität und von ihrer besten Seite zu präsentieren.\n\nSéricourt bleibt vor allem ein Ensemble poetischer Gärten, in denen die Vielfalt der Pflanzen mit hohem Anspruch dem künstlerischen Schaffen dient.\n\nLassen Sie Ihrer Vorstellungskraft freien Lauf und gehen Sie auf Entdeckungsreise durch eine malerische Folge von Zimmern und überraschenden Räumen ..."
        ],
        "en": [
          "These gardens have been awarded the \"Jardin Remarquable\" label by the French Ministry of Culture and voted \"Garden of the Year\" in 2012. They are unique in their expression of contrasts, rigid shapes in opposition to each other, the art of blurring, shades of green and flowery palettes, light and shade, and landscapes with trees that are either intimate or stretch to infinity.\n\nThe gardens are characterized by a harmony between French and English gardens. They propose a series of rooms and spaces situated between order and disorder, between rigour and folly, between shadow and light, between war and peace: man becomes here an accomplice of nature to present it with all its complexity and under its best aspect.\n\nSericourt remains above all a group of poetic gardens where the diversity of plants serves artistic creation with great care.\n\nLet your imagination run wild and discover a picturesque suite of rooms and surprising spaces..."
        ],
        "it": [
          "Questi giardini, insigniti del marchio \"Jardin Remarquable\" dal Ministero della Cultura francese ed eletti \"Giardino dell'anno\" nel 2012, sono unici nell'espressione dei contrasti, delle forme rigide in opposizione tra loro, dell'arte di confondersi, delle sfumature dei verdi e delle tavolozze fiorite, delle luci e delle ombre, dei paesaggi intimi o infiniti con gli alberi.\n\nI giardini sono caratterizzati da un'armonia tra Jardins à la Française e Jardins Anglais. Offrono una serie di stanze e spazi situati tra l'ordine e il disordine, tra il rigore e la follia, tra la luce e l'ombra, tra la guerra e la pace: qui l'uomo diventa complice della natura per presentarla in tutta la sua complessità e sotto il suo aspetto migliore.\n\nSoprattutto, Sericourt rimane una collezione di giardini poetici dove la diversità delle piante è al servizio della creazione artistica con grande cura.\n\nLasciate che la vostra immaginazione si scateni e scoprite una pittoresca suite di camere e spazi sorprendenti..."
        ],
        "fr": [
          "Labellisés Jardin Remarquable par le ministère de la Culture et élu Jardin de l''année 2012, ces jardins sont uniques par l'expression des contrastes, des tracés de formes rigides en opposition , l'art des flous, des nuances de verts et de palettes fleuries, d'ombres et de lumières, de paysages arborés intimes ou s'étendant à l'infini.\n\nLes jardins se caractérisent par une harmonie entre Jardins à la Française et Jardins Anglais. Ils proposent une série de chambres et d 'espaces situés entre ordre et désordre, entre rigueur et folies, entre ombre et lumière, entre guerre et paix : l'homme se fait ici complice de la nature pour la présenter avec toute sa complexité et sous son meilleur aspect.\n\nSéricourt reste avant tout un ensemble de jardins poétiques où la diversité des végétaux sert avec exigence la création artistique.\n\nLaissez libre cours à votre imaginaire et partez à la découverte d’une pittoresque suite de chambres et d’espaces surprenants ..."
        ],
        "es": [
          "Estos jardines, galardonados con el sello \"Jardin Remarquable\" por el Ministerio de Cultura francés y elegidos \"Jardín del Año\" en 2012, son únicos por su expresión de los contrastes, las formas rígidas contrapuestas, el arte del desenfoque, los matices de los verdes y las paletas florales, de las luces y las sombras, de los paisajes íntimos o infinitos con árboles.\n\nLos jardines se caracterizan por una armonía entre Jardins à la Française y Jardins Anglais. Ofrecen una serie de salas y espacios situados entre el orden y el desorden, entre el rigor y la locura, entre la luz y la sombra, entre la guerra y la paz: aquí el hombre se hace cómplice de la naturaleza para presentarla en toda su complejidad y bajo su mejor aspecto.\n\nPor encima de todo, Sericourt sigue siendo un conjunto de jardines poéticos donde la diversidad de plantas está al servicio de la creación artística con gran cuidado.\n\nDeje volar su imaginación y descubra una pintoresca serie de habitaciones y espacios sorprendentes..."
        ],
        "nl": [
          "Deze tuinen kregen het label \"Jardin Remarquable\" van het Franse Ministerie van Cultuur en werden in 2012 uitgeroepen tot \"Tuin van het Jaar\". Ze zijn uniek in hun uitdrukking van contrasten, strakke vormen die tegenover elkaar staan, de kunst van het vervagen, de nuances van groen en bloemrijke paletten, van licht en schaduw, van intieme of oneindige landschappen met bomen.\n\nDe tuinen worden gekenmerkt door een harmonie tussen Jardins à la Française en Jardins Anglais. Ze bieden een reeks kamers en ruimtes die zich bevinden tussen orde en wanorde, tussen strengheid en dwaasheid, tussen licht en schaduw, tussen oorlog en vrede: hier wordt de mens een handlanger van de natuur om haar in al haar complexiteit en in haar beste aspect te presenteren.\n\nBovenal blijft Sericourt een verzameling poëtische tuinen waar de diversiteit aan planten met grote zorg in dienst staat van de artistieke creatie.\n\nLaat je fantasie de vrije loop en ontdek een schilderachtige reeks kamers en verrassende ruimtes..."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7acab48e-5842-3118-8895-c71f1dd2640c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b790480e-3997-3be1-8610-a7468f32ca7d",
          "ebucore:isCoveredBy": "CC0",
          "ebucore:title": {
            "fr": [
              "Cathédrale de roses (Séricourt)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Esprit Fugace (https://commons.wikimedia.org/wiki/User:Esprit_Fugace)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7e801228-50bb-3a4e-9b28-26ab2f126d43",
          "ebucore:fileSize": [
            8161133
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2248,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/b/ba/Cath%C3%A9drale_de_roses_%28S%C3%A9ricourt%29.jpg"
          ],
          "ebucore:width": 4000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3056a793-e8b1-388d-a5db-9fd0d7a5e238",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/66597309-b8e0-3668-987d-c728f9359a41",
          "schema:addressLocality": "Séricourt",
          "schema:postalCode": "62270",
          "schema:streetAddress": [
            "2 Rue du Bois"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62791",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Séricourt"
              ],
              "pt": [
                "Séricourt"
              ],
              "en": [
                "Séricourt"
              ],
              "it": [
                "Séricourt"
              ],
              "fr": [
                "Séricourt"
              ],
              "nl": [
                "Séricourt"
              ],
              "es": [
                "Séricourt"
              ]
            },
            "insee": "62791",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ef4dabb5-7b22-33e4-8d9b-58529c805569",
        "schema:elevation": "111.67",
        "schema:latitude": "50.297641",
        "schema:longitude": "2.311972",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/e5c17de9-787e-3f38-a5f4-c9249eafe06e",
      "schema:legalName": "LES JARDINS DE SERICOURT",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2021-06-09",
  "lastUpdateDatatourisme": "2022-06-03T13:57:55.593Z"
}