{
  "@id": "https://data.datatourisme.fr/30/2ac3a52b-4b00-38f9-b5e7-8f4b1d8a04f4",
  "dc:identifier": "FMANOR076V51REDC",
  "schema:endDate": [
    "2023-07-28"
  ],
  "schema:startDate": [
    "2023-07-28"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Yogastunden in den Gärten von Terre d'Accord oder in der schönen Grange de la Chouette, die je nach Wetterlage nur wenige Schritte vom Garten entfernt ist.\nDie zertifizierte Yogalehrerin Isabelle Perrier, die Terre d'Accord liebt, begleitet Sie in einer Hatha-Yoga-Praxis, in deren Mittelpunkt der Atem, die Verankerung und die Erkundung des Körpers in statischen oder fließenden Bewegungen stehen. Sie bietet eine wohlwollende Praxis, die die körperlichen Fähigkeiten und Möglichkeiten jedes Einzelnen respektiert.\nSie ermutigt Sie, sich mit Ihren körperlichen und emotionalen Empfindungen zu verbinden und zu spüren, wie der Atem des Lebendigen Sie durchströmt, in Verbindung mit den Energien der Elemente und der Skulpturen.\n \nDie Sitzung endet mit einer Entspannungspraxis (Yoga Nidra).\nWeitere Infos bei Isabelle unter 0610128773 oder isabelle_perrier@orange.fr, Tarif vor Ort zu bezahlen 20 ?, vier bis sechs Personen, 17 ? bei mehr als sechs Personen (bei weniger als vier Personen wenden Sie sich bitte an Isabelle).\n \nBringen Sie bequeme Kleidung, eine Isomatte, eine Kuscheldecke und etwas zu trinken mit.\n \nDie Teilnahme an den Yogastunden verschafft Ihnen vor und nach der Sitzung freien Zugang zum Kunstgarten von Terre d'Accord.\n \nParken Sie auf dem Parkplatz des Gartens in 309 sente Cauvillaise, La Grange ist 150 Meter entfernt in 118 rue du Puits in La Chapelle sur Dun (oder auf der Straße)\n \nMöglichkeit von Yogasitzungen auf Anfrage außerhalb der vorgesehenen Termine\n\nReservierung erforderlich https://www.billetweb.fr/yoga-en-terre-daccord1"
    ],
    "en": [
      "Yoga sessions in the gardens of Terre d'Accord or in the beautiful Grange de la Chouette, a few steps from the garden depending on the weather.\nCertified yoga teacher, Isabelle Perrier, in love with Terre d'Accord, accompanies you in a hatha yoga practice centered on the breath, anchoring, exploring the body in static or fluid movements. She offers a caring practice that respects each individual's physical capacities and possibilities.\nShe encourages you to connect with your bodily and emotional sensations, and to feel the breath of life flowing through you in connection with the energies of the elements and sculptures.\n \nThe session ends with a relaxation practice (yoga nidra).\nFurther information from Isabelle on 0610128773 or isabelle_perrier@orange.fr, Price to be paid on site 20 ? for four to six people, 17 ? for more than six people (for less than four people, please contact Isabelle).\n \nBring comfortable clothing, a floor mat, a plaid and something to hydrate you.\n \nParticipation in the yoga sessions gives you free access to the Terre d'Accord art garden before and after the session.\n \nPark in the garden parking lot at 309 sente Cauvillaise, the Grange is 150 metres away at 118 rue du Puits in La Chapelle sur Dun (or on the street)\n \nOn-demand yoga sessions possible outside scheduled dates\n\nReservations essential https://www.billetweb.fr/yoga-en-terre-daccord1"
    ],
    "it": [
      "Sessioni di yoga nei giardini di Terre d'Accord o nella splendida Grange de la Chouette a pochi passi dal giardino, a seconda del tempo.\nIsabelle Perrier, insegnante di yoga certificata che ama Terre d'Accord, vi guiderà in una pratica di hatha yoga incentrata sul respiro, sul radicamento e sull'esplorazione del corpo attraverso movimenti statici o fluidi. Offre una pratica attenta e rispettosa delle capacità e delle possibilità fisiche di ciascuno.\nVi incoraggia a connettervi con le vostre sensazioni corporee ed emotive e a sentire il respiro della vita che scorre attraverso di voi in connessione con le energie degli elementi e delle sculture.\n \nLa sessione si concluderà con una pratica di rilassamento (yoga nidra).\nUlteriori informazioni presso Isabelle al numero 0610128773 o isabelle_perrier@orange.fr, da pagare in loco: 20? per quattro-sei persone, 17? per più di sei persone (per meno di quattro persone, contattare Isabelle).\n \nPortare abiti comodi, un tappetino, una coperta e qualcosa da bere.\n \nLa partecipazione alle sessioni di yoga dà accesso gratuito al giardino artistico Terre d'Accord prima e dopo la sessione.\n \nParcheggiate nel parcheggio del giardino al numero 309 di sente Cauvillaise, la Grange si trova a 150 metri di distanza al numero 118 di rue du Puits a La Chapelle sur Dun (o in strada)\n \nPossibilità di sessioni di yoga su richiesta al di fuori delle date previste\n\nPrenotazione obbligatoria https://www.billetweb.fr/yoga-en-terre-daccord1"
    ],
    "fr": [
      "Séances de Yoga dans les jardins de Terre d'Accord ou dans la belle Grange de la Chouette à quelques pas du jardin selon le temps.\nProfesseur de yoga certifiée, Isabelle Perrier, amoureuse de Terre d'Accord, vous accompagne dans une pratique de hatha yoga centrée sur le souffle, l’ancrage, l’exploration du corps dans des mouvements statiques ou fluides. Elle propose une pratique bienveillante, respectueuse des capacités et possibilités physiques de chacun. \nElle vous encourage à vous relier à vos sensations corporelles et émotionnelles et à sentir le souffle du vivant vous traverser en lien avec les énergies des éléments et des sculptures. \n \nLa séance se terminera par une pratique de relaxation (yoga nidra).\nPlus d'info auprès d'Isabelle au 0610128773 ou isabelle_perrier@orange.fr,  Tarif à régler sur place 20 €, quatre à six personnes, 17 € si plus de six personnes. (si moins de quatre personnes, contacter Isabelle).\n \nPrévoyez une tenue confortable, un tapis de sol, un plaid et de quoi vous hydrater.\n \nLa participation aux séances de yoga vous donne un accès libre au jardin d'art de Terre d'Accord  avant et après la séance.\n \nGarez vous au parking du jardin au 309 sente Cauvillaise, la Grange est à 150 mètres au 118 rue du Puits à La Chapelle sur Dun (ou dans la rue)\n \nPossibilité de séance de yoga à la demande en dehors des dates prévues\n\nRéservation obligatoire https://www.billetweb.fr/yoga-en-terre-daccord1"
    ],
    "nl": [
      "Yogasessies in de tuinen van Terre d'Accord of in de prachtige Grange de la Chouette op een steenworp afstand van de tuin, afhankelijk van het weer.\nIsabelle Perrier, gediplomeerd yogadocente en dol op Terre d'Accord, begeleidt je door een hatha yogabeoefening waarbij de adem centraal staat, het lichaam wordt geaard en verkend door middel van statische of vloeiende bewegingen. Ze biedt een zorgzame practice die ieders fysieke mogelijkheden en mogelijkheden respecteert.\nZe moedigt je aan om contact te maken met je lichamelijke en emotionele sensaties en om de levensadem door je heen te voelen stromen in verbinding met de energieën van de elementen en de beelden.\n \nDe sessie wordt afgesloten met een ontspanningsoefening (yoga nidra).\nMeer informatie bij Isabelle op 0610128773 of isabelle_perrier@orange.fr, ter plaatse te betalen: 20? voor vier tot zes personen, 17? voor meer dan zes personen (voor minder dan vier personen, neem contact op met Isabelle).\n \nNeem gemakkelijke kleding, een matje, een deken en iets te drinken mee.\n \nDeelname aan de yogasessies geeft je gratis toegang tot de kunsttuin Terre d'Accord voor en na de sessie.\n \nParkeer op de parkeerplaats van de tuin op 309 sente Cauvillaise, de Grange ligt 150 meter verderop op 118 rue du Puits in La Chapelle sur Dun (of in de straat)\n \nMogelijkheid tot yogasessie op aanvraag buiten de geplande data\n\nReserveren verplicht https://www.billetweb.fr/yoga-en-terre-daccord1"
    ],
    "es": [
      "Sesiones de yoga en los jardines de Terre d'Accord o en la hermosa Grange de la Chouette a pocos pasos del jardín, dependiendo del tiempo.\nIsabelle Perrier, profesora de yoga titulada y enamorada de Terre d'Accord, le guiará en una práctica de hatha yoga centrada en la respiración, el enraizamiento y la exploración del cuerpo a través de movimientos estáticos o fluidos. Ofrece una práctica cuidadosa que respeta las capacidades y posibilidades físicas de cada persona.\nTe anima a conectar con tus sensaciones corporales y emocionales y a sentir el aliento de la vida fluyendo a través de ti en conexión con las energías de los elementos y las esculturas.\n \nLa sesión terminará con una práctica de relajación (yoga nidra).\nMás información con Isabelle en el 0610128773 o en isabelle_perrier@orange.fr, a pagar in situ: 20? de cuatro a seis personas, 17? para más de seis personas (para menos de cuatro personas, contactar con Isabelle).\n \nTraer ropa cómoda, una esterilla, una manta y algo de beber.\n \nLa participación en las sesiones de yoga da acceso gratuito al jardín de arte Terre d'Accord antes y después de la sesión.\n \nAparque en el aparcamiento del jardín, situado en el número 309 de la calle Cauvillaise; la Grange está a 150 metros, en el número 118 de la calle du Puits, en La Chapelle sur Dun (o en la calle)\n \nPosibilidad de sesión de yoga a petición fuera de las fechas previstas\n\nReserva obligatoria https://www.billetweb.fr/yoga-en-terre-daccord1"
    ]
  },
  "rdfs:label": {
    "en": [
      "Yoga en Terre d'Accord"
    ],
    "fr": [
      "Yoga en Terre d'Accord"
    ]
  },
  "creationDate": "2023-06-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/6ba6cdf4-7c86-3be3-b8b0-9f0b3c5ccf66",
    "dc:identifier": "ff1fee0f-cc03-4d86-8152-7b20bd468629",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/bb33e906-6d75-3a39-b256-ad964a02c62c",
        "schema:addressLocality": "Saint-Valery-en-Caux",
        "schema:postalCode": "76460",
        "schema:streetAddress": [
          "1 Quai d’Amont"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:76655",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Saint-Valery-en-Caux"
            ],
            "pt": [
              "Saint-Valery-en-Caux"
            ],
            "en": [
              "Saint-Valery-en-Caux"
            ],
            "it": [
              "Saint-Valery-en-Caux"
            ],
            "fr": [
              "Saint-Valery-en-Caux"
            ],
            "nl": [
              "Saint-Valery-en-Caux"
            ],
            "es": [
              "Saint-Valery-en-Caux"
            ]
          },
          "insee": "76655",
          "isPartOfDepartment": {
            "@id": "kb:France2876",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Seine-Maritime"
              ],
              "pt": [
                "Seine-Maritime"
              ],
              "en": [
                "Seine-Maritime"
              ],
              "it": [
                "Seine-Maritime"
              ],
              "fr": [
                "Seine-Maritime"
              ],
              "nl": [
                "Seine-Maritime"
              ],
              "es": [
                "Seine-Maritime"
              ]
            },
            "insee": "76",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "ludivine.jourdain@cote-albatre-tourisme.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dd1eb7c8-efb0-36af-9324-b22b300efd9b",
      "schema:email": [
        "corinne.brenne@terredaccord.com"
      ],
      "schema:telephone": [
        "+33 6 76 59 35 18"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://terredaccord.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ae97f807-0c0a-30d4-b52c-efae66b3a1ae",
      "dc:description": {
        "de": [
          "Yogastunden in den Gärten von Terre d'Accord oder in der schönen Grange de la Chouette, die je nach Wetterlage nur wenige Schritte vom Garten entfernt ist.\nDie zertifizierte Yogalehrerin Isabelle Perrier, die Terre d'Accord liebt, begleitet Sie in einer Hatha-Yoga-Praxis, in deren Mittelpunkt der Atem, die Verankerung und die Erkundung des Körpers in statischen oder fließenden Bewegungen stehen. Sie bietet eine wohlwollende Praxis, die die körperlichen Fähigkeiten und Möglichkeiten jedes Einzelnen respektiert.\nSie ermutigt Sie, sich mit Ihren körperlichen und emotionalen Empfindungen zu verbinden und zu spüren, wie der Atem des Lebendigen Sie durchströmt, in Verbindung mit den Energien der Elemente und der Skulpturen.\n \nDie Sitzung endet mit einer Entspannungspraxis (Yoga Nidra).\nWeitere Infos bei Isabelle unter 0610128773 oder isabelle_perrier@orange.fr, Tarif vor Ort zu bezahlen 20 ?, vier bis sechs Personen, 17 ? bei mehr als sechs Personen (bei weniger als vier Personen wenden Sie sich bitte an Isabelle).\n \nBringen Sie bequeme Kleidung, eine Isomatte, eine Kuscheldecke und etwas zu trinken mit.\n \nDie Teilnahme an den Yogastunden verschafft Ihnen vor und nach der Sitzung freien Zugang zum Kunstgarten von Terre d'Accord.\n \nParken Sie auf dem Parkplatz des Gartens in 309 sente Cauvillaise, La Grange ist 150 Meter entfernt in 118 rue du Puits in La Chapelle sur Dun (oder auf der Straße)\n \nMöglichkeit von Yogasitzungen auf Anfrage außerhalb der vorgesehenen Termine\n\nReservierung erforderlich https://www.billetweb.fr/yoga-en-terre-daccord1"
        ],
        "en": [
          "Yoga sessions in the gardens of Terre d'Accord or in the beautiful Grange de la Chouette, a few steps from the garden depending on the weather.\nCertified yoga teacher, Isabelle Perrier, in love with Terre d'Accord, accompanies you in a hatha yoga practice centered on the breath, anchoring, exploring the body in static or fluid movements. She offers a caring practice that respects each individual's physical capacities and possibilities.\nShe encourages you to connect with your bodily and emotional sensations, and to feel the breath of life flowing through you in connection with the energies of the elements and sculptures.\n \nThe session ends with a relaxation practice (yoga nidra).\nFurther information from Isabelle on 0610128773 or isabelle_perrier@orange.fr, Price to be paid on site 20 ? for four to six people, 17 ? for more than six people (for less than four people, please contact Isabelle).\n \nBring comfortable clothing, a floor mat, a plaid and something to hydrate you.\n \nParticipation in the yoga sessions gives you free access to the Terre d'Accord art garden before and after the session.\n \nPark in the garden parking lot at 309 sente Cauvillaise, the Grange is 150 metres away at 118 rue du Puits in La Chapelle sur Dun (or on the street)\n \nOn-demand yoga sessions possible outside scheduled dates\n\nReservations essential https://www.billetweb.fr/yoga-en-terre-daccord1"
        ],
        "it": [
          "Sessioni di yoga nei giardini di Terre d'Accord o nella splendida Grange de la Chouette a pochi passi dal giardino, a seconda del tempo.\nIsabelle Perrier, insegnante di yoga certificata che ama Terre d'Accord, vi guiderà in una pratica di hatha yoga incentrata sul respiro, sul radicamento e sull'esplorazione del corpo attraverso movimenti statici o fluidi. Offre una pratica attenta e rispettosa delle capacità e delle possibilità fisiche di ciascuno.\nVi incoraggia a connettervi con le vostre sensazioni corporee ed emotive e a sentire il respiro della vita che scorre attraverso di voi in connessione con le energie degli elementi e delle sculture.\n \nLa sessione si concluderà con una pratica di rilassamento (yoga nidra).\nUlteriori informazioni presso Isabelle al numero 0610128773 o isabelle_perrier@orange.fr, da pagare in loco: 20? per quattro-sei persone, 17? per più di sei persone (per meno di quattro persone, contattare Isabelle).\n \nPortare abiti comodi, un tappetino, una coperta e qualcosa da bere.\n \nLa partecipazione alle sessioni di yoga dà accesso gratuito al giardino artistico Terre d'Accord prima e dopo la sessione.\n \nParcheggiate nel parcheggio del giardino al numero 309 di sente Cauvillaise, la Grange si trova a 150 metri di distanza al numero 118 di rue du Puits a La Chapelle sur Dun (o in strada)\n \nPossibilità di sessioni di yoga su richiesta al di fuori delle date previste\n\nPrenotazione obbligatoria https://www.billetweb.fr/yoga-en-terre-daccord1"
        ],
        "fr": [
          "Séances de Yoga dans les jardins de Terre d'Accord ou dans la belle Grange de la Chouette à quelques pas du jardin selon le temps.\nProfesseur de yoga certifiée, Isabelle Perrier, amoureuse de Terre d'Accord, vous accompagne dans une pratique de hatha yoga centrée sur le souffle, l’ancrage, l’exploration du corps dans des mouvements statiques ou fluides. Elle propose une pratique bienveillante, respectueuse des capacités et possibilités physiques de chacun. \nElle vous encourage à vous relier à vos sensations corporelles et émotionnelles et à sentir le souffle du vivant vous traverser en lien avec les énergies des éléments et des sculptures. \n \nLa séance se terminera par une pratique de relaxation (yoga nidra).\nPlus d'info auprès d'Isabelle au 0610128773 ou isabelle_perrier@orange.fr,  Tarif à régler sur place 20 €, quatre à six personnes, 17 € si plus de six personnes. (si moins de quatre personnes, contacter Isabelle).\n \nPrévoyez une tenue confortable, un tapis de sol, un plaid et de quoi vous hydrater.\n \nLa participation aux séances de yoga vous donne un accès libre au jardin d'art de Terre d'Accord  avant et après la séance.\n \nGarez vous au parking du jardin au 309 sente Cauvillaise, la Grange est à 150 mètres au 118 rue du Puits à La Chapelle sur Dun (ou dans la rue)\n \nPossibilité de séance de yoga à la demande en dehors des dates prévues\n\nRéservation obligatoire https://www.billetweb.fr/yoga-en-terre-daccord1"
        ],
        "nl": [
          "Yogasessies in de tuinen van Terre d'Accord of in de prachtige Grange de la Chouette op een steenworp afstand van de tuin, afhankelijk van het weer.\nIsabelle Perrier, gediplomeerd yogadocente en dol op Terre d'Accord, begeleidt je door een hatha yogabeoefening waarbij de adem centraal staat, het lichaam wordt geaard en verkend door middel van statische of vloeiende bewegingen. Ze biedt een zorgzame practice die ieders fysieke mogelijkheden en mogelijkheden respecteert.\nZe moedigt je aan om contact te maken met je lichamelijke en emotionele sensaties en om de levensadem door je heen te voelen stromen in verbinding met de energieën van de elementen en de beelden.\n \nDe sessie wordt afgesloten met een ontspanningsoefening (yoga nidra).\nMeer informatie bij Isabelle op 0610128773 of isabelle_perrier@orange.fr, ter plaatse te betalen: 20? voor vier tot zes personen, 17? voor meer dan zes personen (voor minder dan vier personen, neem contact op met Isabelle).\n \nNeem gemakkelijke kleding, een matje, een deken en iets te drinken mee.\n \nDeelname aan de yogasessies geeft je gratis toegang tot de kunsttuin Terre d'Accord voor en na de sessie.\n \nParkeer op de parkeerplaats van de tuin op 309 sente Cauvillaise, de Grange ligt 150 meter verderop op 118 rue du Puits in La Chapelle sur Dun (of in de straat)\n \nMogelijkheid tot yogasessie op aanvraag buiten de geplande data\n\nReserveren verplicht https://www.billetweb.fr/yoga-en-terre-daccord1"
        ],
        "es": [
          "Sesiones de yoga en los jardines de Terre d'Accord o en la hermosa Grange de la Chouette a pocos pasos del jardín, dependiendo del tiempo.\nIsabelle Perrier, profesora de yoga titulada y enamorada de Terre d'Accord, le guiará en una práctica de hatha yoga centrada en la respiración, el enraizamiento y la exploración del cuerpo a través de movimientos estáticos o fluidos. Ofrece una práctica cuidadosa que respeta las capacidades y posibilidades físicas de cada persona.\nTe anima a conectar con tus sensaciones corporales y emocionales y a sentir el aliento de la vida fluyendo a través de ti en conexión con las energías de los elementos y las esculturas.\n \nLa sesión terminará con una práctica de relajación (yoga nidra).\nMás información con Isabelle en el 0610128773 o en isabelle_perrier@orange.fr, a pagar in situ: 20? de cuatro a seis personas, 17? para más de seis personas (para menos de cuatro personas, contactar con Isabelle).\n \nTraer ropa cómoda, una esterilla, una manta y algo de beber.\n \nLa participación en las sesiones de yoga da acceso gratuito al jardín de arte Terre d'Accord antes y después de la sesión.\n \nAparque en el aparcamiento del jardín, situado en el número 309 de la calle Cauvillaise; la Grange está a 150 metros, en el número 118 de la calle du Puits, en La Chapelle sur Dun (o en la calle)\n \nPosibilidad de sesión de yoga a petición fuera de las fechas previstas\n\nReserva obligatoria https://www.billetweb.fr/yoga-en-terre-daccord1"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3268d7b5-7d60-36a4-bd0c-216bde188aec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4370315c-d7c4-3027-9022-8cc2a2c81cde",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f21d8ec-b9a4-39f4-a115-8de8823dbf75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/946263ef-2ac3-3e2b-b465-24f1da0a29ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1e7bb33-c256-3765-909d-80a2e6e16878",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b21cbdd8-40a3-3199-992f-e14db5725dd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cedf6394-092a-3ce3-a91b-97ce43442406",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ddb8b8ae-10fc-3cf0-b729-bf576793b9ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2f95a25-1669-3aaa-be31-ae515e121fcc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee3a6f40-11fe-3abf-9b6f-ddb17170c2ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Yogastunden in den Gärten von Terre d'Accord oder in der schönen Grange de la Chouette, die je nach Wetterlage nur wenige Schritte vom Garten entfernt ist.\nDie zertifizierte Yogalehrerin Isabelle Perrier, die Terre d'Accord liebt, begleitet Sie in einer Hatha-Yoga-Praxis, in deren Mittelpunkt der Atem, die Verankerung und die Erkundung des Körpers in statischen oder fließenden Bewegungen stehen. Sie bietet eine wohlwollende Praxis, die die körperlichen Fähigkeiten und Möglichkeiten jedes Einzelnen respektiert.\nSie ermutigt Sie, sich mit Ihren körperlichen und emotionalen Empfindungen zu verbinden und zu spüren, wie der Atem des Lebendigen Sie durchströmt, in Verbindung mit den Energien der Elemente und der Skulpturen.\n \nDie Sitzung endet mit einer Entspannungspraxis (Yoga Nidra).\nWeitere Infos bei Isabelle unter 0610128773 oder isabelle_perrier@orange.fr, Tarif vor Ort zu bezahlen 20 ?, vier bis sechs Personen, 17 ? bei mehr als sechs Personen (bei weniger als vier Personen wenden Sie sich bitte an Isabelle).\n \nBringen Sie bequeme Kleidung, eine Isomatte, eine Kuscheldecke und etwas zu trinken mit.\n \nDie Teilnahme an den Yogastunden verschafft Ihnen vor und nach der Sitzung freien Zugang zum Kunstgarten von Terre d'Accord.\n \nParken Sie auf dem Parkplatz des Gartens in 309 sente Cauvillaise, La Grange ist 150 Meter entfernt in 118 rue du Puits in La Chapelle sur Dun (oder auf der Straße)\n \nMöglichkeit von Yogasitzungen auf Anfrage außerhalb der vorgesehenen Termine\n\nReservierung erforderlich https://www.billetweb.fr/yoga-en-terre-daccord1"
        ],
        "en": [
          "Yoga sessions in the gardens of Terre d'Accord or in the beautiful Grange de la Chouette, a few steps from the garden depending on the weather.\nCertified yoga teacher, Isabelle Perrier, in love with Terre d'Accord, accompanies you in a hatha yoga practice centered on the breath, anchoring, exploring the body in static or fluid movements. She offers a caring practice that respects each individual's physical capacities and possibilities.\nShe encourages you to connect with your bodily and emotional sensations, and to feel the breath of life flowing through you in connection with the energies of the elements and sculptures.\n \nThe session ends with a relaxation practice (yoga nidra).\nFurther information from Isabelle on 0610128773 or isabelle_perrier@orange.fr, Price to be paid on site 20 ? for four to six people, 17 ? for more than six people (for less than four people, please contact Isabelle).\n \nBring comfortable clothing, a floor mat, a plaid and something to hydrate you.\n \nParticipation in the yoga sessions gives you free access to the Terre d'Accord art garden before and after the session.\n \nPark in the garden parking lot at 309 sente Cauvillaise, the Grange is 150 metres away at 118 rue du Puits in La Chapelle sur Dun (or on the street)\n \nOn-demand yoga sessions possible outside scheduled dates\n\nReservations essential https://www.billetweb.fr/yoga-en-terre-daccord1"
        ],
        "it": [
          "Sessioni di yoga nei giardini di Terre d'Accord o nella splendida Grange de la Chouette a pochi passi dal giardino, a seconda del tempo.\nIsabelle Perrier, insegnante di yoga certificata che ama Terre d'Accord, vi guiderà in una pratica di hatha yoga incentrata sul respiro, sul radicamento e sull'esplorazione del corpo attraverso movimenti statici o fluidi. Offre una pratica attenta e rispettosa delle capacità e delle possibilità fisiche di ciascuno.\nVi incoraggia a connettervi con le vostre sensazioni corporee ed emotive e a sentire il respiro della vita che scorre attraverso di voi in connessione con le energie degli elementi e delle sculture.\n \nLa sessione si concluderà con una pratica di rilassamento (yoga nidra).\nUlteriori informazioni presso Isabelle al numero 0610128773 o isabelle_perrier@orange.fr, da pagare in loco: 20? per quattro-sei persone, 17? per più di sei persone (per meno di quattro persone, contattare Isabelle).\n \nPortare abiti comodi, un tappetino, una coperta e qualcosa da bere.\n \nLa partecipazione alle sessioni di yoga dà accesso gratuito al giardino artistico Terre d'Accord prima e dopo la sessione.\n \nParcheggiate nel parcheggio del giardino al numero 309 di sente Cauvillaise, la Grange si trova a 150 metri di distanza al numero 118 di rue du Puits a La Chapelle sur Dun (o in strada)\n \nPossibilità di sessioni di yoga su richiesta al di fuori delle date previste\n\nPrenotazione obbligatoria https://www.billetweb.fr/yoga-en-terre-daccord1"
        ],
        "fr": [
          "Séances de Yoga dans les jardins de Terre d'Accord ou dans la belle Grange de la Chouette à quelques pas du jardin selon le temps.\nProfesseur de yoga certifiée, Isabelle Perrier, amoureuse de Terre d'Accord, vous accompagne dans une pratique de hatha yoga centrée sur le souffle, l’ancrage, l’exploration du corps dans des mouvements statiques ou fluides. Elle propose une pratique bienveillante, respectueuse des capacités et possibilités physiques de chacun. \nElle vous encourage à vous relier à vos sensations corporelles et émotionnelles et à sentir le souffle du vivant vous traverser en lien avec les énergies des éléments et des sculptures. \n \nLa séance se terminera par une pratique de relaxation (yoga nidra).\nPlus d'info auprès d'Isabelle au 0610128773 ou isabelle_perrier@orange.fr,  Tarif à régler sur place 20 €, quatre à six personnes, 17 € si plus de six personnes. (si moins de quatre personnes, contacter Isabelle).\n \nPrévoyez une tenue confortable, un tapis de sol, un plaid et de quoi vous hydrater.\n \nLa participation aux séances de yoga vous donne un accès libre au jardin d'art de Terre d'Accord  avant et après la séance.\n \nGarez vous au parking du jardin au 309 sente Cauvillaise, la Grange est à 150 mètres au 118 rue du Puits à La Chapelle sur Dun (ou dans la rue)\n \nPossibilité de séance de yoga à la demande en dehors des dates prévues\n\nRéservation obligatoire https://www.billetweb.fr/yoga-en-terre-daccord1"
        ],
        "nl": [
          "Yogasessies in de tuinen van Terre d'Accord of in de prachtige Grange de la Chouette op een steenworp afstand van de tuin, afhankelijk van het weer.\nIsabelle Perrier, gediplomeerd yogadocente en dol op Terre d'Accord, begeleidt je door een hatha yogabeoefening waarbij de adem centraal staat, het lichaam wordt geaard en verkend door middel van statische of vloeiende bewegingen. Ze biedt een zorgzame practice die ieders fysieke mogelijkheden en mogelijkheden respecteert.\nZe moedigt je aan om contact te maken met je lichamelijke en emotionele sensaties en om de levensadem door je heen te voelen stromen in verbinding met de energieën van de elementen en de beelden.\n \nDe sessie wordt afgesloten met een ontspanningsoefening (yoga nidra).\nMeer informatie bij Isabelle op 0610128773 of isabelle_perrier@orange.fr, ter plaatse te betalen: 20? voor vier tot zes personen, 17? voor meer dan zes personen (voor minder dan vier personen, neem contact op met Isabelle).\n \nNeem gemakkelijke kleding, een matje, een deken en iets te drinken mee.\n \nDeelname aan de yogasessies geeft je gratis toegang tot de kunsttuin Terre d'Accord voor en na de sessie.\n \nParkeer op de parkeerplaats van de tuin op 309 sente Cauvillaise, de Grange ligt 150 meter verderop op 118 rue du Puits in La Chapelle sur Dun (of in de straat)\n \nMogelijkheid tot yogasessie op aanvraag buiten de geplande data\n\nReserveren verplicht https://www.billetweb.fr/yoga-en-terre-daccord1"
        ],
        "es": [
          "Sesiones de yoga en los jardines de Terre d'Accord o en la hermosa Grange de la Chouette a pocos pasos del jardín, dependiendo del tiempo.\nIsabelle Perrier, profesora de yoga titulada y enamorada de Terre d'Accord, le guiará en una práctica de hatha yoga centrada en la respiración, el enraizamiento y la exploración del cuerpo a través de movimientos estáticos o fluidos. Ofrece una práctica cuidadosa que respeta las capacidades y posibilidades físicas de cada persona.\nTe anima a conectar con tus sensaciones corporales y emocionales y a sentir el aliento de la vida fluyendo a través de ti en conexión con las energías de los elementos y las esculturas.\n \nLa sesión terminará con una práctica de relajación (yoga nidra).\nMás información con Isabelle en el 0610128773 o en isabelle_perrier@orange.fr, a pagar in situ: 20? de cuatro a seis personas, 17? para más de seis personas (para menos de cuatro personas, contactar con Isabelle).\n \nTraer ropa cómoda, una esterilla, una manta y algo de beber.\n \nLa participación en las sesiones de yoga da acceso gratuito al jardín de arte Terre d'Accord antes y después de la sesión.\n \nAparque en el aparcamiento del jardín, situado en el número 309 de la calle Cauvillaise; la Grange está a 150 metros, en el número 118 de la calle du Puits, en La Chapelle sur Dun (o en la calle)\n \nPosibilidad de sesión de yoga a petición fuera de las fechas previstas\n\nReserva obligatoria https://www.billetweb.fr/yoga-en-terre-daccord1"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1210d9f2-3f71-3ba1-a93a-e1bff0fab3a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3f51d937-59de-34e1-969e-6e0c28edae6c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6189ddd6-4625-3414-8250-e278eccec384",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/905d0a2e-3e18-3079-8f38-a64b028b093c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dd56cb3b-3029-3dbb-af5a-f0b94f206d67",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3d21e0c3-c373-3357-b917-4928977de561",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f46947c8-ec36-3375-b44f-218b90f8edc6",
          "schema:addressLocality": "La Chapelle-sur-Dun",
          "schema:postalCode": "76740",
          "schema:streetAddress": [
            "309 Sentier Cauvillaise",
            "Jardin Terre d'Accord"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Chapelle-sur-Dun"
              ],
              "pt": [
                "La Chapelle-sur-Dun"
              ],
              "en": [
                "La Chapelle-sur-Dun"
              ],
              "it": [
                "La Chapelle-sur-Dun"
              ],
              "fr": [
                "La Chapelle-sur-Dun"
              ],
              "nl": [
                "La Chapelle-sur-Dun"
              ],
              "es": [
                "La Chapelle-sur-Dun"
              ]
            },
            "insee": "76172",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/53011405-7cd2-3d71-a475-63d739f65c4e",
        "schema:latitude": "49.85967",
        "schema:longitude": "0.84392",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/25ee6090-f9ae-33de-ba5b-78ecf20ca2d3",
          "schema:closes": "12:00:00",
          "schema:opens": "10:30:00",
          "schema:validFrom": "2023-07-28T00:00:00",
          "schema:validThrough": "2023-07-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-07T04:21:02.721Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/55e99217-e558-36c9-b3d5-2264c78ac489",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-28",
      "endTime": "12:00:00",
      "startDate": "2023-07-28",
      "startTime": "10:30:00"
    }
  ]
}