{
  "@id": "https://data.datatourisme.fr/30/2a752385-31ff-357a-bebe-0059628be7af",
  "dc:identifier": "ITINOR050V50UJZJ",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Vom Leuchtturm in Gatteville aus führt Sie diese 19 km lange Etappe bis zum Fort Cap Lévi. In Gatteville können Sie die 365 Stufen des steinernen Riesen erklimmen, bevor Sie zu Ihrer Wanderung aufbrechen. Dort oben sind die Schattierungen des blauen Meeres atemberaubend. Diese herrlichen Panoramen werden Sie den Aufstieg schnell vergessen lassen!\nVom Leuchtturm aus wandern Sie durch den Sand, vorbei an der hübschen Bucht von Roubary, in der sich die Boote ausruhen, und weiter zur Bucht von Gattemare. Ab hier wechseln sich Meer und Marschlandschaft auf beiden Seiten des Weges ab: eine faszinierende Mischung aus Landschaften, über die zahlreiche Vögel fliegen. Mit etwas Glück treffen Sie auf ein paar Seehunde, die sich im Wasser vergnügen! Etwas weiter entfernt befinden sich die Tümpel von Vrasville, die ebenso wild sind. Dieses Naturschutzgebiet ist Teil des Natura-2000-Netzwerks, das sich für den Erhalt der Umwelt einsetzt\nSie erreichen die Pointe de la Loge in der Gemeinde Cosqueville und den hübschen Strand La Saline. Hier, mit Blick auf das Meer, fühlt man sich frei und allein auf der Welt! Bis zu Ihrem Zielort können Sie die kleinen, unberührten Buchten genießen, die sich an der Küste aneinanderreihen. Die Anse de la Mondrée mit ihrem großen Strand ist eine kleine Pause wert: Vielleicht können Sie dort ein paar Schwäne beobachten. Zwischen Sand- und Kieselstränden können Sie auf einigen Kilometern durch die Dünen Pferden und Strandhafer begegnen, die im Wind flattern.\nFahren Sie weiter, bis Sie Cap Lévi und sein napoleonisches Fort erreichen. Dieses ehemalige Militärgelände wurde zu einer Herberge umgebaut. Sie sind nun am Ziel angekommen! Jetzt müssen Sie nur noch die Aussicht auf die zerklüftete Küste und das durchscheinende Wasser, das zum Baden einlädt, genießen\nDiese Etappe ist nicht besonders schwierig, außer dass Sie mehrere Kilometer durch den Sand laufen müssen. Die Tour kann auch in umgekehrter Richtung durchgeführt werden."
    ],
    "en": [
      "Starting at Gatteville lighthouse, this 19 km stage takes you to Cap Lévi Fort. In Gatteville, climb the 365 steps of this stone giant before heading off on your hike. From the top, the sea in all its shades of blue is breathtaking. These amazing views will quickly help you to recover from the climb!\nFrom the lighthouse, walk in the sand past pretty Roubary inlet, with its little boats at anchor, before carrying on to Gattemare bay. From here, the sea and the marshes alternate on each side of the path: a blend of fascinating landscapes that are a haven for birds. If you’re lucky, you might see some harbour seals enjoying the water! Further on, you’ll come to another unspoilt setting, the wetlands in Vrasville. This natural site is part of the Natura 2000 network, which works to protect the environment.\nNext, you’ll reach the Pointe de la Loge in Cosqueville and the pretty beach of La Saline. From here, looking out to sea, you get a feeling of complete freedom! Enjoy the small unspoilt coves that dot the coastline all the way to your destination. La Mondrée bay and its lovely beach are worth a stop: you might even see some swans there. After the sand and pebble beaches, head through the dunes for a few kilometres, where you’ll see horses grazing and marram grasses blowing in the wind.\nCarry on to Cap Lévi and its Napoleonic fort, a former military compound that’s been turned into a gîte. You’ve arrived at your destination! Now sit back and enjoy the gorgeous views of the rugged coastline and the crystal-clear waters that will tempt you in for a swim.\nThis stage has no particular difficulties, except that you’ll walk in the sand for a few kilometres. This stage can be done in the other direction."
    ],
    "it": [
      "Partendo dal faro di Gatteville, questa tappa di 19 km conduce al forte di Cap Lévi. A Gatteville, salite i 365 gradini del gigante di pietra prima di partire per l'escursione. Lassù, le sfumature di blu del mare sono mozzafiato. Questi splendidi panorami vi faranno dimenticare in fretta la salita!\nDal faro si cammina lungo il litorale sabbioso e si costeggia il grazioso porto di Roubary, dove riposano le imbarcazioni, prima di proseguire fino all'insenatura di Gattemare. Da qui, il mare e le paludi si alternano ai lati del sentiero: un affascinante mix di paesaggi sorvolati da numerosi uccelli. Se siete fortunati, potreste imbattervi in alcuni vitelli di foca che giocano nell'acqua! Più avanti, gli stagni di Vrasville sono altrettanto selvaggi. Questo sito naturale fa parte della rete Natura 2000, che opera per la conservazione dell'ambiente\nSi raggiunge la Pointe de la Loge, nel comune di Cosqueville, e la bella spiaggia di La Saline. Qui, di fronte al mare, ci si sente liberi e soli al mondo! Fino a quando non raggiungerete la vostra destinazione, approfittate delle piccole calette incontaminate che si susseguono lungo la costa. L'insenatura di Mondrée e la sua grande spiaggia meritano una breve sosta: si possono vedere alcuni cigni. Tra spiagge di sabbia e ghiaia, qualche chilometro tra le dune vi porterà a incontrare cavalli e oyat che volano nel vento.\nProseguite verso Cap Levi e il suo forte napoleonico. Questo ex recinto militare è stato trasformato in un gîte. Siete arrivati a destinazione! Non resta che godersi la vista della costa spezzata e l'acqua traslucida che invita a nuotare\nQuesta tappa non è particolarmente difficile, a parte il fatto che bisogna camminare sulla sabbia per diversi chilometri. È possibile effettuare questo tour anche nella direzione opposta."
    ],
    "fr": [
      "Au départ du phare de Gatteville, cette étape de 19km vous mène jusqu’au fort du Cap Lévi. À Gatteville, grimpez les 365 marches du géant de pierre avant de partir en randonnée. Là-haut, les nuances du bleu de la mer sont époustouflantes. Ces panoramas splendides vous feront vite oublier la montée ! \nDepuis le phare, vous marchez dans le sable et longez le joli havre de Roubary où les bateaux se reposent avant de poursuivre sur l’anse de Gattemare. v partir d’ici, mer et marais s’alternent de chaque côté du sentier : un mélange de paysages fascinants survolés par de nombreux oiseaux. Avec un peu de chance, vous croiserez quelques phoques veaux-marins qui s’amusent dans l’eau ! Plus loin, les mares de Vrasville sont tout aussi sauvages. Ce site naturel est intégré au réseau Natura 2000 qui œuvre à la préservation de l’environnement. \nVous atteignez la pointe de la Loge, sur la commune de Cosqueville, et la jolie plage de la Saline. Ici, face à la mer, on se sent libre et seul au monde ! Jusqu’à votre point d’arrivée, profitez des petites criques préservées qui s’enchaînent sur le littoral. L’anse de la Mondrée et sa grande plage méritent une petite pause : vous y observerez peut-être quelques cygnes. Entre plages de sable et de galets, quelques kilomètres dans les dunes vous emmènent à la rencontre des chevaux et des oyats qui volent au vent.\nContinuez jusqu’à rejoindre le Cap Lévi et son fort napoléonien. Cette ancienne enceinte militaire a été réaménagée en gîte. Vous voilà arrivés à bon port ! Il ne vous reste plus qu’à profiter des points de vue sur les côtes morcelées et l’eau translucide qui invite à la baignade. \nCette étape n’a pas de difficulté particulière si ce n’est qu’il faut marcher dans le sable sur plusieurs kilomètres. Il est possible de réaliser ce circuit dans l’autre sens."
    ],
    "nl": [
      "Vanaf de vuurtoren van Gatteville voert deze 19 km lange etappe naar het fort van Cap Lévi. In Gatteville beklimt u de 365 treden van de stenen reus voordat u aan uw wandeling begint. Daarboven zijn de blauwtinten van de zee adembenemend. Deze prachtige panorama's doen de klim snel vergeten!\nVanaf de vuurtoren loopt u langs de zandige kustlijn en langs de mooie haven van Roubary, waar de boten uitrusten, voordat u verder gaat naar de baai van Gattemare. Vanaf hier wisselen de zee en de moerassen elkaar af aan weerszijden van het pad: een fascinerende mix van landschappen die overspoeld worden door talrijke vogels. Als je geluk hebt, kom je misschien een paar kalfsrobben tegen die in het water spelen! Verderop zijn de vijvers van Vrasville net zo wild. Dit natuurgebied maakt deel uit van het Natura 2000-netwerk, dat zich inzet voor het behoud van het milieu\nU bereikt de Pointe de la Loge, in de gemeente Cosqueville, en het mooie strand van La Saline. Hier, tegenover de zee, voel je je vrij en alleen op de wereld! Tot u uw bestemming bereikt, profiteert u van de kleine, ongerepte baaien die elkaar langs de kustlijn opvolgen. De baai van Mondrée en het grote strand zijn een korte pauze waard: u kunt er enkele zwanen zien. Tussen zand- en kiezelstranden kunt u op enkele kilometers in de duinen paarden en in de wind vliegende oyats tegenkomen.\nVerder naar Cap Levi en zijn Napoleontische fort. Deze voormalige militaire omheining is omgebouwd tot een gîte. U bent op uw bestemming aangekomen! U hoeft alleen nog maar te genieten van het uitzicht op de gebroken kustlijn en het doorschijnende water dat uitnodigt tot zwemmen\nDeze etappe is niet bijzonder moeilijk, behalve dat je enkele kilometers in het zand moet lopen. Het is mogelijk om deze tocht in de andere richting te doen."
    ],
    "es": [
      "Partiendo del faro de Gatteville, esta etapa de 19 km le llevará hasta el fuerte de Cap Lévi. En Gatteville, suba los 365 escalones del gigante de piedra antes de emprender la excursión. Allí arriba, los tonos azules del mar son impresionantes. Estas espléndidas panorámicas le harán olvidar la subida\nDesde el faro, se recorre la costa arenosa y se pasa por el bonito puerto de Roubary, donde descansan los barcos, antes de continuar hasta la ensenada de Gattemare. Desde aquí, el mar y las marismas se alternan a ambos lados del sendero: una fascinante mezcla de paisajes sobrevolados por numerosas aves. Si tiene suerte, podrá cruzarse con alguna cría de foca jugando en el agua Más adelante, los estanques de Vrasville son igual de salvajes. Este paraje natural forma parte de la red Natura 2000, que trabaja para preservar el medio ambiente\nSe llega a la Pointe de la Loge, en el municipio de Cosqueville, y a la bonita playa de La Saline. Aquí, frente al mar, uno se siente libre y solo en el mundo Hasta llegar a su destino, aproveche las pequeñas calas vírgenes que se suceden a lo largo del litoral. La cala de Mondrée y su gran playa merecen una breve pausa: es posible que vea algunos cisnes. Entre playas de arena y guijarros, unos kilómetros por las dunas le llevarán a encontrarse con caballos y oyats que vuelan al viento.\nContinúe hasta Cap Levi y su fuerte napoleónico. Este antiguo recinto militar se ha convertido en una casa rural. Ha llegado a su destino Sólo queda disfrutar de las vistas de la costa quebrada y del agua translúcida que invita al baño\nEsta etapa no es especialmente difícil, salvo que hay que caminar por la arena durante varios kilómetros. Es posible hacer este recorrido en la otra dirección."
    ]
  },
  "rdfs:label": {
    "en": [
      "GR®223 - Phare de Gatteville - Cap Lévi"
    ],
    "fr": [
      "GR®223 - Phare de Gatteville - Cap Lévi"
    ]
  },
  "creationDate": "2015-11-17",
  "duration": "255",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/80934db7-5805-3f2f-a944-6449c326861d",
    "dc:identifier": "6eb034a7-7b2a-470f-9cb5-334603296ea2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "manchetourisme@manche.fr"
    ],
    "schema:legalName": "Manche Tourisme - Pôle Dév. Produits",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/62a4764e-375b-32e2-82ae-c65604252bb8",
      "dc:description": {
        "de": [
          "Vom Leuchtturm in Gatteville aus führt Sie diese 19 km lange Etappe bis zum Fort Cap Lévi. In Gatteville können Sie die 365 Stufen des steinernen Riesen erklimmen, bevor Sie zu Ihrer Wanderung aufbrechen. Dort oben sind die Schattierungen des blauen Meeres atemberaubend. Diese herrlichen Panoramen werden Sie den Aufstieg schnell vergessen lassen!\nVom Leuchtturm aus wandern Sie durch den Sand, vorbei an der hübschen Bucht von Roubary, in der sich die Boote ausruhen, und weiter zur Bucht von Gattemare. Ab hier wechseln sich Meer und Marschlandschaft auf beiden Seiten des Weges ab: eine faszinierende Mischung aus Landschaften, über die zahlreiche Vögel fliegen. Mit etwas Glück treffen Sie auf ein paar Seehunde, die sich im Wasser vergnügen! Etwas weiter entfernt befinden sich die Tümpel von Vrasville, die ebenso wild sind. Dieses Naturschutzgebiet ist Teil des Natura-2000-Netzwerks, das sich für den Erhalt der Umwelt einsetzt\nSie erreichen die Pointe de la Loge in der Gemeinde Cosqueville und den hübschen Strand La Saline. Hier, mit Blick auf das Meer, fühlt man sich frei und allein auf der Welt! Bis zu Ihrem Zielort können Sie die kleinen, unberührten Buchten genießen, die sich an der Küste aneinanderreihen. Die Anse de la Mondrée mit ihrem großen Strand ist eine kleine Pause wert: Vielleicht können Sie dort ein paar Schwäne beobachten. Zwischen Sand- und Kieselstränden können Sie auf einigen Kilometern durch die Dünen Pferden und Strandhafer begegnen, die im Wind flattern.\nFahren Sie weiter, bis Sie Cap Lévi und sein napoleonisches Fort erreichen. Dieses ehemalige Militärgelände wurde zu einer Herberge umgebaut. Sie sind nun am Ziel angekommen! Jetzt müssen Sie nur noch die Aussicht auf die zerklüftete Küste und das durchscheinende Wasser, das zum Baden einlädt, genießen\nDiese Etappe ist nicht besonders schwierig, außer dass Sie mehrere Kilometer durch den Sand laufen müssen. Die Tour kann auch in umgekehrter Richtung durchgeführt werden."
        ],
        "en": [
          "Starting at Gatteville lighthouse, this 19 km stage takes you to Cap Lévi Fort. In Gatteville, climb the 365 steps of this stone giant before heading off on your hike. From the top, the sea in all its shades of blue is breathtaking. These amazing views will quickly help you to recover from the climb!\nFrom the lighthouse, walk in the sand past pretty Roubary inlet, with its little boats at anchor, before carrying on to Gattemare bay. From here, the sea and the marshes alternate on each side of the path: a blend of fascinating landscapes that are a haven for birds. If you’re lucky, you might see some harbour seals enjoying the water! Further on, you’ll come to another unspoilt setting, the wetlands in Vrasville. This natural site is part of the Natura 2000 network, which works to protect the environment.\nNext, you’ll reach the Pointe de la Loge in Cosqueville and the pretty beach of La Saline. From here, looking out to sea, you get a feeling of complete freedom! Enjoy the small unspoilt coves that dot the coastline all the way to your destination. La Mondrée bay and its lovely beach are worth a stop: you might even see some swans there. After the sand and pebble beaches, head through the dunes for a few kilometres, where you’ll see horses grazing and marram grasses blowing in the wind.\nCarry on to Cap Lévi and its Napoleonic fort, a former military compound that’s been turned into a gîte. You’ve arrived at your destination! Now sit back and enjoy the gorgeous views of the rugged coastline and the crystal-clear waters that will tempt you in for a swim.\nThis stage has no particular difficulties, except that you’ll walk in the sand for a few kilometres. This stage can be done in the other direction."
        ],
        "it": [
          "Partendo dal faro di Gatteville, questa tappa di 19 km conduce al forte di Cap Lévi. A Gatteville, salite i 365 gradini del gigante di pietra prima di partire per l'escursione. Lassù, le sfumature di blu del mare sono mozzafiato. Questi splendidi panorami vi faranno dimenticare in fretta la salita!\nDal faro si cammina lungo il litorale sabbioso e si costeggia il grazioso porto di Roubary, dove riposano le imbarcazioni, prima di proseguire fino all'insenatura di Gattemare. Da qui, il mare e le paludi si alternano ai lati del sentiero: un affascinante mix di paesaggi sorvolati da numerosi uccelli. Se siete fortunati, potreste imbattervi in alcuni vitelli di foca che giocano nell'acqua! Più avanti, gli stagni di Vrasville sono altrettanto selvaggi. Questo sito naturale fa parte della rete Natura 2000, che opera per la conservazione dell'ambiente\nSi raggiunge la Pointe de la Loge, nel comune di Cosqueville, e la bella spiaggia di La Saline. Qui, di fronte al mare, ci si sente liberi e soli al mondo! Fino a quando non raggiungerete la vostra destinazione, approfittate delle piccole calette incontaminate che si susseguono lungo la costa. L'insenatura di Mondrée e la sua grande spiaggia meritano una breve sosta: si possono vedere alcuni cigni. Tra spiagge di sabbia e ghiaia, qualche chilometro tra le dune vi porterà a incontrare cavalli e oyat che volano nel vento.\nProseguite verso Cap Levi e il suo forte napoleonico. Questo ex recinto militare è stato trasformato in un gîte. Siete arrivati a destinazione! Non resta che godersi la vista della costa spezzata e l'acqua traslucida che invita a nuotare\nQuesta tappa non è particolarmente difficile, a parte il fatto che bisogna camminare sulla sabbia per diversi chilometri. È possibile effettuare questo tour anche nella direzione opposta."
        ],
        "fr": [
          "Au départ du phare de Gatteville, cette étape de 19km vous mène jusqu’au fort du Cap Lévi. À Gatteville, grimpez les 365 marches du géant de pierre avant de partir en randonnée. Là-haut, les nuances du bleu de la mer sont époustouflantes. Ces panoramas splendides vous feront vite oublier la montée ! \nDepuis le phare, vous marchez dans le sable et longez le joli havre de Roubary où les bateaux se reposent avant de poursuivre sur l’anse de Gattemare. v partir d’ici, mer et marais s’alternent de chaque côté du sentier : un mélange de paysages fascinants survolés par de nombreux oiseaux. Avec un peu de chance, vous croiserez quelques phoques veaux-marins qui s’amusent dans l’eau ! Plus loin, les mares de Vrasville sont tout aussi sauvages. Ce site naturel est intégré au réseau Natura 2000 qui œuvre à la préservation de l’environnement. \nVous atteignez la pointe de la Loge, sur la commune de Cosqueville, et la jolie plage de la Saline. Ici, face à la mer, on se sent libre et seul au monde ! Jusqu’à votre point d’arrivée, profitez des petites criques préservées qui s’enchaînent sur le littoral. L’anse de la Mondrée et sa grande plage méritent une petite pause : vous y observerez peut-être quelques cygnes. Entre plages de sable et de galets, quelques kilomètres dans les dunes vous emmènent à la rencontre des chevaux et des oyats qui volent au vent.\nContinuez jusqu’à rejoindre le Cap Lévi et son fort napoléonien. Cette ancienne enceinte militaire a été réaménagée en gîte. Vous voilà arrivés à bon port ! Il ne vous reste plus qu’à profiter des points de vue sur les côtes morcelées et l’eau translucide qui invite à la baignade. \nCette étape n’a pas de difficulté particulière si ce n’est qu’il faut marcher dans le sable sur plusieurs kilomètres. Il est possible de réaliser ce circuit dans l’autre sens."
        ],
        "nl": [
          "Vanaf de vuurtoren van Gatteville voert deze 19 km lange etappe naar het fort van Cap Lévi. In Gatteville beklimt u de 365 treden van de stenen reus voordat u aan uw wandeling begint. Daarboven zijn de blauwtinten van de zee adembenemend. Deze prachtige panorama's doen de klim snel vergeten!\nVanaf de vuurtoren loopt u langs de zandige kustlijn en langs de mooie haven van Roubary, waar de boten uitrusten, voordat u verder gaat naar de baai van Gattemare. Vanaf hier wisselen de zee en de moerassen elkaar af aan weerszijden van het pad: een fascinerende mix van landschappen die overspoeld worden door talrijke vogels. Als je geluk hebt, kom je misschien een paar kalfsrobben tegen die in het water spelen! Verderop zijn de vijvers van Vrasville net zo wild. Dit natuurgebied maakt deel uit van het Natura 2000-netwerk, dat zich inzet voor het behoud van het milieu\nU bereikt de Pointe de la Loge, in de gemeente Cosqueville, en het mooie strand van La Saline. Hier, tegenover de zee, voel je je vrij en alleen op de wereld! Tot u uw bestemming bereikt, profiteert u van de kleine, ongerepte baaien die elkaar langs de kustlijn opvolgen. De baai van Mondrée en het grote strand zijn een korte pauze waard: u kunt er enkele zwanen zien. Tussen zand- en kiezelstranden kunt u op enkele kilometers in de duinen paarden en in de wind vliegende oyats tegenkomen.\nVerder naar Cap Levi en zijn Napoleontische fort. Deze voormalige militaire omheining is omgebouwd tot een gîte. U bent op uw bestemming aangekomen! U hoeft alleen nog maar te genieten van het uitzicht op de gebroken kustlijn en het doorschijnende water dat uitnodigt tot zwemmen\nDeze etappe is niet bijzonder moeilijk, behalve dat je enkele kilometers in het zand moet lopen. Het is mogelijk om deze tocht in de andere richting te doen."
        ],
        "es": [
          "Partiendo del faro de Gatteville, esta etapa de 19 km le llevará hasta el fuerte de Cap Lévi. En Gatteville, suba los 365 escalones del gigante de piedra antes de emprender la excursión. Allí arriba, los tonos azules del mar son impresionantes. Estas espléndidas panorámicas le harán olvidar la subida\nDesde el faro, se recorre la costa arenosa y se pasa por el bonito puerto de Roubary, donde descansan los barcos, antes de continuar hasta la ensenada de Gattemare. Desde aquí, el mar y las marismas se alternan a ambos lados del sendero: una fascinante mezcla de paisajes sobrevolados por numerosas aves. Si tiene suerte, podrá cruzarse con alguna cría de foca jugando en el agua Más adelante, los estanques de Vrasville son igual de salvajes. Este paraje natural forma parte de la red Natura 2000, que trabaja para preservar el medio ambiente\nSe llega a la Pointe de la Loge, en el municipio de Cosqueville, y a la bonita playa de La Saline. Aquí, frente al mar, uno se siente libre y solo en el mundo Hasta llegar a su destino, aproveche las pequeñas calas vírgenes que se suceden a lo largo del litoral. La cala de Mondrée y su gran playa merecen una breve pausa: es posible que vea algunos cisnes. Entre playas de arena y guijarros, unos kilómetros por las dunas le llevarán a encontrarse con caballos y oyats que vuelan al viento.\nContinúe hasta Cap Levi y su fuerte napoleónico. Este antiguo recinto militar se ha convertido en una casa rural. Ha llegado a su destino Sólo queda disfrutar de las vistas de la costa quebrada y del agua translúcida que invita al baño\nEsta etapa no es especialmente difícil, salvo que hay que caminar por la arena durante varios kilómetros. Es posible hacer este recorrido en la otra dirección."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/23aff134-57c9-3bb6-afd0-cdc2ad4c5210",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23c765eb-57b6-3cf9-baf2-9d2cdee90483",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/708db516-5c2b-3dd2-90dd-05f245560d6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/933f0219-293c-3a35-86e1-3f8b5aaa962f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aefc622c-bf44-3d2c-a969-144d2d5e0829",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c748aeea-4e26-3599-9ab0-567d7246020d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e156793e-4da7-37d2-8fc8-cddc9522ab6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8131d2a-7631-37e7-95eb-bfd8fe44c52d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Vom Leuchtturm in Gatteville aus führt Sie diese 19 km lange Etappe bis zum Fort Cap Lévi. In Gatteville können Sie die 365 Stufen des steinernen Riesen erklimmen, bevor Sie zu Ihrer Wanderung aufbrechen. Dort oben sind die Schattierungen des blauen Meeres atemberaubend. Diese herrlichen Panoramen werden Sie den Aufstieg schnell vergessen lassen!\nVom Leuchtturm aus wandern Sie durch den Sand, vorbei an der hübschen Bucht von Roubary, in der sich die Boote ausruhen, und weiter zur Bucht von Gattemare. Ab hier wechseln sich Meer und Marschlandschaft auf beiden Seiten des Weges ab: eine faszinierende Mischung aus Landschaften, über die zahlreiche Vögel fliegen. Mit etwas Glück treffen Sie auf ein paar Seehunde, die sich im Wasser vergnügen! Etwas weiter entfernt befinden sich die Tümpel von Vrasville, die ebenso wild sind. Dieses Naturschutzgebiet ist Teil des Natura-2000-Netzwerks, das sich für den Erhalt der Umwelt einsetzt\nSie erreichen die Pointe de la Loge in der Gemeinde Cosqueville und den hübschen Strand La Saline. Hier, mit Blick auf das Meer, fühlt man sich frei und allein auf der Welt! Bis zu Ihrem Zielort können Sie die kleinen, unberührten Buchten genießen, die sich an der Küste aneinanderreihen. Die Anse de la Mondrée mit ihrem großen Strand ist eine kleine Pause wert: Vielleicht können Sie dort ein paar Schwäne beobachten. Zwischen Sand- und Kieselstränden können Sie auf einigen Kilometern durch die Dünen Pferden und Strandhafer begegnen, die im Wind flattern.\nFahren Sie weiter, bis Sie Cap Lévi und sein napoleonisches Fort erreichen. Dieses ehemalige Militärgelände wurde zu einer Herberge umgebaut. Sie sind nun am Ziel angekommen! Jetzt müssen Sie nur noch die Aussicht auf die zerklüftete Küste und das durchscheinende Wasser, das zum Baden einlädt, genießen\nDiese Etappe ist nicht besonders schwierig, außer dass Sie mehrere Kilometer durch den Sand laufen müssen. Die Tour kann auch in umgekehrter Richtung durchgeführt werden."
        ],
        "en": [
          "Starting at Gatteville lighthouse, this 19 km stage takes you to Cap Lévi Fort. In Gatteville, climb the 365 steps of this stone giant before heading off on your hike. From the top, the sea in all its shades of blue is breathtaking. These amazing views will quickly help you to recover from the climb!\nFrom the lighthouse, walk in the sand past pretty Roubary inlet, with its little boats at anchor, before carrying on to Gattemare bay. From here, the sea and the marshes alternate on each side of the path: a blend of fascinating landscapes that are a haven for birds. If you’re lucky, you might see some harbour seals enjoying the water! Further on, you’ll come to another unspoilt setting, the wetlands in Vrasville. This natural site is part of the Natura 2000 network, which works to protect the environment.\nNext, you’ll reach the Pointe de la Loge in Cosqueville and the pretty beach of La Saline. From here, looking out to sea, you get a feeling of complete freedom! Enjoy the small unspoilt coves that dot the coastline all the way to your destination. La Mondrée bay and its lovely beach are worth a stop: you might even see some swans there. After the sand and pebble beaches, head through the dunes for a few kilometres, where you’ll see horses grazing and marram grasses blowing in the wind.\nCarry on to Cap Lévi and its Napoleonic fort, a former military compound that’s been turned into a gîte. You’ve arrived at your destination! Now sit back and enjoy the gorgeous views of the rugged coastline and the crystal-clear waters that will tempt you in for a swim.\nThis stage has no particular difficulties, except that you’ll walk in the sand for a few kilometres. This stage can be done in the other direction."
        ],
        "it": [
          "Partendo dal faro di Gatteville, questa tappa di 19 km conduce al forte di Cap Lévi. A Gatteville, salite i 365 gradini del gigante di pietra prima di partire per l'escursione. Lassù, le sfumature di blu del mare sono mozzafiato. Questi splendidi panorami vi faranno dimenticare in fretta la salita!\nDal faro si cammina lungo il litorale sabbioso e si costeggia il grazioso porto di Roubary, dove riposano le imbarcazioni, prima di proseguire fino all'insenatura di Gattemare. Da qui, il mare e le paludi si alternano ai lati del sentiero: un affascinante mix di paesaggi sorvolati da numerosi uccelli. Se siete fortunati, potreste imbattervi in alcuni vitelli di foca che giocano nell'acqua! Più avanti, gli stagni di Vrasville sono altrettanto selvaggi. Questo sito naturale fa parte della rete Natura 2000, che opera per la conservazione dell'ambiente\nSi raggiunge la Pointe de la Loge, nel comune di Cosqueville, e la bella spiaggia di La Saline. Qui, di fronte al mare, ci si sente liberi e soli al mondo! Fino a quando non raggiungerete la vostra destinazione, approfittate delle piccole calette incontaminate che si susseguono lungo la costa. L'insenatura di Mondrée e la sua grande spiaggia meritano una breve sosta: si possono vedere alcuni cigni. Tra spiagge di sabbia e ghiaia, qualche chilometro tra le dune vi porterà a incontrare cavalli e oyat che volano nel vento.\nProseguite verso Cap Levi e il suo forte napoleonico. Questo ex recinto militare è stato trasformato in un gîte. Siete arrivati a destinazione! Non resta che godersi la vista della costa spezzata e l'acqua traslucida che invita a nuotare\nQuesta tappa non è particolarmente difficile, a parte il fatto che bisogna camminare sulla sabbia per diversi chilometri. È possibile effettuare questo tour anche nella direzione opposta."
        ],
        "fr": [
          "Au départ du phare de Gatteville, cette étape de 19km vous mène jusqu’au fort du Cap Lévi. À Gatteville, grimpez les 365 marches du géant de pierre avant de partir en randonnée. Là-haut, les nuances du bleu de la mer sont époustouflantes. Ces panoramas splendides vous feront vite oublier la montée ! \nDepuis le phare, vous marchez dans le sable et longez le joli havre de Roubary où les bateaux se reposent avant de poursuivre sur l’anse de Gattemare. v partir d’ici, mer et marais s’alternent de chaque côté du sentier : un mélange de paysages fascinants survolés par de nombreux oiseaux. Avec un peu de chance, vous croiserez quelques phoques veaux-marins qui s’amusent dans l’eau ! Plus loin, les mares de Vrasville sont tout aussi sauvages. Ce site naturel est intégré au réseau Natura 2000 qui œuvre à la préservation de l’environnement. \nVous atteignez la pointe de la Loge, sur la commune de Cosqueville, et la jolie plage de la Saline. Ici, face à la mer, on se sent libre et seul au monde ! Jusqu’à votre point d’arrivée, profitez des petites criques préservées qui s’enchaînent sur le littoral. L’anse de la Mondrée et sa grande plage méritent une petite pause : vous y observerez peut-être quelques cygnes. Entre plages de sable et de galets, quelques kilomètres dans les dunes vous emmènent à la rencontre des chevaux et des oyats qui volent au vent.\nContinuez jusqu’à rejoindre le Cap Lévi et son fort napoléonien. Cette ancienne enceinte militaire a été réaménagée en gîte. Vous voilà arrivés à bon port ! Il ne vous reste plus qu’à profiter des points de vue sur les côtes morcelées et l’eau translucide qui invite à la baignade. \nCette étape n’a pas de difficulté particulière si ce n’est qu’il faut marcher dans le sable sur plusieurs kilomètres. Il est possible de réaliser ce circuit dans l’autre sens."
        ],
        "nl": [
          "Vanaf de vuurtoren van Gatteville voert deze 19 km lange etappe naar het fort van Cap Lévi. In Gatteville beklimt u de 365 treden van de stenen reus voordat u aan uw wandeling begint. Daarboven zijn de blauwtinten van de zee adembenemend. Deze prachtige panorama's doen de klim snel vergeten!\nVanaf de vuurtoren loopt u langs de zandige kustlijn en langs de mooie haven van Roubary, waar de boten uitrusten, voordat u verder gaat naar de baai van Gattemare. Vanaf hier wisselen de zee en de moerassen elkaar af aan weerszijden van het pad: een fascinerende mix van landschappen die overspoeld worden door talrijke vogels. Als je geluk hebt, kom je misschien een paar kalfsrobben tegen die in het water spelen! Verderop zijn de vijvers van Vrasville net zo wild. Dit natuurgebied maakt deel uit van het Natura 2000-netwerk, dat zich inzet voor het behoud van het milieu\nU bereikt de Pointe de la Loge, in de gemeente Cosqueville, en het mooie strand van La Saline. Hier, tegenover de zee, voel je je vrij en alleen op de wereld! Tot u uw bestemming bereikt, profiteert u van de kleine, ongerepte baaien die elkaar langs de kustlijn opvolgen. De baai van Mondrée en het grote strand zijn een korte pauze waard: u kunt er enkele zwanen zien. Tussen zand- en kiezelstranden kunt u op enkele kilometers in de duinen paarden en in de wind vliegende oyats tegenkomen.\nVerder naar Cap Levi en zijn Napoleontische fort. Deze voormalige militaire omheining is omgebouwd tot een gîte. U bent op uw bestemming aangekomen! U hoeft alleen nog maar te genieten van het uitzicht op de gebroken kustlijn en het doorschijnende water dat uitnodigt tot zwemmen\nDeze etappe is niet bijzonder moeilijk, behalve dat je enkele kilometers in het zand moet lopen. Het is mogelijk om deze tocht in de andere richting te doen."
        ],
        "es": [
          "Partiendo del faro de Gatteville, esta etapa de 19 km le llevará hasta el fuerte de Cap Lévi. En Gatteville, suba los 365 escalones del gigante de piedra antes de emprender la excursión. Allí arriba, los tonos azules del mar son impresionantes. Estas espléndidas panorámicas le harán olvidar la subida\nDesde el faro, se recorre la costa arenosa y se pasa por el bonito puerto de Roubary, donde descansan los barcos, antes de continuar hasta la ensenada de Gattemare. Desde aquí, el mar y las marismas se alternan a ambos lados del sendero: una fascinante mezcla de paisajes sobrevolados por numerosas aves. Si tiene suerte, podrá cruzarse con alguna cría de foca jugando en el agua Más adelante, los estanques de Vrasville son igual de salvajes. Este paraje natural forma parte de la red Natura 2000, que trabaja para preservar el medio ambiente\nSe llega a la Pointe de la Loge, en el municipio de Cosqueville, y a la bonita playa de La Saline. Aquí, frente al mar, uno se siente libre y solo en el mundo Hasta llegar a su destino, aproveche las pequeñas calas vírgenes que se suceden a lo largo del litoral. La cala de Mondrée y su gran playa merecen una breve pausa: es posible que vea algunos cisnes. Entre playas de arena y guijarros, unos kilómetros por las dunas le llevarán a encontrarse con caballos y oyats que vuelan al viento.\nContinúe hasta Cap Levi y su fuerte napoleónico. Este antiguo recinto militar se ha convertido en una casa rural. Ha llegado a su destino Sólo queda disfrutar de las vistas de la costa quebrada y del agua translúcida que invita al baño\nEsta etapa no es especialmente difícil, salvo que hay que caminar por la arena durante varios kilómetros. Es posible hacer este recorrido en la otra dirección."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/25b40839-b6aa-314c-b18d-c2ef60200a07",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6316c7b5-b439-3b6a-a076-4054b923a633",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bbe97023-af10-3a21-8567-d5244dc0f65c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bc438c40-9f1f-33de-ae44-07f6451aa931",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/01abb777-ec88-30cc-b948-ce2a50210f7a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/95e8c077-ed6f-3ee3-8797-786e77ad7209",
          "schema:addressLocality": "Gatteville-le-Phare",
          "schema:postalCode": "50760",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50196",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gatteville-le-Phare"
              ],
              "pt": [
                "Gatteville-le-Phare"
              ],
              "en": [
                "Gatteville-le-Phare"
              ],
              "it": [
                "Gatteville-le-Phare"
              ],
              "fr": [
                "Gatteville-le-Phare"
              ],
              "nl": [
                "Gatteville-le-Phare"
              ],
              "es": [
                "Gatteville-le-Phare"
              ]
            },
            "insee": "50196",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8b2714e2-9ab4-376c-bc2d-aa42684c2de0",
        "schema:latitude": "49.686366",
        "schema:longitude": "-1.283043",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-14",
  "lastUpdateDatatourisme": "2023-04-15T22:22:57.778Z",
  "tourDistance": "19000.0"
}