{
  "@id": "https://data.datatourisme.fr/38/2ab896b8-6627-347c-95bd-92e67d259669",
  "dc:identifier": "LOIBRE029V53M59R",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Valérie Tilliet"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e716f675-4ca4-32a0-8ae3-97f7a7f073a2",
    "schema:legalName": "OT MENEZ-HOM ATLANTIQUE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fafaa453-17df-3bbe-b424-6155d0371e66",
      "schema:telephone": [
        "+33 6 12 58 70 29"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://valerietilliet.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5bd93fe8-4b38-3348-8b85-51a0e42d76ee",
      "dc:description": {
        "de": [
          "Chi Nei Tsang Bauchmassage, Longo-Tanz, Energieerweckungen. Die Chi Nei Tsang Bauchmassage hilft, den Fluss des Chi, der Lebensenergie, im Körper wiederherzustellen. Sie stimuliert und verbessert die Funktion der Organe, lockert tiefe Spannungen, löst energetische, körperliche und emotionale Blockaden und stärkt den Organismus.\nDas Massieren des Bauches trägt zur Verbesserung der Schlafqualität, der Verdauung und des Transits, zur Verringerung von Rückenverspannungen, prämenstruellen Symptomen usw.... bei.\nChi Nei Tsang hilft, die angesammelten Emotionen zu verdauen, die uns belasten (Stress, Angst, Furcht, Traurigkeit...), um Entspannung, Lebensfreude und Vitalität wiederzufinden. Entdecken Sie diese Massage, die auf die Traditionen des alten China zurückgeht.\nEin geschmeidiger Bauch für eine wiedergefundene Vitalität. Longo: meditativer Ankertanz afrikanischen Ursprungs (Workshop/Energiewecker: um den Körper zu lockern, unsere Organe wieder zu verzaubern und unsere innere Energie zu harmonisieren. Das ganze Jahr über geöffnet.\nAuf Rdv von Montag bis Samstag.\nVon 20 bis 80 ?"
        ],
        "en": [
          "Chi Nei Tsang belly massage, Longo dance, Energy awakenings. Chi Nei Tsang belly massage helps restore the circulation of Chi, the vital energy, in the body. It stimulates and improves organ function, relaxes deep-seated tensions, dissipates energetic, physical and emotional blockages and strengthens the organism.\nMassaging the abdomen helps to improve the quality of sleep, digestion and transit, reduce lumbar tension and pre-menstrual symptoms, etc....\nChi Nei Tsang helps to digest the accumulated emotions that weigh us down (stress, fear, anxiety, anguish, sadness...) to help us rediscover relaxation, joie de vivre and vitality. Come and discover this massage based on ancient Chinese traditions.\nA supple belly for renewed vitality. Longo: meditative anchoring dance of African origin (workshop/energy awakenings: to untie the body, re-enchant our organs and harmonize our internal energy. Open year-round.\nBy appointment, Monday to Saturday.\nFrom 20 to 80 ?"
        ],
        "it": [
          "Massaggio del ventre Chi Nei Tsang, danza Longo, Risvegli energetici. Il massaggio del ventre Chi Nei Tsang aiuta a ripristinare la circolazione del Chi, l'energia vitale, nel corpo. Stimola e migliora il corretto funzionamento degli organi, rilassa le tensioni profonde, dissipa i blocchi energetici, fisici ed emotivi e rafforza il corpo.\nIl massaggio dell'addome aiuta a migliorare la qualità del sonno, la digestione e il transito, riduce la tensione lombare e i sintomi pre-mestruali, ecc....\nIl Chi Nei Tsang aiuta a digerire le emozioni accumulate che ci appesantiscono (stress, paura, ansia, angoscia, tristezza, ecc.), per ritrovare relax, gioia di vivere e vitalità. Venite a scoprire questo massaggio basato sulle antiche tradizioni cinesi.\nUn ventre elastico per una rinnovata vitalità. Longo: danza meditativa dell'ancora di origine africana (workshop/risvegli energetici: per slegare il corpo, riarmonizzare gli organi e armonizzare l'energia interna. Aperto tutto l'anno.\nSu appuntamento, dal lunedì al sabato.\nDa 20 a 80 ?"
        ],
        "fr": [
          "Massage du ventre Chi Nei Tsang, danse Longo, Réveils énergétiques. Le Chi Nei Tsang massage du ventre , aide à rétablir une circulation du Chi, l'énergie vitale, dans le corps. Il stimule et améliore le bon fonctionnement des organes, détend les tensions profondes, dissipe les blocages tant énergétiques, physiques qu'émotionnels et renforce l'organisme.\nMasser le ventre participe à l'amélioration de la qualité du sommeil, de la digestion et du transit, à la réduction des tensions lombaires, des symptômes pré-menstruels, etc....\nLe Chi Nei Tsang aide à digérer les émotions accumulées qui nous encombrent (stress, peur, anxiété, angoisse, tristesse...) pour retrouver détente, joie de vivre et vitalité. Venez découvrir ce massage issu des traditions de la Chine ancienne.\nUn ventre souple pour une vitalité retrouvée. Longo : danse méditative d'ancrage d'origine africaine (atelier/réveils énergétiques : pour délier le corps, ré-enchanter nos organes et harmoniser notre énergie interne. Ouvert à l'année.\nSur rdv du lundi au samedi. \nDe 20 à 80 €"
        ],
        "es": [
          "Masaje abdominal Chi Nei Tsang, Danza Longo, Despertares energéticos. El masaje abdominal Chi Nei Tsang ayuda a restablecer la circulación del Chi, la energía vital, en el cuerpo. Estimula y mejora el buen funcionamiento de los órganos, relaja las tensiones profundas, disipa los bloqueos energéticos, físicos y emocionales y fortalece el cuerpo.\nMasajear el abdomen ayuda a mejorar la calidad del sueño, la digestión y el tránsito, y reduce la tensión lumbar y los síntomas premenstruales, etc.....\nEl Chi Nei Tsang ayuda a digerir las emociones acumuladas que nos agobian (estrés, miedo, ansiedad, angustia, tristeza, etc.), para que podamos reencontrar la relajación, la alegría de vivir y la vitalidad. Venga a descubrir este masaje basado en las antiguas tradiciones chinas.\nUn vientre flexible para una vitalidad renovada. Longo: danza meditativa de anclaje de origen africano (taller/despertares energéticos: para desatar el cuerpo, reencantar nuestros órganos y armonizar nuestra energía interna. Abierto todo el año.\nCon cita previa, de lunes a sábado.\nDe 20 a 80 ?"
        ],
        "nl": [
          "Chi Nei Tsang buikmassage, Longo dans, Energie ontwaken. Chi Nei Tsang buikmassage helpt de circulatie van Chi, de vitale energie, in het lichaam te herstellen. Het stimuleert en verbetert de goede werking van de organen, ontspant diepgewortelde spanningen, voert energie, fysieke en emotionele blokkades af en versterkt het lichaam.\nHet masseren van de buik helpt de kwaliteit van de slaap, spijsvertering en transit te verbeteren, en vermindert spanning in de onderrug en premenstruele symptomen, etc....\nChi Nei Tsang helpt de opgehoopte emoties die ons belasten (stress, angst, bezorgdheid, verdriet, enz.) te verteren, zodat we ontspanning, levensvreugde en vitaliteit kunnen hervinden. Kom en ontdek deze massage gebaseerd op oude Chinese tradities.\nEen soepele buik voor hernieuwde vitaliteit. Longo: meditatieve ankerdans van Afrikaanse oorsprong (workshop/energieopwekking: om het lichaam los te maken, onze organen te herladen en onze interne energie te harmoniseren. Het hele jaar geopend.\nOp afspraak, van maandag tot zaterdag.\nVan 20 tot 80 ?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1013c39c-c6cd-3363-ba5d-46184ac0b8cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1697545e-8b45-3d21-be53-a2425e31b119",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c015f9e-e274-3098-af18-592e2b6864f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db01f0fa-84de-319e-98a5-0c1aa9fcc7cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f423ea90-cd17-3fe9-9e06-9b55f1018d1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f18f1b74-52bf-3805-b239-5db50f6ed23b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b1dcc06f-685b-32ef-91a6-49f7aba93113",
          "schema:addressLocality": "Dinéault",
          "schema:postalCode": "29150",
          "schema:streetAddress": [
            "2 chemin de Kermoguen"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29044",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dinéault"
              ],
              "pt": [
                "Dinéault"
              ],
              "en": [
                "Dinéault"
              ],
              "it": [
                "Dinéault"
              ],
              "fr": [
                "Dinéault"
              ],
              "nl": [
                "Dinéault"
              ],
              "es": [
                "Dinéault"
              ]
            },
            "insee": "29044",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ee2af693-dc0d-32bb-bf4d-4b9f029133fb",
        "schema:latitude": "48.21887",
        "schema:longitude": "-4.16595",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-25",
  "lastUpdateDatatourisme": "2023-05-26T01:01:22.472Z"
}