{
  "@id": "https://data.datatourisme.fr/46/2a3ef11d-c0d7-38f8-bf77-e996c9c487fb",
  "dc:identifier": "96cf60eb-a3e7-4940-b77c-89c969b9b92b",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Das 39 m x 16 m große Gebäude wurde 1500 genau an der Stelle einer anderen, kleineren Kirche errichtet, von der die vier großen Pfeiler in der Mitte und die zentrale Spitzbogentür erhalten geblieben sind. Der gotische Flamboyantstil der Kirche ist an den Sprossenfenstern und den beiden Tieren zu erkennen, die sich zu beiden Seiten der großen Vorhalle erheben."
    ],
    "en": [
      "The building, which measures 39 by 16 metres, was built in 1500 on the exact site of another smaller church whose four large middle pillars and the central ogival door have been preserved. The flamboyant Gothic style of the church can be seen in the mullioned windows and the two animals that stand on either side of the large porch."
    ],
    "it": [
      "L'edificio, che misura 39 metri per 16, fu costruito nel 1500 sul luogo esatto di un'altra chiesa più piccola, di cui si sono conservati i quattro grandi pilastri al centro e il portale centrale ogivale. Lo stile gotico fiammeggiante della chiesa è visibile nelle bifore e nei due animali che si trovano ai lati del grande portico."
    ],
    "fr": [
      "L’édifice qui mesure 39 mètres sur 16 a été construit en 1500 à l’emplacement exact d’une autre église plus petite dont on a conservé les quatre gros piliers du milieu et la porte ogivale centrale. Le style gothique flamboyant de l’église se remarque aux fenêtres à meneaux et aux deux animaux qui se dressent de chaque côté du grand porche."
    ],
    "nl": [
      "Het gebouw, dat 39 bij 16 meter meet, werd in 1500 gebouwd op de exacte plaats van een andere, kleinere kerk, waarvan de vier grote pilaren in het midden en de centrale ogivale deur bewaard zijn gebleven. De flamboyante gotische stijl van de kerk is te zien aan de glasramen en de twee dieren die aan weerszijden van het grote portaal staan."
    ],
    "es": [
      "El edificio, que mide 39 por 16 metros, se construyó en 1500 en el lugar exacto de otra iglesia más pequeña, de la que se conservan los cuatro grandes pilares del centro y la puerta ojival central. El estilo gótico flamígero de la iglesia se aprecia en las ventanas con parteluz y en los dos animales que se sitúan a ambos lados del gran pórtico."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Eglise Saint-Pierre et Saint-Paul"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3583623"
  ],
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/024ffe3c-a0e4-3bb1-98c1-6efc366277f9",
    "schema:legalName": "OTSI ROI MORVAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ef99938a-ab79-3020-ad66-be695c2698ee",
      "schema:telephone": [
        "+33 2 97 23 40 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ef99938a-ab79-3020-ad66-be695c2698ee",
      "schema:telephone": [
        "+33 2 97 23 40 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0a51dd54-9758-32bc-a6fd-26faeccc1dd7",
      "dc:description": {
        "de": [
          "Das 39 m x 16 m große Gebäude wurde 1500 genau an der Stelle einer anderen, kleineren Kirche errichtet, von der die vier großen Pfeiler in der Mitte und der Teil mit der zentralen Spitzbogentür erhalten sind. Der ursprüngliche Glockenturm ruhte auf vier achteckigen Pfeilern mit größerem Durchmesser, die das Zentrum der Kirche bilden. Er stürzte 1745 ein und wurde an seiner heutigen Stelle im typischen Stil der Region der Schwarzen Berge wieder aufgebaut. Es handelt sich um einen Turm mit Laterne, der an den Turm von Roudouallec erinnert.Der flamboyant-gotische Stil der Kirche ist an den Sprossenfenstern und den beiden Tieren zu erkennen, die sich zu beiden Seiten der großen Vorhalle erheben.Es sind verschiedene bauliche Veränderungen festzustellen. Im Jahr 1676 wurde der Südvorbau hinzugefügt, der 1921 abgerissen wurde. Die Sakristei wurde 1697 erbaut. Die Adelszeichen verschwanden während der Revolution von den Fenstern.Das Skulpturendekor des Gebäudes besteht aus menschlichen Köpfen, einem Drachen, Chimären, einem fantastischen Tier und Kohlfialen.Das Beinhaus mit rechteckigem Grundriss hat die Besonderheit, dass es von der Kirche isoliert ist. Seine Fassade wird von einer breiten Tür geöffnet, die von zwei rechteckigen Buchten flankiert wird, die von zwei Balustern durchquert werden."
        ],
        "en": [
          "The building, which measures 39 by 16 metres, was built in 1500 on the exact site of another smaller church, of which the four large pillars in the middle and the part with the central ogival doorway have been preserved. The primitive bell tower rested on the four octagonal pillars, which are larger in diameter than the others and form the centre of the church. It collapsed in 1745 and was rebuilt in its current location in the typical style of the Black Mountains. The flamboyant gothic style of the church can be seen in the mullioned windows and the two animals that stand on either side of the large porch. In 1676, the south porch was added, which was demolished in 1921. The sacristy was built in 1697. The sculpted decoration of the building is composed of human heads, a dragon, chimeras, a fantastic animal and pinnacles with cabbages.The ossuary, rectangular in plan, has the particularity of being isolated from the church. Its façade is open with a large door flanked by two rectangular bays crossed by two balusters."
        ],
        "it": [
          "L'edificio, che misura 39 metri per 16, fu costruito nel 1500 sul luogo esatto di un'altra chiesa più piccola, di cui si sono conservati i quattro grandi pilastri al centro e la parte con la porta ogivale centrale. Il campanile originario poggiava sui quattro pilastri ottagonali, di diametro maggiore rispetto agli altri, che costituiscono il centro della chiesa. Crollò nel 1745 e fu ricostruito nella posizione attuale nel tipico stile della Montagna Nera. Lo stile gotico fiammeggiante della chiesa è visibile nelle bifore e nei due animali che si trovano ai lati del grande portico. Nel 1676 fu aggiunto il portico meridionale, demolito nel 1921. La sacrestia fu costruita nel 1697. La decorazione scultorea dell'edificio è costituita da teste umane, un drago, chimere, un animale fantastico e pinnacoli di cavolo. L'ossario rettangolare ha la particolarità di essere isolato dalla chiesa. La facciata è aperta da un grande portone affiancato da due campate rettangolari attraversate da due balaustre."
        ],
        "fr": [
          "L’édifice qui mesure 39 mètres sur 16 a été construit en 1500 à l’emplacement exact d’une autre église plus petite dont on a conservé les quatre gros piliers du milieu ainsi que la partie comprenant la porte ogivale centrale.Le clocher primitif reposait sur les quatre piliers octogonaux, de plus fort diamètre que les autres, qui forment le centre de l’église. Il s’effondra en 1745 et fut reconstruit, à sa place actuelle, dans le style typique de la région des Montagnes Noires. Il s’agit d’une tour-porche à lanterne rappelant celle de Roudouallec.Le style gothique flamboyant de l’église se remarque aux fenêtres à meneaux et aux deux animaux qui se dressent de chaque côté du grand porche.On constate différentes modifications de construction. En 1676, on note l’adjonction du porche sud qui sera démoli en 1921. La sacristie est bâtie en 1697. Les marques nobiliaires disparaissent des vitraux lors de la Révolution.Le décor sculpté de l’édifice se compose de têtes humaines, d’un dragon, de chimères, d’un animal fantastique et de pinacles à choux.L’ossuaire, de plan rectangulaire, possède la particularité d’être isolé de l’église. Sa façade est ouverte d’une large porte flanquée de deux baies rectangulaires traversées par deux balustres."
        ],
        "nl": [
          "Het gebouw, dat 39 bij 16 meter meet, werd in 1500 gebouwd op de exacte plaats van een andere kleinere kerk, waarvan de vier grote pilaren in het midden en het deel met de centrale ogivale deur bewaard zijn gebleven. De oorspronkelijke klokkentoren rustte op de vier achthoekige pilaren, die een grotere diameter hebben dan de andere en het centrum van de kerk vormen. Het stortte in 1745 in en werd op de huidige plaats herbouwd in de typische Black Mountain-stijl. De flamboyante gotische stijl van de kerk is te zien in de glasramen en de twee dieren die aan weerszijden van het grote portaal staan. In 1676 werd het zuidportaal toegevoegd, dat in 1921 werd afgebroken. De sacristie werd gebouwd in 1697. De gebeeldhouwde decoratie van het gebouw bestaat uit mensenhoofden, een draak, hersenschimmen, een fantastisch dier en koolspitsen.Het ossuarium, dat een rechthoekige plattegrond heeft, heeft de bijzonderheid geïsoleerd te zijn van de kerk. De gevel is open met een grote deur geflankeerd door twee rechthoekige traveeën die door twee balusters worden gekruist."
        ],
        "es": [
          "El edificio, que mide 39 por 16 metros, se construyó en 1500 en el lugar exacto de otra iglesia más pequeña, de la que se conservan los cuatro grandes pilares del centro y la parte con la puerta ojival central. El campanario original se apoyaba en los cuatro pilares octogonales, de mayor diámetro que los demás y que forman el centro de la iglesia. Se derrumbó en 1745 y se reconstruyó en su posición actual en el típico estilo de la Montaña Negra. El estilo gótico flamígero de la iglesia se aprecia en las ventanas con parteluz y en los dos animales que se sitúan a ambos lados del gran pórtico. En 1676 se añadió el porche sur, que fue demolido en 1921. La sacristía se construyó en 1697. La decoración esculpida del edificio consta de cabezas humanas, un dragón, quimeras, un animal fantástico y pináculos de coles.El osario rectangular tiene la particularidad de estar aislado de la iglesia. Su fachada es abierta con una gran puerta flanqueada por dos vanos rectangulares cruzados por dos balaustres."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/148c07de-5093-32b8-9bf1-8bd10185d925",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a06a734-04dc-3ba9-8150-a6c697af212b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ca3ee5b-69b9-3a82-a533-4f98e0f07ea0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43f4db56-9cc1-31de-9c36-2f827b20bbda",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44d44149-2627-3bbf-b707-2043a6a596ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c2f3627-9f38-3979-adeb-434efc10c5ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d874483-067b-30af-80ac-ca9bccb6acc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a02afb02-a40c-3a4c-8f48-3c59ab2a854e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd9a0a7a-235b-3aa2-b5cd-0f3a8258c120",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe28dc5a-7c99-3777-a69f-1bb1b178b83b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das 39 m x 16 m große Gebäude wurde 1500 genau an der Stelle einer anderen, kleineren Kirche errichtet, von der die vier großen Pfeiler in der Mitte und die zentrale Spitzbogentür erhalten geblieben sind. Der gotische Flamboyantstil der Kirche ist an den Sprossenfenstern und den beiden Tieren zu erkennen, die sich zu beiden Seiten der großen Vorhalle erheben."
        ],
        "en": [
          "The building, which measures 39 by 16 metres, was built in 1500 on the exact site of another smaller church whose four large middle pillars and the central ogival door have been preserved. The flamboyant Gothic style of the church can be seen in the mullioned windows and the two animals that stand on either side of the large porch."
        ],
        "it": [
          "L'edificio, che misura 39 metri per 16, fu costruito nel 1500 sul luogo esatto di un'altra chiesa più piccola, di cui si sono conservati i quattro grandi pilastri al centro e il portale centrale ogivale. Lo stile gotico fiammeggiante della chiesa è visibile nelle bifore e nei due animali che si trovano ai lati del grande portico."
        ],
        "fr": [
          "L’édifice qui mesure 39 mètres sur 16 a été construit en 1500 à l’emplacement exact d’une autre église plus petite dont on a conservé les quatre gros piliers du milieu et la porte ogivale centrale. Le style gothique flamboyant de l’église se remarque aux fenêtres à meneaux et aux deux animaux qui se dressent de chaque côté du grand porche."
        ],
        "nl": [
          "Het gebouw, dat 39 bij 16 meter meet, werd in 1500 gebouwd op de exacte plaats van een andere, kleinere kerk, waarvan de vier grote pilaren in het midden en de centrale ogivale deur bewaard zijn gebleven. De flamboyante gotische stijl van de kerk is te zien aan de glasramen en de twee dieren die aan weerszijden van het grote portaal staan."
        ],
        "es": [
          "El edificio, que mide 39 por 16 metros, se construyó en 1500 en el lugar exacto de otra iglesia más pequeña, de la que se conservan los cuatro grandes pilares del centro y la puerta ojival central. El estilo gótico flamígero de la iglesia se aprecia en las ventanas con parteluz y en los dos animales que se sitúan a ambos lados del gran pórtico."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/da93865b-e6a8-3a4e-b96e-e78012857d8d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0cc1a4b5-e403-3a45-ae29-c7839d1e6fab",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Eglise-Saint-Pierre-Saint-Paul-Gourin-Morbihan-Bretagne-Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/68891b01-8194-3c48-88fb-5d20365df453",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/2dffa74f-fd41-4e9e-9cdd-83eb38ef5979/2dffa74f-fd41-4e9e-9cdd-83eb38ef5979_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b576cc64-6446-37f6-aed8-9306b699a0cd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ab1c1c9b-3ac1-3314-94a7-b7a6f53df4e2",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Gourin (56) Église 01"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "GO69 (https://commons.wikimedia.org/wiki/User:GO69)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/873c0dae-52ee-3845-8d5e-e5a20580cc83",
          "ebucore:fileSize": [
            774736
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1191,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/e/ee/Gourin_%2856%29_%C3%89glise_01.JPG"
          ],
          "ebucore:width": 1588,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/da93865b-e6a8-3a4e-b96e-e78012857d8d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0cc1a4b5-e403-3a45-ae29-c7839d1e6fab",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Eglise-Saint-Pierre-Saint-Paul-Gourin-Morbihan-Bretagne-Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/68891b01-8194-3c48-88fb-5d20365df453",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/2dffa74f-fd41-4e9e-9cdd-83eb38ef5979/2dffa74f-fd41-4e9e-9cdd-83eb38ef5979_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/118218ad-2135-3770-93ec-79aaeb3c32af",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a2ce55bf-7267-3857-aef1-97c42165322f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a9e66bdd-482f-3792-8785-f353b467d411",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab82c74b-7b35-31ef-98df-70f1aaab8481",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f86868e8-22c2-3705-9103-f8a19cc76430",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9ead62a8-8fac-3c18-a13f-1bc9778b293d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/97103c2c-5ea7-38cf-8600-27c966820593",
          "schema:addressLocality": "Gourin",
          "schema:postalCode": "56110",
          "schema:streetAddress": [
            "Place de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56066",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gourin"
              ],
              "pt": [
                "Gourin"
              ],
              "en": [
                "Gourin"
              ],
              "it": [
                "Gourin"
              ],
              "fr": [
                "Gourin"
              ],
              "nl": [
                "Gourin"
              ],
              "es": [
                "Gourin"
              ]
            },
            "insee": "56066",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d37dc339-ffed-3442-896d-700c05668986",
        "schema:elevation": "83",
        "schema:latitude": "48.14089",
        "schema:longitude": "-3.609695",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-10",
  "lastUpdateDatatourisme": "2023-03-31T01:27:03.329Z",
  "reducedMobilityAccess": false
}