{
  "@id": "https://data.datatourisme.fr/58/2a21eb96-ecc1-3d91-8576-91fbc061aa2b",
  "dc:identifier": "5538067",
  "@type": [
    "schema:Park",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "An einer Biegung der Corniche, einem Vorgebirge mit Blick auf die Reede von Marseille und seine Inseln, befindet sich die Villa Valmer mit ihrem üppigen, 1,6 Hektar großen Park."
    ],
    "en": [
      "At the bend in the Corniche, a promontory overlooking the harbor of Marseille and its islands is home to the Villa Valmer and its lush 1.6 hectare park."
    ],
    "it": [
      "All'ansa della Corniche, un promontorio che domina il porto di Marsiglia e le sue isole ospita Villa Valmer e il suo lussureggiante parco di 1,6 ettari."
    ],
    "fr": [
      "Au détour de la Corniche, un promontoire dominant la rade de Marseille et ses îles abrite la villa Valmer et son parc luxuriant de 1,6 hectare."
    ],
    "nl": [
      "In de bocht van de Corniche, op een voorgebergte dat uitkijkt over de haven van Marseille en zijn eilanden, ligt de Villa Valmer met een weelderig park van 1,6 hectare."
    ],
    "es": [
      "En el recodo de la Corniche, un promontorio que domina el puerto de Marsella y sus islas alberga la Villa Valmer y su frondoso parque de 1,6 hectáreas."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Parc Valmer"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3bec73e3-64f1-3a80-bdc7-5377ef0572b9",
      "schema:telephone": [
        "+33 3013"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.marseille.fr/environnement/parcs-et-jardins/parc-valmer"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/eac3ea0e-65e1-35d2-b142-6a8a7a0c0a70",
      "dc:description": {
        "de": [
          "Auf einigen Plätzen sind die Spielplätze weiterhin nutzbar, stehen aber unter der Verantwortung der Eltern, die dafür sorgen müssen, dass die Gesundheitsvorschriften und insbesondere die körperliche Distanzierung eingehalten werden.\r\n\r\n\r\nAn der Biegung der Corniche (nach der Fausse-Monnaie-Brücke) befindet sich auf einem Vorsprung mit Blick auf die Reede von Marseille und ihre Inseln die Villa Valmer mit ihrem üppigen Park. Aufgrund ihrer Proportionen und ihrer Architektur ähnelt die Villa eher einem kleinen Schloss. Sie wurde Ende des letzten Jahrhunderts von Charles Gonnelle, einem reichen Kaufmann aus Salonnais, erbaut. Ursprünglich trug die Villa den Namen \"Vague à la mer\" (Welle am Meer), der sich später zu Valmer zusammenzog. Die Allee, die sich zu einem der schönsten Aussichtspunkte der Stadt schlängelt, führt in Serpentinen durch eine exotische (Palmen: Trachicarpus fortuneï excelsa, Chamaerops humilis, Washingtonias filifera, Phoenix canariensis, Buttias capitatia) und endemische Vegetation von seltener Schönheit. Unter diesen Baumarten findet man einheimische Baumarten (Olivenbäume, Aleppo-Kiefern, Steineichen, Pistazien, Mastixsträucher, Erdbeerbäume) und kaskadenartige Stauden: Dimorphotecas, Lantanas agathaea,carpobrutus, Lavendel, Arctotis. Im Stil der Steingärtner des 19. Jahrhunderts passt sich ein Steingarten an das Gefälle der Böschungen an. Falscher Stein, falsche Felsen mit seltsamen runden Formen werden in Zement gemeißelt und durch harmonische Staudenkompositionen abgemildert."
        ],
        "en": [
          "In some squares, the playgrounds can still be used but are under the responsibility of parents who must ensure that health regulations are respected, including physical distance.\r\n\r\n\r\nAt the bend in the Corniche (after the Fausse-Monnaie bridge), a promontory overlooking the harbor of Marseille and its islands is home to the Villa Valmer and its lush park. Its proportions and architecture make this villa look more like a small castle. It was built at the end of the last century by a rich merchant from Salone, Charles Gonnelle. The villa originally bore the name \"Vague à la mer\" (Wave to the sea) which was later changed to Valmer. The alley, which winds towards one of the most beautiful viewpoints of the city, twists and turns in the heart of an exotic vegetation (palms: trachicarpus fortuneï excelsa, chamaerops humilis, washingtonias filifera, phoenix canariensis, buttias capitatia) and endemic of a rare beauty. Among these species, we find native tree species (olive trees, Aleppo pines, holm oaks, pistachio trees, mastic trees, arbutus) and perennials in cascades: dimorphotecas, lantanas agathaea, carpobrutus, lavender, arctotis. In the style of the 19th century rock gardeners, a rock garden follows the slope of the slopes. Fake stone, fake rocks with strange round shapes are sculpted in the cement and softened by harmonious compositions of perennials."
        ],
        "it": [
          "In alcune piazze, i parchi giochi possono ancora essere utilizzati, ma sono sotto la responsabilità dei genitori che devono garantire il rispetto delle norme igienico-sanitarie e, in particolare, la distanza fisica tra i bambini.\r\n\r\n\r\nAll'ansa della Corniche (dopo il ponte Fausse-Monnaie), un promontorio che domina il porto di Marsiglia e le sue isole ospita Villa Valmer e il suo lussureggiante parco. Le sue proporzioni e la sua architettura fanno assomigliare questa villa a un piccolo castello. Fu costruito alla fine del secolo scorso da un ricco mercante di Salone, Charles Gonnelle. La villa portava originariamente il nome di \"Vague à la mer\", poi cambiato in Valmer. Il viale, che si snoda verso uno dei punti panoramici più belli della città, si snoda tra vegetazione esotica (palme: trachicarpus fortuneï excelsa, chamaerops humilis, washingtonias filifera, phoenix canariensis, buttias capitatia) e alberi endemici di rara bellezza. Tra queste specie, troviamo specie arboree autoctone (olivi, pini d'Aleppo, lecci, pistacchi, lentischi, corbezzoli) e perenni a cascata: dimorfoteche, lantane agathaea, carpobrutus, lavande, arctotis. Nello stile dei giardinieri rupestri del XIX secolo, un giardino roccioso abbraccia il pendio dei pendii. Pietre finte, rocce finte dalle strane forme rotonde sono scolpite nel cemento e ammorbidite da armoniose composizioni di piante perenni."
        ],
        "fr": [
          "Dans certains squares, les aires de jeux restent utilisables mais sont placées sous la responsabilité des parents qui doivent s'assurer du respect des consignes sanitaires et, notamment, la distanciation physique.\r\n\r\n\r\nAu détour de la Corniche (après le pont de la Fausse-Monnaie), un promontoire dominant la rade de Marseille et ses îles abrite la villa Valmer et son parc luxuriant. Ses proportions et son architecture font que cette villa s'apparente davantage à un petit château. Elle fut édifiée, à la fin du siècle dernier, par un riche négociant salonnais, Charles Gonnelle. La villa portait à l'origine le nom de \"Vague à la mer\" qui se contracta en Valmer. L'allée, qui serpente vers l'un des plus beaux points de vue de la ville, s'élance en lacets au coeur d'une végétation exotique (palmiers : trachicarpus fortuneï excelsa, chamaerops humilis, washingtonias filifera, phoenix canariensis, buttias capitatia) et endémique d'une rare beauté. Parmi ces essences, on rencontre, les espèces arborées indigènes (oliviers, pins d'Alep, chênes verts, pistachiers, lentisques, arbousiers) et des vivaces en cascades : dimorphotecas, lantanas agathaea,carpobrutus, lavandes, arctotis. Dans le style des rocailleurs du XIXème siècle, une rocaille épouse la déclivité des talus. Fausse pierre, faux rochers aux formes rondes étranges sont sculptés dans le ciment et adoucis par d'harmonieuses compositions de plantes vivaces."
        ],
        "nl": [
          "Op sommige pleinen kunnen de speelplaatsen nog worden gebruikt, maar vallen ze onder de verantwoordelijkheid van de ouders, die erop moeten toezien dat de sanitaire voorschriften worden nageleefd en met name dat de kinderen fysiek op afstand worden gehouden.\r\n\r\n\r\nIn de bocht van de Corniche (na de brug Fausse-Monnaie), op een voorgebergte dat uitkijkt over de haven van Marseille en de eilanden, ligt de Villa Valmer met zijn weelderige park. Door zijn proporties en architectuur lijkt deze villa meer op een klein kasteel. Het werd eind vorige eeuw gebouwd door een rijke koopman uit Salone, Charles Gonnelle. De villa droeg oorspronkelijk de naam \"Vague à la mer\", die later werd veranderd in Valmer. De oprijlaan, die naar een van de mooiste uitzichtpunten van de stad slingert, baant zich een weg door exotische vegetatie (palmen: trachicarpus fortuneï excelsa, chamaerops humilis, washingtonias filifera, phoenix canariensis, buttias capitatia) en inheemse bomen van zeldzame schoonheid. Onder deze soorten vinden we inheemse boomsoorten (olijfbomen, Aleppo-dennen, steeneiken, pistachebomen, mastiekbomen, arbutusbomen) en trapsgewijze vaste planten: dimorphotecas, lantanas agathaea, carpobrutus, lavendel, arctotis. In de stijl van de 19e eeuwse rotstuiniers omarmt een rotstuin de helling van de hellingen. Nepsteen, neprotsen met vreemde ronde vormen zijn gebeeldhouwd in het cement en verzacht door harmonieuze composities van vaste planten."
        ],
        "es": [
          "En algunas plazas, los patios de recreo pueden seguir utilizándose, pero están bajo la responsabilidad de los padres, que deben velar por el respeto de las normas sanitarias y, en particular, por el alejamiento físico de los niños.\r\n\r\n\r\nEn la curva de la Corniche (después del puente de la Fausse-Monnaie), un promontorio que domina el puerto de Marsella y sus islas alberga la Villa Valmer y su frondoso parque. Sus proporciones y arquitectura hacen que esta villa parezca más bien un pequeño castillo. Fue construido a finales del siglo pasado por un rico comerciante de Salone, Charles Gonnelle. La villa llevaba originalmente el nombre de \"Vague à la mer\", que luego se cambió por el de Valmer. El camino, que serpentea hacia uno de los más bellos miradores de la ciudad, se abre paso entre una vegetación exótica (palmeras: trachicarpus fortuneï excelsa, chamaerops humilis, washingtonias filifera, phoenix canariensis, buttias capitatia) y árboles endémicos de rara belleza. Entre estas especies, encontramos especies arbóreas autóctonas (olivos, pinos carrascos, encinas, pistachos, lentiscos, madroños) y perennes en cascada: dimorphotecas, lantanas agathaea, carpobrutus, lavanda, arctotis. Al estilo de los jardineros de rocas del siglo XIX, un jardín de rocas abraza la pendiente de las laderas. Piedra falsa, rocas falsas con extrañas formas redondas se esculpen en el cemento y se suavizan con armoniosas composiciones de plantas perennes."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a97f3ea-09b2-35cc-83be-3242a4c184a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/122ac683-06ff-3182-9c12-27918193d4d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f4a5c6c-685d-3727-beab-141c1f1402ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82afb7f1-af51-39be-87e6-b2313633b514",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9697ade4-d264-34fb-bc93-3cdaa42fcc75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96c1ae30-a44c-341b-be59-94afb9071cc5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4dbd94c-84f4-375b-a9ae-ca2776125ef6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3adde2d-e2fa-34a6-af70-d1c60915d1bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "An einer Biegung der Corniche, einem Vorgebirge mit Blick auf die Reede von Marseille und seine Inseln, befindet sich die Villa Valmer mit ihrem üppigen, 1,6 Hektar großen Park."
        ],
        "en": [
          "At the bend in the Corniche, a promontory overlooking the harbor of Marseille and its islands is home to the Villa Valmer and its lush 1.6 hectare park."
        ],
        "it": [
          "All'ansa della Corniche, un promontorio che domina il porto di Marsiglia e le sue isole ospita Villa Valmer e il suo lussureggiante parco di 1,6 ettari."
        ],
        "fr": [
          "Au détour de la Corniche, un promontoire dominant la rade de Marseille et ses îles abrite la villa Valmer et son parc luxuriant de 1,6 hectare."
        ],
        "nl": [
          "In de bocht van de Corniche, op een voorgebergte dat uitkijkt over de haven van Marseille en zijn eilanden, ligt de Villa Valmer met een weelderig park van 1,6 hectare."
        ],
        "es": [
          "En el recodo de la Corniche, un promontorio que domina el puerto de Marsella y sus islas alberga la Villa Valmer y su frondoso parque de 1,6 hectáreas."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/e85afa66-5ba6-3c22-9a58-a23a01150d3b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Playground",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielplatz, Außenspielplatz"
            ],
            "pt": [
              "Parque infantil, parque de jogos exterior"
            ],
            "en": [
              "Playground"
            ],
            "it": [
              "Parco giochi, parco giochi all'aperto"
            ],
            "fr": [
              "Aire de jeux, terrain de jeux extérieurs"
            ],
            "nl": [
              "Speelplaats, buitenspeelplaats"
            ],
            "es": [
              "Parque infantil, zona de juegos al aire libre"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/efba83b2-2bc6-356d-885d-58a6251e21e7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/46f36ef7-61e5-359e-9866-efe49f3a8d56",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d25fe0f6-6a7f-3b74-9409-8d149149250b",
          "ebucore:title": {
            "fr": [
              "Parc Valmer"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Parc Valmer  - Ville de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b73ed471-7f9f-3d1d-94d0-7a2feacbba84",
          "ebucore:fileSize": [
            "399781"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "900",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/215/159/9478103.jpg"
          ],
          "ebucore:width": "1200",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/13469225-8a45-3531-bbd7-1d68ebfb4a83",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/25efd6ed-05bc-3d7e-9aff-adbb44793100",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4b4c6a1d-c060-3d83-afbf-2e84b620821b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7b2e95ce-7a5d-3466-a6a0-a0835b684a33",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b6c096e2-88de-383a-badc-17700df3d007",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9fa5807f-154e-31b6-ba8e-c2be8319d2bb",
          "schema:addressLocality": "Marseille 7e Arrondissement",
          "schema:postalCode": "13007",
          "schema:streetAddress": [
            "271 Corniche John Fitzerald Kennedy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13207",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 7e Arrondissement"
              ],
              "pt": [
                "Marseille 7e Arrondissement"
              ],
              "en": [
                "Marseille 7e Arrondissement"
              ],
              "it": [
                "Marseille 7e Arrondissement"
              ],
              "fr": [
                "Marseille 7e Arrondissement"
              ],
              "nl": [
                "Marseille 7e Arrondissement"
              ],
              "es": [
                "Marseille 7e Arrondissement"
              ]
            },
            "insee": "13207",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a3e61c5c-4bd5-3b34-880d-cf129210f01a",
        "schema:latitude": "43.279841",
        "schema:longitude": "5.354967",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/292b0a9d-cb94-3bc3-aeb0-685d794b2a5b",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Öffnungszeiten (bis zum 31. März): 7:00 bis 18:30 Uhr\r\n(Die Evakuierung der Öffentlichkeit beginnt 1/2 Stunde vor der gesetzlichen Schließung)"
            ],
            "en": [
              "Opening hours (until March 31): 7am to 6:30pm\r\n(the evacuation of the public starts 1/2h before the legal closing)"
            ],
            "it": [
              "Orari di apertura (fino al 31 marzo): dalle 7.00 alle 18.30\r\n(l'evacuazione del pubblico inizia 1/2 ora prima dell'orario di chiusura legale)"
            ],
            "fr": [
              "Horaires d'ouverture (jusqu'au 31 mars) : de 7h à 18h30\r\n(l'évacuation du public débute 1/2h avant la fermeture légale)"
            ],
            "nl": [
              "Openingstijden (tot 31 maart): 7.00 tot 18.30 uur\r\n(de evacuatie van het publiek begint 1/2 uur voor de wettelijke sluitingstijd)"
            ],
            "es": [
              "Horario de apertura (hasta el 31 de marzo): de 7.00 a 18.30 h\r\n(la evacuación del público comienza 1/2 hora antes de la hora de cierre legal)"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/0114d9a5-1c76-3504-a9ff-1909ebba02be",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/0f88bb31-7365-345f-a65c-071a0b5f377e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/1584dbe3-59c2-3ef1-a9e3-57f6a1949c03",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/60bfb0fc-76c7-367b-9c01-15d40a236100",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/cf9bf9e1-58db-36a8-b775-9d2e4db99333",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-03-29",
  "lastUpdateDatatourisme": "2023-04-08T05:13:01.882Z",
  "reducedMobilityAccess": false
}