{
  "@id": "https://data.datatourisme.fr/58/2a782383-5736-33c9-8c00-fda1457697fa",
  "dc:identifier": "6126137",
  "@type": [
    "schema:LocalBusiness",
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Zeboat bietet Ihnen das ganze Jahr über eine Flotte von über 40 Motorbooten ab Marseille zum Mieten an, vom 5 m langen RIB bis zur 30 m langen Prestige-Yacht."
    ],
    "en": [
      "Zeboat offers you all year round a fleet of more than 40 motor boats for rent from Marseille, from the 5m semi-rigid to the 30m prestige yacht."
    ],
    "it": [
      "Zeboat offre una flotta di oltre 40 imbarcazioni a motore per il noleggio tutto l'anno, da RIB di 5 metri a prestigiosi yacht di 30 metri."
    ],
    "fr": [
      "Zeboat vous propose toute l’année à la location, une flotte de plus de 40 bateaux à moteur au départ de Marseille, du semi-rigide de 5m au yacht de prestige de 30m."
    ],
    "es": [
      "Zeboat ofrece una flota de más de 40 embarcaciones a motor para alquilar durante todo el año, desde semirrígidas de 5 m hasta prestigiosos yates de 30 m."
    ],
    "nl": [
      "Zeboat biedt het hele jaar door een vloot van meer dan 40 motorboten voor charter, van RIBs van 5 meter tot prestigieuze jachten van 30 meter."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Zeboat"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/52c0d4c5-ccbc-3ff3-9d07-872fb185150a",
      "schema:legalName": "Provence Tourisme / Office de tourisme et des congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/46f4613f-9810-3a11-a046-0f462e086c2f",
      "schema:email": [
        "info@zeboat.fr"
      ],
      "schema:telephone": [
        "+33 6 21 56 29 29"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.zeboat.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/614c98b2-bde5-3984-9ee6-fe6e1e946d3f",
      "dc:description": {
        "de": [
          "Was auch immer Ihre Wünsche und Ihr Budget sind, ob Sie mit oder ohne Skipper segeln, lassen Sie sich von dem Reichtum und der Vielfalt der Landschaften, die unsere Küsten bieten, überraschen.\r\nVom Frioul bis zu den türkisfarbenen Buchten der Côte Bleue, von Pointe Rouge bis zum charmanten Hafen von Cassis und dem weltberühmten Calanques-Park - Zeboat wird Ihnen die beste Lösung anbieten, um jeden Ausflug an Bord unserer Boote zu einem unvergesslichen Erlebnis zu machen.\r\n\r\nDie Zeboat-Akademie ist ein Schulschiff, das ideal am Alten Hafen gelegen ist, um den Küsten- und Hochseeführerschein zu erlangen.\r\n\r\nVerkauf von Neubooten der Marken Salpa, Rio Yachts und Parker sowie von sorgfältig ausgewählten Gebrauchtbooten.\r\n\r\nWir vermieten Ihr Boot, die beste Lösung, um einen Liegeplatz im Hafen zu bekommen und die Wartungs- und Parkkosten zu senken.\r\n\r\nEin Concept Store für Nautik mit ausgewählten Artikeln, um Ihre Ausflüge auf See zu begleiten oder das Alter des Kapitäns zu feiern.\r\n\r\nUm mehr zu erfahren, besuchen Sie unsere Website oder kontaktieren Sie uns unter den auf dieser Seite angegebenen Kontaktdaten. Besuchen Sie uns auch am Alten Hafen, wir haben das ganze Jahr über geöffnet."
        ],
        "en": [
          "Whatever your desires and your budget, whether you sail with or without a skipper, let yourself be surprised by the richness and variety of landscapes offered by our coasts.\r\nFrom the Frioul to the turquoise coves of the Côte Bleue or from the Pointe Rouge to the charming port of Cassis via the internationally renowned Calanques park, Zeboat will offer you the best formula to make each of your escapades on board our boats an unforgettable moment.\r\n\r\nBut Zeboat also offers many other complementary services: the Zeboat Academy, a boat school ideally located in the Old Port to train for coastal and offshore licenses.\r\n\r\nThe sale of new boats Salpa, Rio Yachts, Parker but also of second hand boats carefully selected.\r\n\r\nRental management of your boat, the best solution to have a place in the Port and to reduce maintenance and parking costs.\r\n\r\nA nautical concept store offering selected items to accompany your sea outings or to celebrate the age of the captain.\r\n\r\nFor more information, please visit our website or contact us at the coordinates indicated on this page. Don't hesitate to visit us in the Old Port, we are open all year round."
        ],
        "it": [
          "Qualunque siano i vostri desideri e il vostro budget, che navighiate con o senza skipper, lasciatevi sorprendere dalla ricchezza e dalla varietà dei paesaggi offerti dalle nostre coste.\r\nDal Frioul alle baie turchesi della Côte Bleue o dalla Pointe Rouge all'incantevole porto di Cassis passando per il parco delle Calanques, rinomato a livello internazionale, Zeboat sarà in grado di offrirvi la formula migliore per rendere ogni vostra escursione a bordo delle nostre barche un momento indimenticabile.\r\n\r\nMa Zeboat offre anche molti altri servizi complementari: la Zeboat Academy, una scuola di nautica situata in una posizione ideale nel Porto Vecchio, che permette di conseguire le patenti nautiche costiere e d'altura.\r\n\r\nVendita di imbarcazioni nuove Salpa, Rio Yachts, Parker ma anche di imbarcazioni usate accuratamente selezionate.\r\n\r\nGestione del noleggio della vostra imbarcazione, la soluzione migliore per avere un posto in Porto e ridurre i costi di manutenzione e parcheggio.\r\n\r\nUn concept store nautico che offre articoli selezionati per accompagnare le uscite in mare o per festeggiare l'età del capitano.\r\n\r\nPer saperne di più, visitate il nostro sito web o contattateci utilizzando i dettagli in questa pagina. Siete anche invitati a visitarci nel Porto Vecchio, siamo aperti tutto l'anno."
        ],
        "fr": [
          "Quelles que soient vos envies et votre budget, que vous naviguiez avec ou sans skipper, laissez vous surprendre par la richesse et la variété des paysages qu’offrent nos côtes. \r\nDu Frioul jusqu’au criques baignées d'eaux turquoises de la Côte bleue ou de la Pointe Rouge jusqu’au charmant port de Cassis en passant par le parc des Calanques à la renommée internationale, Zeboat saura vous proposer la meilleure formule pour faire de chacune de vos escapades à bord de nos bateaux un moment inoubliable.\r\n\r\nMais Zeboat ce sont encore beaucoup d’autres services complémentaires : l’Académie Zeboat, un bateau école idéalement situé sur le Vieux Port pour se former aux permis côtier et hauturier.\r\n\r\nLa vente de bateaux neufs Salpa, Rio Yachts, Parker mais aussi de bateaux d’occasion soigneusement sélectionnés.\r\n\r\nLa gestion location de votre bateau, meilleure solution pour disposer d’une place au Port et alléger les coûts d’entretien et de stationnement.\r\n\r\nUn concept store nautique proposant des articles choisis pour accompagner vos sorties en mer ou fêter l’âge du capitaine.\r\n\r\nPour en savoir plus, visitez notre site ou contactez nous aux coordonnées indiquées sur cette page. N’hésitez pas non plus à nous rendre visite sur le Vieux Port, nous sommes ouverts toute l’année."
        ],
        "nl": [
          "Wat uw wensen en uw budget ook zijn, of u nu met of zonder schipper vaart, laat u verrassen door de rijkdom en verscheidenheid van de landschappen die onze kusten bieden.\r\nVan de Frioul naar de turquoise baaien van de Côte Bleue of van de Pointe Rouge naar de charmante haven van Cassis via het internationaal bekende Calanques park, Zeboat kan u de beste formule aanbieden om van elk van uw escapades aan boord van onze boten een onvergetelijk moment te maken.\r\n\r\nMaar Zeboat biedt ook vele andere aanvullende diensten: de Zeboat Academy, een bootschool die ideaal gelegen is in de Oude Haven om op te leiden voor kust- en offshore vergunningen.\r\n\r\nDe verkoop van nieuwe boten Salpa, Rio Yachts, Parker maar ook zorgvuldig geselecteerde tweedehands boten.\r\n\r\nHuurbeheer van uw boot, de beste oplossing om een plaats in de haven te hebben en de onderhouds- en parkeerkosten te beperken.\r\n\r\nEen nautische conceptstore die geselecteerde artikelen aanbiedt om uw uitstapjes op zee te begeleiden of om de leeftijd van de kapitein te vieren.\r\n\r\nBezoek voor meer informatie onze website of neem contact met ons op via de gegevens op deze pagina. U bent ook welkom bij ons in de Oude Haven, wij zijn het hele jaar geopend."
        ],
        "es": [
          "Sean cuales sean sus deseos y su presupuesto, navegue con o sin patrón, déjese sorprender por la riqueza y la variedad de los paisajes que ofrecen nuestras costas.\r\nDe Frioul a las calas turquesas de la Côte Bleue o de la Pointe Rouge al encantador puerto de Cassis pasando por el internacionalmente conocido parque de las Calanques, Zeboat sabrá ofrecerle la mejor fórmula para hacer de cada una de sus escapadas a bordo de nuestros barcos un momento inolvidable.\r\n\r\nPero Zeboat también ofrece muchos otros servicios complementarios: la Zeboat Academy, una escuela náutica idealmente situada en el Puerto Viejo para formarse en la obtención de licencias costeras y de alta mar.\r\n\r\nLa venta de barcos nuevos Salpa, Rio Yachts, Parker, sino también cuidadosamente seleccionados barcos de segunda mano.\r\n\r\nGestión de alquiler de su embarcación, la mejor solución para tener un lugar en el Puerto y reducir los costes de mantenimiento y aparcamiento.\r\n\r\nUn concept store náutico que ofrece artículos selectos para acompañar sus salidas al mar o celebrar la edad del capitán.\r\n\r\nPara más información, visite nuestro sitio web o póngase en contacto con nosotros a través de los datos de esta página. También le invitamos a visitarnos en el Puerto Viejo, estamos abiertos todo el año."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06e79c6d-9bc0-33d5-9e60-34d3ed6ece67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/21c58b10-353a-3d39-9023-c8daad6e9d87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/421e045f-e98b-3180-9bdb-67ceb45a7bb9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44656048-93a0-3540-9992-bf66d76fa27d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64c0e023-6f52-3704-9b1e-f69615210da4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6929e6d9-87ee-3d3d-b92c-e6c26601bf39",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3307081-6136-36be-ab9f-ea45ba2ed049",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b09c85ac-0ca2-37b8-a8a5-18000d3a64cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee0194aa-761e-3c0f-b40e-3dbed0f4b76a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee1c5bb3-407a-397d-8789-e9ce7f654933",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Groups",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Gruppen"
            ],
            "pt": [
              "Grupos"
            ],
            "en": [
              "Groups"
            ],
            "it": [
              "Gruppi"
            ],
            "fr": [
              "Groupes"
            ],
            "es": [
              "Grupos"
            ],
            "nl": [
              "Groepen"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Zeboat bietet Ihnen das ganze Jahr über eine Flotte von über 40 Motorbooten ab Marseille zum Mieten an, vom 5 m langen RIB bis zur 30 m langen Prestige-Yacht."
        ],
        "en": [
          "Zeboat offers you all year round a fleet of more than 40 motor boats for rent from Marseille, from the 5m semi-rigid to the 30m prestige yacht."
        ],
        "it": [
          "Zeboat offre una flotta di oltre 40 imbarcazioni a motore per il noleggio tutto l'anno, da RIB di 5 metri a prestigiosi yacht di 30 metri."
        ],
        "fr": [
          "Zeboat vous propose toute l’année à la location, une flotte de plus de 40 bateaux à moteur au départ de Marseille, du semi-rigide de 5m au yacht de prestige de 30m."
        ],
        "es": [
          "Zeboat ofrece una flota de más de 40 embarcaciones a motor para alquilar durante todo el año, desde semirrígidas de 5 m hasta prestigiosos yates de 30 m."
        ],
        "nl": [
          "Zeboat biedt het hele jaar door een vloot van meer dan 40 motorboten voor charter, van RIBs van 5 meter tot prestigieuze jachten van 30 meter."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/63bc3d87-3707-39f6-90ce-02c60d50c932",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/64f2d713-4e4c-3e99-aeba-0bd28130a4ed",
          "ebucore:comments": {
            "fr": [
              "Location de bateaux ZeBoat Marseille"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Location de bateaux ZeBoat Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Location de bateaux ZeBoat Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5c059e9d-0b28-3782-8dcf-e4f6bf2c9f43",
          "ebucore:fileSize": [
            "150580"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "590",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/137/70/13190793.jpg"
          ],
          "ebucore:width": "1568",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/01b218c4-f4ea-3fcd-8ad5-9ddf20eda7d3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1bad17c1-8c8a-35b8-a7c2-1e8d8bfe1bb6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/82fc5df9-3e7f-3185-a4e6-3c92fd13f35d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/88d1b75a-9fc0-3e16-93d8-52bcfaac3a72",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d3fffffc-c35d-3037-861f-72e90c791751",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/200b985c-9628-352c-a0f3-e8906fee5055",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1cb2a5c5-9591-3c1d-a1b9-c1fd9b33c72a",
          "schema:addressLocality": "Marseille 7e Arrondissement",
          "schema:postalCode": "13007",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13207",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 7e Arrondissement"
              ],
              "pt": [
                "Marseille 7e Arrondissement"
              ],
              "en": [
                "Marseille 7e Arrondissement"
              ],
              "it": [
                "Marseille 7e Arrondissement"
              ],
              "fr": [
                "Marseille 7e Arrondissement"
              ],
              "nl": [
                "Marseille 7e Arrondissement"
              ],
              "es": [
                "Marseille 7e Arrondissement"
              ]
            },
            "insee": "13207",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/af29b770-8e32-3d16-a906-f7027103e924",
        "schema:latitude": "43.293027",
        "schema:longitude": "5.371802",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/266e5dee-4d5d-3a47-ac41-d24b2d112b12",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/505fa0f9-1c53-3b54-b298-0dd42b31906d",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "hcochet@marseille-tourisme.com",
        "hkoblinsky@marseille-tourisme.com",
        "jorengo@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "mamadier@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de tourisme et des congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2022-12-13",
  "lastUpdateDatatourisme": "2023-02-04T05:22:59.064Z",
  "reducedMobilityAccess": false
}