{
  "@id": "https://data.datatourisme.fr/6/2a420e5e-12fd-3cbe-8eb8-893b4a2e3192",
  "dc:identifier": "FMABOU071V50AGZS",
  "schema:endDate": [
    "2023-07-16"
  ],
  "schema:startDate": [
    "2023-07-16"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "VIDE-GRENIER BROCANTE"
    ],
    "en": [
      "VIDE-GRENIER BROCANTE"
    ],
    "fr": [
      "VIDE-GRENIER BROCANTE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/02e16d45-829f-3057-977e-6578385a19a2",
    "dc:identifier": "827269bd-4000-4ca1-9729-c22f1f2888e8",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/aa7bd505-f4c8-3c2e-89c3-21d367e5e37f",
        "schema:postalCode": "71700",
        "schema:streetAddress": [
          "2, place de l'Abbaye"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@tournus-tourisme.com"
    ],
    "schema:legalName": "TOURNUS │ OT Mâconnais-Tournugeois │ Cat.II",
    "schema:telephone": [
      "+33 3 85 27 00 20"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tournus-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c3d732c3-1ae0-35ac-a168-e8bb7c471a7e",
      "schema:email": [
        "hugo_nouvellet@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 7 66 38 41 58"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://fappah.fr/les-amis-du-villars/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c3d732c3-1ae0-35ac-a168-e8bb7c471a7e",
      "schema:email": [
        "hugo_nouvellet@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 7 66 38 41 58"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://fappah.fr/les-amis-du-villars/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d4acc216-9f5b-30b6-9eb1-6851d98be35f",
      "dc:description": {
        "de": [
          "BROCANTE DU VILLARS (TRÖDELMARKT)\nStichwörter : Trödelmarkt - Les Amis du Villars - Sonntag, 16. Juli 2023 - Laufender Meter - Freier Eintritt - Getränkestand - Kleine Speisen - Parkplatz - Öffentliches WC - Behinderte.\nNachdem der Verein Les Amis du Villars drei Jahre lang wegen der COVID inaktiv war, startet er nun wieder seinen berühmten Trödelmarkt, der am Sonntag, den 16. Juli 2023 von 6 bis 20 Uhr auf dem Kirchplatz des Dorfes - 3 km südlich von Tournus gelegen - stattfinden wird.\nFür Aussteller wird der laufende Meter auf 1,50 Euro festgelegt, für Besucher ist der Eintritt frei.\nZur Zufriedenheit der Aussteller und Besucher bietet der Verein einen Getränkestand mit Wein, Bier, Limonaden, Mineralwasser und Kaffee an, während ein Imbissstand Pommes frites, Hotdogs und Sandwiches verkauft.\nUm diese Angebote zu vervollständigen, stellt die Gemeindeverwaltung von Villars allen einen Parkplatz und öffentliche Toiletten zur Verfügung, darunter eine für Menschen mit Behinderungen.\nKommen Sie zahlreich zum Ausstellen und Stöbern!\nDie Gewinne aus dieser Veranstaltung kommen dem Verein Les Amis du Villars zugute, der damit seine Aktivitäten finanziert, die im Folgenden kurz aufgelistet sind.\nDER VEREIN \"LES AMIS DU VILLARS\" (DIE FREUNDE VON VILLARS)\nLes Amis du Villars\" ist ein Verein, dessen Aktionen auf Folgendes ausgerichtet sind:\n- Die Erhaltung des kulturellen, künstlerischen und archäologischen Erbes der Gemeinde, insbesondere ihrer historischen Denkmäler.\n- Der Beitrag zur touristischen und kulturellen Entwicklung der Gemeinde.\n- Die Entwicklung freundschaftlicher Beziehungen zwischen den Vleronern.\nDie Einnahmen des Vereins setzen sich hauptsächlich aus Mitgliedschaften, Spenden und den Erträgen des Flohmarkts und des Bornet-Wettbewerbs (Boule-Wettbewerb) zusammen, die jedes Jahr im Juli und August veranstaltet werden.\nSo konnte der Verein 2017 zur Restaurierung des Sockels und des darauf stehenden Kreuzes in der Mitte des Dorfplatzes sowie zur Instandsetzung des Eingangsportals zum Kirchenschiff der Benediktinerinnen beitragen.\nAuf kultureller Ebene sind der Vortrag \"Gabriel Voisin\", die Sammlung alter Dokumente (Postkarten, Fotos usw.), eine Erfassung der Werke von Désiré Mathivet (Statuen und Terrakotten) die Erstellung einer Sammlung über das kleine Kulturerbe und eine laufende Studie über die Chronologie des Baus der Kirche mit ihren zwei Schiffen und der beiden angrenzenden Priorate zu erwähnen.\nSie beherbergt, wie auch 2016, die Künstler der Aufführungen von \"Détours en Tournugeois\".\nZur Verbesserung des Lebensumfelds organisiert sie die Blumenzucht in der Gemeinde.\nAußerdem mobilisierte sie Freiwillige, um mit der Freilegung des Waschhauses am Fuße des Priorats zu beginnen, das völlig versandet und unter dem Gras verschwunden war.\nJedes Jahr im August organisiert sie den Challenge André Bornet, einen freundschaftlichen Boule-Wettbewerb für Vlerons und ihre Freunde.\nAußerdem ist sie für die Tage des Kulturerbes zuständig und bietet auf Anfrage Führungen durch die Kirche, die Priorate und das Dorf an.\nSeien Sie herzlich willkommen bei \"Les Amis du Villars\"!\nDAS DORF VILLARS\nVon seinem Felsvorsprung aus überblickt es die Saône und einen Teil der Ebene der Bresse. Le Villars liegt einige Minuten südlich von Tournus (Richtung Mâcon) und ist unbestreitbar einen Besuch wert.\nSeine romanische Kirche, sein außergewöhnlicher Aussichtspunkt, aber auch seine berühmten Männer und ein sehr gutes Essen in der Auberge des Gourmets. Kurzum, für jeden Geschmack ist etwas dabei!"
        ],
        "en": [
          "BROCANTE DU VILLARS\nMots clés : Flea market - Les Amis du Villars - Sunday 16 July 2023 - Linear metre - Free admission - Refreshment bar - Snack bar - Car park - Public toilets - Disabled persons.\nAfter 3 years of inactivity due to the COVID, the association Les Amis du Villars is relaunching its famous flea market, which will be held on Sunday 16 July 2023 from 6am to 8pm in the village church square - located 3 km south of Tournus.\nStallholders will be charged €1.50 per linear metre, and admission is free for visitors.\nManaged and run by the association, and to the satisfaction of exhibitors and visitors alike, there will be a refreshment stand selling wine, beer, soft drinks, mineral water and coffee, while a snack stand will be selling chips, hotdogs and sandwiches.\nIn addition to these services, the Villars Town Hall will be providing a car park and public toilets, including one for the disabled.\nCome one, come all to exhibit and bargain!\nProfits from this event will go to the association Les Amis du Villars to fund the activities briefly listed below.\nTHE ASSOCIATION LES AMIS DU VILLARS\nLes Amis du Villars\" is an association whose activities focus on :\n- Preserving the cultural, artistic and archaeological heritage of the commune, in particular its historic monuments.\n- Contributing to the development of tourism and culture in the commune.\n- Developing friendly relations between Vlérons.\nIts income comes mainly from memberships, donations and profits from the garage sale and the Bornet challenge (boules competition) organised each year in July and August.\nIn 2017, the association was able to contribute to the restoration of the pedestal and the cross it supports in the centre of the village square, and to the renovation of the entrance gate to the Benedictine nuns' nave.\nOn the cultural front, there was a lecture on Gabriel Voisin, a collection of old documents (postcards, photos, etc.), a survey of the works of Désiré Mathivet (statues and terracottas), the preparation of a compendium of small heritage items and a study underway on the construction chronology of the church, with its two naves, and the two adjacent priories.\nAs in 2016, the church welcomes artists from the \"Détours en Tournugeois\" festival.\nTo improve the quality of life, it organises the flowering of the commune.\nIt has also mobilised volunteers to start clearing the wash-house at the foot of the priory, which was completely silted up and disappeared under the weeds.\nEvery year in August, it organises the André Bornet challenge, a friendly boules competition for Vlérons and their friends.\nLast but not least, it is in charge of Heritage Days and offers guided tours of the church, priories and village on request.\nWelcome to \"Les Amis du Villars\"!\nTHE VILLAGE OF VILLARS\nFrom the top of its rocky spur, it dominates the Saône and part of the Bresse plain. Just a few minutes south of Tournus (towards Mâcon), Le Villars is well worth a visit.\nIts Romanesque church, its extraordinary viewpoint, but also its famous men and a very good table at the Auberge des Gourmets. In short, something for everyone!"
        ],
        "it": [
          "MERCATO DELLE PULCI DI VILLARS\nParole chiave : Mercato delle pulci ? Amici di Villars ? Domenica 16 luglio 2023 ? Metro lineare ? Ingresso libero ? Bar per il ristoro ? Snack bar ? Parcheggio? Servizi igienici pubblici? Accesso per disabili.\nDopo 3 anni di inattività a causa del COVID, l'associazione Les Amis du Villars rilancia il suo famoso mercato delle pulci, che si terrà domenica 16 luglio 2023 dalle 6 alle 20 nella piazza della chiesa del villaggio, a 3 km a sud di Tournus.\nI proprietari delle bancarelle pagheranno 1,50 euro per metro lineare, mentre l'ingresso sarà gratuito per i visitatori.\nPer la soddisfazione degli espositori e dei visitatori, l'associazione gestirà un punto di ristoro con vino, birra, bibite, acqua minerale e caffè, mentre un punto di ristoro offrirà patatine, hot dog e panini.\nOltre a questi servizi, il Municipio di Villars metterà a disposizione un parcheggio e servizi igienici pubblici, tra cui uno per disabili.\nVenite tutti a esporre e a contrattare!\nIl ricavato di questo evento sarà devoluto all'associazione Les Amis du Villars per finanziare le attività brevemente elencate di seguito.\nL'ASSOCIAZIONE LES AMIS DU VILLARS\nLes Amis du Villars\" è un'associazione le cui attività si concentrano su:\n- Preservare il patrimonio culturale, artistico e archeologico del comune, in particolare i suoi monumenti storici.\n- Contribuire allo sviluppo del turismo e della cultura nel comune.\n- Lo sviluppo di relazioni amichevoli tra i Vlérons.\nLe sue entrate provengono principalmente dai soci, dalle donazioni e dai profitti della vendita di garage e della sfida del Bornet (gara di bocce) organizzata ogni anno a luglio e agosto.\nNel 2017, l'associazione ha potuto contribuire al restauro del piedistallo e della croce che lo sostiene al centro della piazza del paese e alla ristrutturazione del cancello d'ingresso della navata delle monache benedettine.\nSul fronte culturale, si segnalano la conferenza \"Gabriel Voisin\", la raccolta di vecchi documenti (cartoline, foto, ecc.), un'indagine sulle opere di Désiré Mathivet (statue e terrecotte), la preparazione di un compendio di piccoli oggetti del patrimonio e uno studio in corso sulla cronologia di costruzione della chiesa, con le sue due navate, e dei due priorati adiacenti.\nCome nel 2016, la chiesa ospiterà gli artisti del festival \"Détours en Tournugeois\".\nPer migliorare la qualità della vita, organizza la fioritura del comune.\nHa anche mobilitato dei volontari per iniziare a ripulire il lavatoio ai piedi del priorato, che era completamente insabbiato e scomparso sotto le erbacce.\nOgni anno, in agosto, organizza la sfida André Bornet, una gara amichevole di bocce per i Vlérons e i loro amici.\nInfine, è responsabile delle Giornate del Patrimonio e offre su richiesta visite guidate alla chiesa, ai priorati e al villaggio.\nBenvenuti a \"Les Amis du Villars\"!\nIL VILLAGGIO DI VILLARS\nDall'alto del suo sperone roccioso, domina la Saona e parte della pianura della Bresse. A pochi minuti a sud di Tournus (verso Mâcon), Le Villars merita una visita.\nLa sua chiesa romanica, il suo straordinario belvedere, ma anche i suoi famosi uomini e un ottimo ristorante all'Auberge des Gourmets. Insomma, qualcosa per tutti i gusti!"
        ],
        "fr": [
          "BROCANTE DU VILLARS\nMots clés : Brocante – Les Amis du Villars – Dimanche 16 juillet 2023 – Mètre linéaire – Entrée gratuite – Buvette – Petite restauration – Parking – WC publics – Personnes handicapées.\nAprès 3 années d’inactivité à cause de la COVID, l’association Les Amis du Villars relance sa fameuse brocante qui se tiendra le dimanche 16 juillet 2023 de 6h à 20h sur la place de l’église du village – situé à 3 km au sud de Tournus.\nPour les exposants, le mètre linéaire est fixé à 1,50 Euros, et l’entrée est gratuite pour les visiteurs.\nGérés et animés par l’association, et pour la satisfaction des exposants et des visiteurs, une buvette proposera vins, bières, sodas, eaux minérales et café ; tandis qu’un stand de petite restauration assurera la vente de frites, de hotdogs et de sandwichs.\nPour compléter ces prestations, la Mairie du Villars met à disposition de tous un parking et des toilettes publiques dont une pour les personnes en situation de handicap.\nVenez nombreux pour exposer et chiner !\nLes bénéfices générés par cet évènement iront au profit de l’association Les Amis du Villars pour financer les activités sont brièvement listées ci-après.\nL’ASSOCIATION LES AMIS DU VILLARS\nLes « Amis du Villars » est une association dont les actions sont orientées vers :\n- La conservation du patrimoine culturel, artistique et archéologique de la commune, en particulier de ses monuments historiques.\n- La contribution au développement touristique et culturel de la commune.\n- Le développement des relations amicales entre les Vlérons.\nSes revenus sont essentiellement constitués des adhésions, des dons et des bénéfices du vide-grenier et du challenge Bornet (concours de boules) organisés chaque année aux mois de juillet et août.\nL’association a ainsi pu contribuer en 2017 à la restauration du piédestal et de la croix qu’il supporte au centre de la place du village et à la réfection du portail d’entrée de la nef des Bénédictines.\nAu plan culturel, on peut mentionner la conférence « Gabriel Voisin », le recueil de documents anciens (cartes postales, photos, etc.), un recensement des œuvres de Désiré Mathivet (statues et terres cuites) l’élaboration d’un recueil sur le petit patrimoine et une étude en cours sur la chronologie de construction de l’église, avec ses deux nefs, et des deux prieurés adjacents.\nElle accueille, comme en 2016, les artistes des spectacles de « Détours en Tournugeois ».\nPour l’amélioration du cadre de vie, elle organise le fleurissement de la commune.\nElle a également mobilisé des volontaires pour commencer à dégager le lavoir situé au pied du prieuré, complètement ensablé et disparu sous les herbes.\nChaque année, au mois d’août elle organise le challenge André Bornet, concours amical de boules réservé aux Vlérons et à leurs amis.\nEnfin, elle est en charge des journées du patrimoine et assure à la demande des visites guidées de l’église, des prieurés et du village.\nSoyez les bienvenus chez « Les Amis du Villars » !\nLE VILLAGE DU VILLARS\nDu haut de son éperon rocheux, il domine la Saône et une partie de la plaine de la Bresse. Situé à quelques minutes au Sud de Tournus (direction Mâcon), Le Villars vaut indéniablement le détour.\nSon église romane, son point de vue hors normes, mais aussi ses hommes célèbres et une très bonne table à l’Auberge des Gourmets. Bref, de quoi contenter tous les goûts !"
        ],
        "nl": [
          "VLOOIENMARKT VILLARS\nTrefwoorden : Vlooienmarkt ? Vrienden van Villars ? Zondag 16 juli 2023 ? Lineaire meter ? Gratis toegang ? Snackbar ? Snackbar ? Parkeerplaats ? Openbare toiletten ? Toegang voor gehandicapten.\nNa 3 jaar te zijn stilgelegd vanwege de COVID, herlanceert de vereniging Les Amis du Villars haar beroemde vlooienmarkt. Deze zal worden gehouden op zondag 16 juli 2023 van 6.00 tot 20.00 uur op het kerkplein van het dorp - 3 km ten zuiden van Tournus.\nStandhouders betalen €1,50 per strekkende meter en bezoekers hebben gratis toegang.\nTot tevredenheid van zowel exposanten als bezoekers is er een drankstand die wijn, bier, frisdrank, mineraalwater en koffie verkoopt, terwijl een snackstand friet, hotdogs en broodjes verkoopt.\nNaast deze diensten biedt het stadhuis van Villars een parkeerplaats en openbare toiletten, waaronder een voor gehandicapten.\nKomt allen om te exposeren en te onderhandelen!\nDe winst van dit evenement gaat naar de vereniging Les Amis du Villars om de hieronder kort opgesomde activiteiten te financieren.\nDE VERENIGING LES AMIS DU VILLARS\nLes Amis du Villars\" is een vereniging waarvan de activiteiten zich richten op :\n- Het behoud van het culturele, artistieke en archeologische erfgoed van de gemeente, in het bijzonder de historische monumenten.\n- Bijdragen tot de ontwikkeling van het toerisme en de cultuur in de gemeente.\n- Het ontwikkelen van vriendschappelijke relaties tussen Vlérons.\nDe inkomsten zijn voornamelijk afkomstig van lidmaatschappen, donaties en de opbrengst van de garageverkoop en de Bornet challenge (jeu de boules wedstrijd) die elk jaar in juli en augustus wordt georganiseerd.\nIn 2017 kon de vereniging bijdragen aan de restauratie van het voetstuk en het kruis dat het ondersteunt in het midden van het dorpsplein, en aan de reparatie van de toegangspoort tot het schip van het benedictijnenklooster.\nOp cultureel gebied vermelden we de conferentie \"Gabriel Voisin\", het verzamelen van oude documenten (ansichtkaarten, foto's, enz.), een overzicht van de werken van Désiré Mathivet (beelden en terracotta's), de voorbereiding van een compendium van klein erfgoed en een studie over de chronologie van de bouw van de kerk met zijn twee schepen en de twee aangrenzende priorijen.\nNet als in 2016 zal de kerk kunstenaars ontvangen van het festival \"Détours en Tournugeois\".\nOm de levenskwaliteit te verbeteren, organiseert ze de bloei van de gemeente.\nZe heeft ook vrijwilligers gemobiliseerd om te beginnen met het schoonmaken van het washuis aan de voet van de priorij, dat volledig was dichtgeslibd en verdwenen onder het onkruid.\nElk jaar in augustus organiseert ze de André Bornet challenge, een vriendschappelijke petanquewedstrijd voor Vlérons en hun vrienden.\nTot slot is de vereniging verantwoordelijk voor de Open Monumentendagen en biedt op verzoek rondleidingen aan in de kerk, de priorijen en het dorp.\nWelkom bij \"Les Amis du Villars\"!\nHET DORP VILLARS\nVanaf de top van zijn rotsachtige uitloper domineert het de Saône en een deel van de vlakte van Bresse. Op een paar minuten ten zuiden van Tournus (richting Mâcon) is Le Villars een bezoek waard.\nZijn Romaanse kerk, zijn buitengewone uitzichtpunt, maar ook zijn beroemde mannen en een heel goed restaurant in de Auberge des Gourmets. Kortom, voor ieder wat wils!"
        ],
        "es": [
          "MERCADILLO DE VILLARS\nPalabras clave : Rastro ? Amigos de Villars ? Domingo 16 de julio de 2023 ? Metro lineal ? Entrada libre ? Bar ? Cafetería ? Aparcamiento ? Aseos públicos ? Acceso para minusválidos.\nTras 3 años de inactividad debido al COVID, la asociación Les Amis du Villars relanza su famoso mercadillo, que se celebrará el domingo 16 de julio de 2023 de 6h a 20h en la plaza de la iglesia del pueblo, a 3 km al sur de Tournus.\nEl precio de los puestos será de 1,50 euros por metro lineal, y la entrada será gratuita para los visitantes.\nGestionado y dirigido por la asociación, y para satisfacción de expositores y visitantes, habrá un puesto de refrescos que venderá vino, cerveza, refrescos, agua mineral y café, mientras que un puesto de bocadillos venderá patatas fritas, perritos calientes y sándwiches.\nAdemás de estos servicios, el Ayuntamiento de Villars pondrá a disposición de los visitantes un aparcamiento y aseos públicos, uno de ellos para minusválidos.\n¡Vengan todos a exponer y a regatear!\nLos beneficios de este evento se destinarán a la asociación Les Amis du Villars para financiar las actividades que se enumeran brevemente a continuación.\nLA ASOCIACIÓN LES AMIS DU VILLARS\nLes Amis du Villars\" es una asociación cuyas actividades se centran en :\n- Preservar el patrimonio cultural, artístico y arqueológico del municipio, en particular sus monumentos históricos.\n- Contribuir al desarrollo turístico y cultural del municipio.\n- Desarrollar las relaciones amistosas entre los vlérons.\nSus ingresos proceden principalmente de las afiliaciones, las donaciones y los beneficios de la venta de garaje y el desafío Bornet (competición de petanca) que se organizan cada año en julio y agosto.\nEn 2017, la asociación pudo contribuir a la restauración del pedestal y la cruz que sostiene en el centro de la plaza del pueblo, así como a la renovación de la verja de entrada a la nave de las monjas benedictinas.\nEn el plano cultural, cabe mencionar la conferencia \"Gabriel Voisin\", la recopilación de documentos antiguos (postales, fotos, etc.), un estudio de las obras de Désiré Mathivet (estatuas y terracotas), la elaboración de un compendio de pequeños bienes patrimoniales y un estudio en curso sobre la cronología de la construcción de la iglesia, con sus dos naves, y de los dos prioratos adyacentes.\nComo en 2016, la iglesia acogerá a artistas del festival \"Détours en Tournugeois\".\nPara mejorar la calidad de vida, organiza el florecimiento del municipio.\nTambién ha movilizado a voluntarios para empezar a limpiar el lavadero situado al pie del priorato, que estaba completamente encenagado y había desaparecido bajo la maleza.\nCada año, en agosto, organiza el desafío André Bornet, una competición amistosa de petanca para los vlérons y sus amigos.\nPor último, se encarga de las Jornadas del Patrimonio y ofrece visitas guiadas a la iglesia, los prioratos y el pueblo previa solicitud.\n¡Bienvenidos a \"Les Amis du Villars\"!\nEL PUEBLO DE VILLARS\nDesde lo alto de su espolón rocoso, domina el Saona y parte de la llanura de Bresse. A sólo unos minutos al sur de Tournus (en dirección a Mâcon), Le Villars bien merece una visita.\nSu iglesia románica, su extraordinario mirador, pero también sus famosos hombres y un muy buen restaurante en el Auberge des Gourmets. En resumen, ¡para todos los gustos!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/51bcb1b2-9412-346b-98eb-d9e92ec8306f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62f3b0d0-cd65-32c6-bb78-d3866b4cc370",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3c9e89f-07e3-30b1-b479-ac5a696e927e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9b3a2807-6281-3b27-99ff-e599735e292c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/95e0c4c2-6f1b-3475-a738-05b5320e8019",
          "schema:addressLocality": "Le Villars",
          "schema:postalCode": "71700",
          "schema:streetAddress": [
            "1 PLACE DE L'EGLISE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71576",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Villars"
              ],
              "pt": [
                "Le Villars"
              ],
              "en": [
                "Le Villars"
              ],
              "it": [
                "Le Villars"
              ],
              "fr": [
                "Le Villars"
              ],
              "nl": [
                "Le Villars"
              ],
              "es": [
                "Le Villars"
              ]
            },
            "insee": "71576",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9c217876-7568-3bea-b294-bc3008825971",
        "schema:latitude": "46.5305889",
        "schema:longitude": "4.930558",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-11",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.23Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/97b41ecf-1da5-37ee-a1b0-48acdfb02e46",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3c2b88e8-c970-326e-a577-e2b407ddbfa7",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/b18b9858-c271-3c2a-b7c4-875fa23e4a1a",
          "schema:maxPrice": [
            "1.5"
          ],
          "schema:minPrice": [
            "1.5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/70fedb1f-9353-330a-ad13-d33edf66af6b",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-16",
      "startDate": "2023-07-16"
    }
  ]
}