{
  "@id": "https://data.datatourisme.fr/33/b8b67b2d-1ce9-3889-8bc9-cfef50cf4e87",
  "dc:identifier": "HLOMID031V50IW76",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "LE GÎTE DE LAURAC"
    ]
  },
  "allowedPersons": 6,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/47781d6b-31e2-327c-9a1a-79d41a8e00b4",
      "dc:description": {
        "de": [
          "Sie befinden sich in idealer Lage, 8 km vom Thésauque-See (Wassersportzentrum: Schwimmen, Stand-up-Paddling, Wasserspiele) und vom Ganguise-See sowie 12 km vom Canal du Midi (Fahrradtouren, Wanderungen oder Bootsfahrten) entfernt. Außerdem sind Sie im Herzen der Region Okzitanien und können Toulouse, Foix und Carcassonne in weniger als 50 Minuten mit dem Auto erreichen Dieser alte Bauernhof aus Lauragaise liegt etwas außerhalb des Dorfes Caignac inmitten von Feldern und umfasst das Wohnhaus der Eigentümer und die beiden Gîtes de l'Alba, die einzeln oder auf Anfrage zusammen gemietet werden können. Jede der Unterkünfte verfügt über eine eigene Terrasse mit Gartenmöbeln und alle können den 2,5 ha großen, nicht eingezäunten Gemeinschaftsgarten nutzen. Ein großer Parkplatz wurde am Eingang des Anwesens angelegt, um die Fahrzeuge zu parken. Dieses auf zwei Ebenen eingerichtete Ferienhaus hat einige Anpassungen vorgenommen, um den Zugang für Personen mit eingeschränkter Mobilität zu erleichtern. Das Erdgeschoss besteht aus einem großen, durchgehenden Wohnzimmer mit offener Küche und einem barrierefreien Schlafzimmer (1 Bett für 2 Personen 160 cm) mit eigenem Bad/WC. Eine Treppe führt auf eine Galerie, die zu zwei weiteren Schlafzimmern (2 zusammenstellbare Einzelbetten 80 cm) (2 zusammenstellbare Einzelbetten 80 cm) und einem zweiten Badezimmer/WC führt. Die Heizung ist elektrisch. Der Preis beinhaltet: Wasser, Abonnements, Strom, Heizung, Bettwäsche, Handtücher und Haushaltswäsche (Geschirrtücher, Topflappen...) Der Preis beinhaltet nicht: die Endreinigung: 60?"
        ],
        "en": [
          "Ideally located, you are 8km from the Thésauque lake (water sports center : swimming, stand-up paddle, water games) and from the Ganguise lake as well as 12km from the Canal du Midi (bike, foot or boat rides), but also in the heart of the Occitanie region to visit : Toulouse, Foix and Carcassonne at less than 50mns drive ! A little away from the village of Caignac, in the middle of the fields, this old lauragaise farm includes the owners' house and the two gîtes of l'Alba, which can be rented individually or grouped together on request. Each of the gîtes has its own terrace, equipped with garden furniture, and all can benefit from the 2.5ha of common garden, not enclosed. A large parking lot has been set up at the entrance of the property to park vehicles. This gîte is on two levels and has been adapted to facilitate access for people with reduced mobility. The ground floor includes a large living room, equipped with an open kitchen, and an accessible bedroom (1 bed for 2 persons in 160) with its private shower room/WC. A staircase leads to a mezzanine which serves two other bedrooms (2 single beds in 80 cm which can be twinned) and a second shower room/WC. Electric heating. The price includes : water, subscriptions, electricity, heating, sheets, towels and household linen (tea towels, potholders...). The price does not include : cleaning at the end of the stay : 60?"
        ],
        "it": [
          "In posizione ideale, siete a 8 km dal lago di Thésauque (centro di sport acquatici: nuoto, stand-up paddle, giochi d'acqua) e dal lago di Ganguise, nonché a 12 km dal Canal du Midi (escursioni in bicicletta, a piedi o in barca), ma anche nel cuore della regione Occitanie da visitare: Tolosa, Foix e Carcassonne a meno di 50 minuti di auto! A poca distanza dal villaggio di Caignac, in mezzo ai campi, questa antica fattoria lauraghese comprende la casa dei proprietari e le due gîtes dell'Alba, che possono essere affittate singolarmente o raggruppate su richiesta. Ciascuna delle gîtes ha la propria terrazza, attrezzata con mobili da giardino, e tutte possono beneficiare dei 2,5 ettari di giardino comune non recintato. All'ingresso della proprietà è stato predisposto un ampio parcheggio per la sosta dei veicoli. L'alloggio è disposto su due livelli ed è stato adattato per facilitare l'accesso alle persone con mobilità ridotta. Il piano terra comprende un ampio soggiorno con cucina aperta e una camera da letto accessibile (1 letto matrimoniale in 160) con bagno privato con doccia/WC. Una scala conduce a un mezzanino che porta ad altre due camere da letto (2 letti singoli da 80 cm che possono essere gemellati) e a un secondo bagno con doccia/WC. Riscaldamento elettrico. Il prezzo comprende: acqua, elettricità, riscaldamento, lenzuola, asciugamani e biancheria per la casa (strofinacci, presine...). Il prezzo non comprende: pulizia alla fine del soggiorno: 60?"
        ],
        "fr": [
          "Idéalement placé, vous êtes à 8km des lac de la Thésauque (base nautique : baignade, stand-up paddle, jeux aquatiques) et de celui de la Ganguise ainsi qu'à 12km du Canal du Midi (balades en vélos, à pied ou en bâteau), mais aussi au coeur de la région Occitanie pour visiter : Toulouse, Foix et Carcassonne à moins de 50mns de voiture ! Un peu à l'écart du village de Caignac, au milieu des champs, cette ancienne ferme lauragaise comprend l'habitation des propriétaires et les deux gîtes de l'Alba, louables idividuellement ou regroupables à la demande. Chacun des gîtes dispose de sa propre terrasse, équipée d'un salon de jardin, et tous peuvent bénéficier des 2.5ha de jardin commun, non clos. Un grand parking a été aménagé à l'entrée de la propriété pour garer les véhicules. Ce gîte aménagé sur deux niveaux a réalisé des aménagements pour faciliter son accès aux personnes à mobilité réduite. Le RDC comprend un vaste séjour traversant, équipé d'une cuisine ouverte, et une chambre accessible (1 lit pour 2 personnes en 160) avec sa salle d'eau/WC privative. Un escalier conduit sur une mezzanine qui dessert deux autres chambres (2 lits 1 personne en 80 jumelables) (2 lits 1 personne en 80 jumelables) et une deuxième salle d'eau/WC. Chauffage électrique. Le prix comprend : l'eau, les abonnements, l'électricité, le chauffage, les draps, le linge de toilette et linge de maison (torchons, maniques...) Le prix ne comprend pas : le ménage de fin de séjour : 60€"
        ],
        "es": [
          "Idealmente situado, se encuentra a 8 km del lago de Thésauque (centro de deportes náuticos: natación, stand-up paddle, juegos acuáticos) y del lago de Ganguise, así como a 12 km del Canal du Midi (paseos en bicicleta, a pie o en barco), pero también en el corazón de la Occitanie para visitar: ¡Toulouse, Foix y Carcasona a menos de 50 mns en coche! A poca distancia del pueblo de Caignac, en medio de los campos, esta antigua granja de Lauragaise comprende la casa de los propietarios y las dos casas rurales de l'Alba, que pueden alquilarse individualmente o agruparse bajo petición. Cada una de las casas rurales tiene su propia terraza, equipada con muebles de jardín, y todas pueden beneficiarse de las 2,5 ha de jardín compartido sin vallar. A la entrada de la propiedad se ha habilitado un amplio aparcamiento para estacionar vehículos. La casa rural se distribuye en dos niveles y ha sido adaptada para facilitar el acceso a las personas con movilidad reducida. La planta baja incluye un gran salón con cocina abierta y un dormitorio accesible (1 cama doble en 160) con su propio cuarto de ducha/WC privado. Una escalera conduce a un entresuelo que da acceso a otros dos dormitorios (2 camas individuales de 80 cm que se pueden hermanar) y a un segundo cuarto de ducha/WC. Calefacción eléctrica. El precio incluye : agua, electricidad, calefacción, sábanas, toallas y ropa de hogar (trapos de cocina, paños de cocina...) El precio no incluye : limpieza al final de la estancia : 60?"
        ],
        "nl": [
          "Ideaal gelegen, op 8 km van het meer van Thésauque (watersportcentrum: zwemmen, stand-up paddle, waterspelen) en het meer van Ganguise, en op 12 km van het Canal du Midi (fiets-, voet- of boottochten), maar ook in het hart van de te bezoeken regio Occitanie: Toulouse, Foix en Carcassonne op minder dan 50 minuten rijden! Op enige afstand van het dorp Caignac, midden in de velden, omvat deze oude boerderij uit Lauragaise het huis van de eigenaren en de twee gîtes van Alba, die op verzoek individueel of gegroepeerd kunnen worden gehuurd. Elk van de gîtes heeft zijn eigen terras, uitgerust met tuinmeubelen, en allen kunnen profiteren van de 2,5ha gemeenschappelijke, niet omheinde tuin. Bij de ingang van het domein is een grote parkeerplaats voorzien om voertuigen te parkeren. De gîte bestaat uit twee verdiepingen en is aangepast om de toegang voor personen met beperkte mobiliteit te vergemakkelijken. De begane grond bestaat uit een grote woonkamer met open keuken en een toegankelijke slaapkamer (1 tweepersoonsbed in 160) met eigen doucheruimte/toilet. Een trap leidt naar een mezzanine met twee andere slaapkamers (2 eenpersoonsbedden van 80 cm die kunnen worden samengevoegd) en een tweede doucheruimte/toilet. Elektrische verwarming. De prijs omvat : water, elektriciteit, verwarming, lakens, handdoeken en huishoudlinnen (theedoeken, pannenlappen...) De prijs omvat niet : schoonmaak aan het einde van uw verblijf : 60?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/20d5d8a2-fb1c-3247-a94c-23d5afe1a58a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/350e5391-0980-34da-9aae-b11d4d58dbf8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5afa8e99-a53b-32b3-bb3f-76df69cfac76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c9dd424-b308-3b78-9a5d-b693cbe08ec0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba297499-c097-3c27-8a68-ee87efd9c39b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1164c069-50e4-38b2-b268-0da6f0131fc1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d5af6859-bec1-3ec1-8507-1e134edc0390",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e4051584-0f85-3ffa-a888-9de01a3537de",
          "schema:addressLocality": "Caignac",
          "schema:postalCode": "31560",
          "schema:streetAddress": [
            "L'Alba"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31099",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Caignac"
              ],
              "pt": [
                "Caignac"
              ],
              "en": [
                "Caignac"
              ],
              "it": [
                "Caignac"
              ],
              "fr": [
                "Caignac"
              ],
              "nl": [
                "Caignac"
              ],
              "es": [
                "Caignac"
              ]
            },
            "insee": "31099",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6b3d9187-c278-3b00-9c52-801e2e28db74",
        "schema:latitude": "43.3210946",
        "schema:longitude": "1.72615438",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.26Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4936f5f2-02ed-3107-8691-82f306b4cd20",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0142343b-8669-3fc3-9f23-196154e2574f",
          "schema:maxPrice": [
            "111"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0c483cbc-b14d-3259-963e-8ce1c9d6c4b2",
          "schema:maxPrice": [
            "111"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61377dd8-0a0c-3196-8d8f-a61903370e5b",
          "schema:maxPrice": [
            "111"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6748b6db-43f0-368a-9627-42285811aa0a",
          "schema:maxPrice": [
            "111"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d26191e3-1527-3eb4-88f2-ace7ef8acf28",
          "schema:maxPrice": [
            "777"
          ],
          "schema:minPrice": [
            "595"
          ],
          "schema:price": "595",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/edaa74ca-7246-3b87-bd94-4b9e162a01b2",
          "schema:maxPrice": [
            "111"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}