{
  "@id": "https://data.datatourisme.fr/49/b86fb103-dd15-3c1c-8411-b1f154ad6567",
  "dc:identifier": "DEGPDL049V5002YV",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "La ferme du petit Montergon ist Ihr Biobauer in Maine et Loire für Ihre Eier, Fleisch und Öle. Wir sind ein Familienbetrieb und legen Wert darauf, Ihnen das ganze Jahr über qualitativ hochwertige Produkte anzubieten."
    ],
    "en": [
      "La ferme du petit Montergon is your organic producer in Maine et Loire for your eggs, meats and oils. We are a family-run business and emphasize our desire to offer you high quality products all year round."
    ],
    "it": [
      "La ferme du petit Montergon è il vostro produttore biologico nel Maine et Loire per uova, carne e olio. Siamo un'azienda a conduzione familiare e sottolineiamo il nostro desiderio di offrirvi prodotti di alta qualità tutto l'anno."
    ],
    "fr": [
      "La ferme du petit Montergon est votre producteur bio en Maine et Loire pour vos oeufs, viandes et huiles. Nous sommes une entreprise familiale et mettons en avant notre volonté de vous proposer des produits de haute qualité tout au long de l'année."
    ],
    "nl": [
      "La ferme du petit Montergon is uw biologische producent in Maine et Loire voor uw eieren, vlees en olie. Wij zijn een familiebedrijf en benadrukken onze wens om u het hele jaar door producten van hoge kwaliteit aan te bieden."
    ],
    "es": [
      "La ferme du petit Montergon es su productor ecológico en Maine et Loire para sus huevos, carne y aceite. Somos una empresa familiar y destacamos nuestro deseo de ofrecerle productos de alta calidad durante todo el año."
    ]
  },
  "rdfs:label": {
    "fr": [
      "EARL GAUDIN"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2012-10-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a7203602-cb1d-34f2-b523-58f2b8c813e6",
      "schema:email": [
        "contact@ferme-du-petit-montergon.fr"
      ],
      "schema:telephone": [
        "+33 2 41 95 20 77"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ferme-du-petit-montergon.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/020670c9-5b87-3561-ac4a-aab2f6bd4ef3",
      "dc:description": {
        "de": [
          "Als Erzeuger bieten wir Ihnen verschiedene Produkte wie Geflügelfleisch, Lammfleisch, Eier sowie Öle an. Alle diese Produkte stammen aus einer biologischen Landwirtschaft, die umweltfreundlich ist.\nIm Laufe der Generationen haben wir unser Know-how mit Leidenschaft und dem echten Willen, unseren Kunden qualitativ hochwertige Produkte anzubieten, weitergegeben. Mit der Ferme du petit Montergon haben Sie endlich eine erstklassige Adresse, um sich besser zu ernähren und im Alltag besser zu konsumieren.\nLa ferme du petit Montergon, Ihr Bio-Produzent in Maine et Loire für Eier, Fleisch und Öl, bietet seine außergewöhnlichen Produkte sowohl Privatpersonen als auch professionellen Gastronomen an. Sie können uns besuchen, um Ihren Markt zu besuchen oder eine Bestellung aufzugeben, indem Sie unser Team telefonisch oder per E-Mail kontaktieren. Wir stellen Ihnen alle unsere Produkte bis ins kleinste Detail vor und verraten Ihnen auch einige Küchengeheimnisse, um Ihre Gäste zu beeindrucken oder Abwechslung in den alltäglichen Speiseplan zu bringen.\nKleiner Bauernmarkt jeden Samstagvormittag: Entgegennahme Ihrer Bestellung, Möglichkeit der Lieferung nach Hause. Freitags auf dem Markt in Saint-Barthélémy d'Anjou (Jardin de cocagne) und in den AMAP: Les Voisins de panier (la Membrolle-sur-Longuenée), Les Basses vallées (Cantenay-Épinard), Les Jardins de la Roussière (Montreuil-Juigné), Les Prés Bas (Cheffes-sur-Sarthe)."
        ],
        "en": [
          "As producers, we offer you a wide range of products such as poultry meat, lamb meat, eggs and oils. All these products are produced by organic farming which is environmentally friendly.\nOver the generations, we have passed on our know-how with passion and with a real desire to offer quality products to our customers. With La ferme du petit Montergon, you finally have a choice address to better feed and consume better every day.\nLa ferme du petit Montergon, your organic producer in Maine et Loire of eggs, meats and oils, offers its exceptional products to individuals as well as catering professionals. You can visit us to do your market or place an order by contacting our team by phone or email. We present all our products to you in the smallest details and we also give you some cooking secrets to impress your guests or to vary the daily menus.\nSmall farm market every Saturday morning: reception of your order, possibility of home delivery. Available at the Saint-Barthélémy d'Anjou market (Jardin de cocagne) on Fridays; and in the AMAPs: Les Voisins de panier (la Membrolle-sur-Longuenée), Les Basses vallées (Cantenay-Épinard), Les Jardins de la Roussière (Montreuil-Juigné), Les Prés Bas (Cheffes-sur-Sarthe)."
        ],
        "it": [
          "Come produttore, offriamo una varietà di prodotti come carne di pollame, carne di agnello, uova e oli. Tutti questi prodotti sono realizzati nel rispetto dell'ambiente.\nNel corso delle generazioni, abbiamo trasmesso il nostro know-how con passione e con il desiderio reale di offrire prodotti di qualità ai nostri clienti. Con La ferme du petit Montergon, avete finalmente un indirizzo di scelta per mangiare meglio e consumare meglio ogni giorno.\nLa ferme du petit Montergon, il vostro produttore biologico del Maine et Loire di uova, carni e oli, offre i suoi prodotti eccezionali a privati e professionisti della ristorazione. Potete venire a trovarci per fare i vostri acquisti o effettuare un ordine contattando il nostro team per telefono o via e-mail. Vi presenteremo tutti i nostri prodotti in dettaglio e vi sveleremo anche alcuni segreti di cucina per stupire i vostri ospiti o per variare i vostri menu quotidiani.\nPiccolo mercato in fattoria ogni sabato mattina: ricezione degli ordini, possibilità di consegna a domicilio. Presente al mercato di Saint-Barthélémy d'Anjou (Jardin de cocagne), il venerdì; e nelle AMAP: Les Voisins de panier (la Membrolle-sur-Longuenée), Les Basses vallées (Cantenay-Épinard), Les Jardins de la Roussière (Montreuil-Juigné), Les Prés Bas (Cheffes-sur-Sarthe)."
        ],
        "fr": [
          "En tant que producteurs, nous vous proposons des produits variés comme la viande de volaille, la viande d'agneau, les œufs ainsi que des huiles. Tous ces produits sont issus d'une agriculture biologique qui est respectueuse de l'environnement.\nAu fil des générations, nous avons transmis notre savoir-faire avec passion et avec une réelle volonté de proposer des produits qualitatifs à notre clientèle. Avec la ferme du petit Montergon, vous avez enfin une adresse de choix pour mieux ce nourrir et mieux consommer au quotidien.\nLa ferme du petit Montergon, votre producteur bio en Maine et Loire d’œufs, de viandes et d'huiles propose ses produits d'exception aux particuliers ainsi qu'aux professionnels de la restauration. Vous pouvez nous rendre visite pour faire votre marché ou nous passer commande en contactant notre équipe par téléphone ou par email. Nous vous présentons tous nos produits dans les moindres détails et nous vous donnons également quelques secrets de cuisine pour épater vos convives ou pour varier les menus du quotidien.\nPetit marché à la ferme tous les samedis matins : réception de votre commande, possibilité de livraison à domicile. Présent sur le marché de Saint-Barthélémy d'Anjou (Jardin de cocagne), le vendredi; et dans les AMAP : Les Voisins de panier (la Membrolle-sur-Longuenée), Les Basses vallées (Cantenay-Épinard), Les Jardins de la Roussière (Montreuil-Juigné), Les Prés Bas (Cheffes-sur-Sarthe)."
        ],
        "es": [
          "Como productor, ofrecemos una variedad de productos como carne de ave, carne de cordero, huevos y aceites. Todos estos productos se fabrican de forma respetuosa con el medio ambiente.\nA lo largo de las generaciones, hemos transmitido nuestro saber hacer con pasión y con un verdadero deseo de ofrecer productos de calidad a nuestros clientes. Con La ferme du petit Montergon, por fin tiene una dirección de elección para comer mejor y consumir mejor a diario.\nLa ferme du petit Montergon, su productor ecológico en Maine et Loire de huevos, carnes y aceites, ofrece sus excepcionales productos a particulares y profesionales de la restauración. Puede visitarnos para hacer sus compras o hacer un pedido poniéndose en contacto con nuestro equipo por teléfono o correo electrónico. Le presentaremos todos nuestros productos en detalle y también le daremos algunos secretos de cocina para impresionar a sus invitados o para variar sus menús diarios.\nPequeño mercado en la granja todos los sábados por la mañana: recepción de su pedido, posibilidad de entrega a domicilio. Presente en el mercado de Saint-Barthélémy d'Anjou (Jardin de cocagne), los viernes; y en los AMAP: Les Voisins de panier (la Membrolle-sur-Longuenée), Les Basses vallées (Cantenay-Épinard), Les Jardins de la Roussière (Montreuil-Juigné), Les Prés Bas (Cheffes-sur-Sarthe)."
        ],
        "nl": [
          "Als producent bieden wij een verscheidenheid aan producten zoals pluimveevlees, lamsvlees, eieren en oliën. Al deze producten worden geproduceerd door middel van biologische landbouw, wat milieuvriendelijk is.\nIn de loop der generaties hebben wij onze knowhow met passie en met de echte wil om onze klanten kwaliteitsproducten aan te bieden, doorgegeven. Met La ferme du petit Montergon heeft u eindelijk een adres voor beter eten en een betere dagelijkse consumptie.\nLa ferme du petit Montergon, uw biologische producent in Maine et Loire van eieren, vlees en oliën, biedt zijn uitzonderlijke producten aan particulieren en horecaprofessionals aan. U kunt ons bezoeken voor uw markt of een bestelling plaatsen door telefonisch of per e-mail contact op te nemen met ons team. Wij stellen u al onze producten in detail voor en geven u ook enkele kookgeheimen om indruk te maken op uw gasten of om uw dagelijkse menu's te variëren.\nKleine markt op de boerderij elke zaterdagochtend: ontvangst van uw bestelling, mogelijkheid tot levering aan huis. Aanwezig op de markt van Saint-Barthélémy d'Anjou (Jardin de cocagne), op vrijdag; en in de AMAP's: Les Voisins de panier (la Membrolle-sur-Longuenée), Les Basses vallées (Cantenay-Épinard), Les Jardins de la Roussière (Montreuil-Juigné), Les Prés Bas (Cheffes-sur-Sarthe)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/35007aaf-98fd-3801-a9d3-d2d30e69b8df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35349628-3d9f-31e9-ad09-20c6ee834a61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/573ae802-587f-38ba-82eb-9a68893560ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78fcce0a-f6b4-3ed4-998a-4ffffd237fb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e44ac06-ed8b-3ce9-991f-3b117f31d085",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ef06680-293b-3922-82fd-f4f611e120ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a52b3b20-298f-3122-af67-8035d6b13f61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a91062ef-3141-3824-a077-fc4a276c6fec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5b33f45-3c27-3d2e-8a06-8d2186905ab8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/daa32dee-6795-37ba-8ff5-0320b328fc28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "La ferme du petit Montergon ist Ihr Biobauer in Maine et Loire für Ihre Eier, Fleisch und Öle. Wir sind ein Familienbetrieb und legen Wert darauf, Ihnen das ganze Jahr über qualitativ hochwertige Produkte anzubieten."
        ],
        "en": [
          "La ferme du petit Montergon is your organic producer in Maine et Loire for your eggs, meats and oils. We are a family-run business and emphasize our desire to offer you high quality products all year round."
        ],
        "it": [
          "La ferme du petit Montergon è il vostro produttore biologico nel Maine et Loire per uova, carne e olio. Siamo un'azienda a conduzione familiare e sottolineiamo il nostro desiderio di offrirvi prodotti di alta qualità tutto l'anno."
        ],
        "fr": [
          "La ferme du petit Montergon est votre producteur bio en Maine et Loire pour vos oeufs, viandes et huiles. Nous sommes une entreprise familiale et mettons en avant notre volonté de vous proposer des produits de haute qualité tout au long de l'année."
        ],
        "nl": [
          "La ferme du petit Montergon is uw biologische producent in Maine et Loire voor uw eieren, vlees en olie. Wij zijn een familiebedrijf en benadrukken onze wens om u het hele jaar door producten van hoge kwaliteit aan te bieden."
        ],
        "es": [
          "La ferme du petit Montergon es su productor ecológico en Maine et Loire para sus huevos, carne y aceite. Somos una empresa familiar y destacamos nuestro deseo de ofrecerle productos de alta calidad durante todo el año."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/9ba1d818-4af6-3db3-9b59-750282da8e63",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_OrganicFarming",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Ökologischer/biologischer Landbau"
          ],
          "pt": [
            "Agricultura biológica"
          ],
          "en": [
            "Organic farming"
          ],
          "it": [
            "Agricoltura biologica"
          ],
          "fr": [
            "Agriculture Biologique"
          ],
          "nl": [
            "Biologische landbouw"
          ],
          "es": [
            "Agricultura ecológica"
          ]
        },
        "isCompliantWith": [
          "FoodEstablishment",
          "MedicalPlace",
          "Practice",
          "Store",
          "TastingProvider"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:BiscuitsPastry",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Kekse – Gebäck"
        ],
        "pt": [
          "Biscoitos — pastelaria"
        ],
        "en": [
          "Biscuits or pastry"
        ],
        "it": [
          "Biscotti — pasticceria"
        ],
        "fr": [
          "Biscuits - pâtisseries"
        ],
        "nl": [
          "Koekjes - gebak"
        ],
        "es": [
          "Galletas y bollería"
        ]
      }
    },
    {
      "@id": "kb:Bread",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Brot"
        ],
        "pt": [
          "Pão"
        ],
        "en": [
          "Bread"
        ],
        "it": [
          "Pane"
        ],
        "fr": [
          "Pain"
        ],
        "es": [
          "Pan"
        ],
        "nl": [
          "Brood"
        ]
      }
    },
    {
      "@id": "kb:Meat",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Fleisch"
        ],
        "pt": [
          "Carne"
        ],
        "en": [
          "Meat"
        ],
        "it": [
          "Carne"
        ],
        "fr": [
          "Viande"
        ],
        "nl": [
          "Vlees"
        ],
        "es": [
          "Carne"
        ]
      }
    },
    {
      "@id": "kb:PoultryEggs",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Geflügel – Eier"
        ],
        "pt": [
          "Aves de capoeira — ovos"
        ],
        "en": [
          "Poultry - eggs"
        ],
        "it": [
          "Pollame - uova"
        ],
        "fr": [
          "Volailles - oeufs"
        ],
        "nl": [
          "Gevogelte - eieren"
        ],
        "es": [
          "Aves de corral - huevos"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/00fe5a28-b9ca-3115-959a-547db87b529b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5a48a81c-9bce-3da0-b153-5d9115c88e06",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/620f28fd-1a23-3383-bf01-41b0757d0ad5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e82e8bd-23c1-364d-86f6-4b1059a02d76",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/abe431d5-0581-3818-9167-53152389b1f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/efaf50f2-f8a8-3f49-8c42-43d4224386da",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5a439e17-647a-356f-b701-4a531d8083ae",
          "schema:addressLocality": "Erdre-en-Anjou",
          "schema:postalCode": "49220",
          "schema:streetAddress": [
            "Le Petit Montergon, Brain-sur-Longuenée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49367",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Erdre-en-Anjou"
              ],
              "pt": [
                "Erdre-en-Anjou"
              ],
              "en": [
                "Erdre-en-Anjou"
              ],
              "it": [
                "Erdre-en-Anjou"
              ],
              "fr": [
                "Erdre-en-Anjou"
              ],
              "nl": [
                "Erdre-en-Anjou"
              ],
              "es": [
                "Erdre-en-Anjou"
              ]
            },
            "insee": "49367",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f4539590-c531-3d3c-b3a7-8bc33ba53f51",
        "schema:latitude": "47.573523",
        "schema:longitude": "-0.743397",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2020-04-22",
  "lastUpdateDatatourisme": "2023-02-06T00:31:13.866Z",
  "providesFoodProduct": [
    {
      "@id": "kb:BiscuitsPastry",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Kekse – Gebäck"
        ],
        "pt": [
          "Biscoitos — pastelaria"
        ],
        "en": [
          "Biscuits or pastry"
        ],
        "it": [
          "Biscotti — pasticceria"
        ],
        "fr": [
          "Biscuits - pâtisseries"
        ],
        "nl": [
          "Koekjes - gebak"
        ],
        "es": [
          "Galletas y bollería"
        ]
      }
    },
    {
      "@id": "kb:Bread",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Brot"
        ],
        "pt": [
          "Pão"
        ],
        "en": [
          "Bread"
        ],
        "it": [
          "Pane"
        ],
        "fr": [
          "Pain"
        ],
        "es": [
          "Pan"
        ],
        "nl": [
          "Brood"
        ]
      }
    },
    {
      "@id": "kb:Meat",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Fleisch"
        ],
        "pt": [
          "Carne"
        ],
        "en": [
          "Meat"
        ],
        "it": [
          "Carne"
        ],
        "fr": [
          "Viande"
        ],
        "nl": [
          "Vlees"
        ],
        "es": [
          "Carne"
        ]
      }
    },
    {
      "@id": "kb:PoultryEggs",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Geflügel – Eier"
        ],
        "pt": [
          "Aves de capoeira — ovos"
        ],
        "en": [
          "Poultry - eggs"
        ],
        "it": [
          "Pollame - uova"
        ],
        "fr": [
          "Volailles - oeufs"
        ],
        "nl": [
          "Gevogelte - eieren"
        ],
        "es": [
          "Aves de corral - huevos"
        ]
      }
    }
  ]
}