{
  "@id": "https://data.datatourisme.fr/49/b8e6687d-0a9a-3023-b1df-d92c0820bafc",
  "dc:identifier": "FMAPDL049V509NTJ",
  "schema:endDate": [
    "2023-07-15"
  ],
  "schema:startDate": [
    "2023-07-15"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "Carnival",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "SocialEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Sommerveranstaltung, die aus dem Kulturkalender von Durtal nicht wegzudenken ist!"
    ],
    "en": [
      "A not-to-be-missed summer event in the Durtal cultural calendar!"
    ],
    "it": [
      "Un evento estivo da non perdere nel calendario culturale di Durtal!"
    ],
    "fr": [
      "Evénement estival incontournable dans le calendrier culturel durtalois !"
    ],
    "es": [
      "Una cita estival ineludible en el calendario cultural de Durtal"
    ],
    "nl": [
      "Een niet te missen zomerevenement op de culturele kalender van Durtal!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE LOIR EN FÊTE"
    ]
  },
  "creationDate": "2018-07-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/60bd9952-394d-328c-996c-a6b382d3e3bd",
      "schema:telephone": [
        "+33 2 41 76 30 24"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d57d5942-9982-3290-94fa-e8ef7adda32e",
      "dc:description": {
        "de": [
          "Die Stadt Durtal bietet Ihnen zahlreiche Festlichkeiten rund um die Umwelt, das Wasser und das, was Teil der Identität von Durtal ist, nämlich der Loir, der durch die Gemeinde fließt.\n\nEs gibt ein reichhaltiges und abwechslungsreiches Programm: Konferenzen, Fotoausstellungen, Kindervorstellungen, Konzerte?\n-\tUm 11 Uhr und 17 Uhr: Zauber- und Clownshow \"Pipeau le lutin\" (Pfeife, der Kobold)\nNachdem er den Winter mit seinen Freunden in einem verlassenen Bau verbracht hat, kommt der Frühling und dieses Jahr beschließt Pipeau, in den Wald zu gehen... Während die Jahreszeiten vergehen, entdeckt er das Leben im Wald, aber der Winter kommt?\nEine köstliche Mischung aus Fantasie und Pädagogik mit einem riesigen Buch und Seiten, die man im Laufe der Geschichte umblättern kann.\n\n-\tVon 14 bis 18 Uhr: Wanderausstellung über das SAGE LOIR und die Herausforderungen des Wassers\nSensibilisierung der Öffentlichkeit für die verschiedenen Herausforderungen des Wassermanagements im Einzugsgebiet\n-\tAusstellung 3RD?ANJOU über die Herausforderungen und Lösungen der Abfallreduzierung\n-\t Ausstellung CADVIL (Comité d'actions et de défense des victimes des inondations du Loir), um die Bevölkerung für Hochwasser und den Loir zu sensibilisieren.\n\n-\tUm 15.00, 16.00 und 17.00 Uhr: Ausstellung \"Der Loir und seine Geschichte\" mit Mathilde Estadieu, Historikerin, Fremdenführerin und Referentin (Ort: Jardin - Résidence du bout du monde)\n\n-\tUm 14.15 Uhr und 15.45 Uhr: Naturkundlicher Spaziergang CPIE\nIn Begleitung eines Umweltpädagogen des Centre Permanent d'Initiatives pour l'Environnement (CPIE) können Sie auf einem Spaziergang die Biodiversität der aquatischen Lebensräume und des Flusses Loir entdecken. Der Spaziergang wird von spielerischen, wissenschaftlichen und sensorischen Aktivitäten begleitet.\n\n-\tUm 18:00 Uhr: Schräger Vortrag über Wasser \"Blague à part\"\nSehr ernsthafter \"humorvoller Vortrag\" über Wasser, zwischen wissenschaftlicher Beschreibung, Ratschlägen für den Alltag und Skurrilitäten. Jean Michel Moindeau spricht über die Herausforderungen der Hydromorphologie, den Einsatz von Pestiziden und die Bedeutung von Feuchtgebieten. Diese Show ermöglicht es, die Herausforderungen des Wassers zu verstehen... so kostbar.\n\n-\tUm 20:30 Uhr: Konzert Balkanik Project\nDas Balkanik Project ist eine fröhliche Gypsy-Jazz-Band aus Nantes, die den traditionellen Zigeunerstil neu erfindet, um Sie mit wilden Rhythmen auf eine Reise zu schicken. Ihre Philosophie? \"Don?t worry, be Gipsy!\"\n\n-\tUm 23 Uhr: Feuerwerk und DJ Lechapus\nLeChapus macht elektronische Musik aus Plastikmüll! Lechapus singt festliche Lieder über das Ende der Welt und treibt mit Musik unsere Plastikverschwendung aus! Lechapus bietet ein buntes und fantasievolles Universum zwischen Boom-Boom-Liedern und Elektrohaushaltsgedichten.\n\nIn der wunderschönen Umgebung der Wiese Saint Léonard bietet uns das künstlerische Team von Territoires imaginaires eine sinnliche Erfahrung, die aus künstlerischen Installationen besteht.\nEin gemeinsames Ziel: das Publikum zum Träumen, Experimentieren und Erfinden anzuregen, um die Vorstellungskraft zu fördern und unser Kulturerbe durch Kunst und Künstler aufzuwerten.\n\nVerpflegung vor Ort\nFreier und kostenloser Eintritt\nQuartier St Léonard/ Prairie St Léonard/ Petit port ? Durtal"
        ],
        "en": [
          "The town of Durtal has many festivities in store for you, focusing on the environment, water and the Loir, which runs through the town and is part of Durtal?s identity.\n\nA rich and varied program: conferences, photo exhibitions, children's shows, concerts?\n-\t11 a.m. and 5 p.m.: \"Pipeau le lutin\" magic and clown show\nAfter spending the winter in the warmth of an abandoned burrow with his friends, spring arrives and this year Pipeau decides to go into the forest... As the seasons go by, he discovers life in the forest, but winter is coming...\nA delightful blend of the imaginary and the educational, with a giant book and pages that turn as the story unfolds.\n\n-\t2pm to 6pm: Travelling exhibition on the LOIR SAGE and water issues\nRaising public awareness of water management issues in the watershed\n-\t3RD?ANJOU exhibition on waste reduction issues and solutions\n-\t CADVIL (Comité d?actions et de défense des victimes des inondations du Loir) exhibition to raise awareness of flooding and the Loir.\n\n-\tAt 3pm, 4pm and 5pm: \"The Loir and its history\" exhibition with Mathilde Estadieu, historian, guide and project manager (venue: Jardin - Résidence du bout du monde)\n\n-\t2.15pm and 3.45pm: CPIE Nature Walk\nAccompanied by an environmental educator from the Centre Permanent d?Initiatives pour l?Environnement, take a walk to discover the biodiversity of aquatic environments and the Loir. The walk will be punctuated by fun, scientific and sensory activities.\n\n-\t6pm: \"Blague à part\", an offbeat lecture on water\nA very serious and humorous lecture on water, with a mix of scientific description, everyday advice and zany antics. Jean Michel Moindeau tackles the issues of hydromorphology, pesticide use and the importance of wetlands. It's a show that helps you understand what's at stake when it comes to water... so precious.\n\n-\t8:30pm: Balkanik Project concert\nThe Balkanik Project is a joyful jazz-manouche band from Nantes, reinventing the traditional gypsy style to take you on a wild journey. Their philosophy? \"Don?t worry, be Gipsy!\"\n\n-\t11pm: Fireworks and DJ Lechapus\nLeChapus makes electronic music out of plastic waste! Lechapus sings festive songs about the end of the world and musically exorcises our plastic waste! Lechapus offers a colourful, whimsical universe of boom boom songs and electro-household poetry.\n\nIn the magnificent setting of the Prairie Saint Léonard, the Territoires Imaginaires artistic team present a sensory experience of artistic installations.\nA common goal: to get the public dreaming, experimenting and inventing, to create the imaginary and enhance our heritage through art and artists.\n\nCatering on site\nFree admission\nQuartier St Léonard/ Prairie St Léonard/ Petit port ? Durtal"
        ],
        "it": [
          "La città di Durtal ha in serbo per voi una serie di feste incentrate sull'ambiente, sull'acqua e sul Loir, che attraversa la città e fa parte dell'identità di Durtal.\n\nIl programma è ricco e variegato, con conferenze, mostre fotografiche, spettacoli per bambini, concerti e altro ancora\n-\tAlle 11.00 e alle 17.00: spettacolo di magia e clown \"Pipeau le lutin\"\nDopo aver trascorso l'inverno al caldo di una tana abbandonata con i suoi amici, arriva la primavera e quest'anno Pipeau decide di andare nella foresta... Con il passare delle stagioni, scopre com'è la vita nella foresta, ma l'inverno sta arrivando?\nUn delizioso mix di immaginario e didattica, con un libro gigante e pagine che si girano durante lo svolgimento della storia.\n\n-\tDalle 14.00 alle 18.00: mostra itinerante sul LOIR SAGE e le questioni idriche\nSensibilizzazione del pubblico sui vari problemi di gestione dell'acqua nel bacino idrografico\n-\t3RD?ANJOU mostra sui problemi e le soluzioni per la riduzione dei rifiuti\n-\t Mostra del CADVIL (Comité d'actions et de défense des victimes des inondations du Loir) per sensibilizzare il pubblico sulle inondazioni e sul Loir.\n\n-\tAlle 15.00, 16.00 e 17.00: mostra su \"Il Loir e la sua storia\" con Mathilde Estadieu, storica, guida turistica e responsabile del progetto (sede: Jardin - Résidence du bout du monde)\n\n-\tAlle 14.15 e alle 15.45: passeggiata naturalistica del CPIE\nAccompagnati da un educatore ambientale del Centre Permanent d'Initiatives pour l'Environnement, si parte per una passeggiata alla scoperta della biodiversità degli ambienti acquatici e del Loir. La passeggiata sarà intervallata da attività ludiche, scientifiche e sensoriali.\n\n-\tOre 18.00: \"Blague à part\", una conferenza anticonformista sull'acqua\nUna \"lezione umoristica\" molto seria sull'acqua, con un mix di descrizione scientifica, consigli quotidiani e buffonate. Jean Michel Moindeau affronta i temi dell'idromorfologia, dell'uso dei pesticidi e dell'importanza delle zone umide. È uno spettacolo che aiuta a capire cosa c'è in gioco quando si tratta della preziosa acqua.\n\n-\t20.30: Concerto del Progetto Balkanik\nI Balkanik Project sono un'allegra band jazz-manouche di Nantes, che reinventa il tradizionale stile gitano per condurvi in una cavalcata selvaggia di ritmi. La loro filosofia? \"Non preoccupatevi, siate Gipsy!\n\n-\tOre 23.00: Fuochi d'artificio e DJ Lechapus\nLeChapus fa musica elettronica con i rifiuti di plastica! Lechapus canta canzoni festose sulla fine del mondo ed esorcizza musicalmente i nostri rifiuti di plastica! Lechapus offre un universo colorato e stravagante di canzoni boom boom e poesia elettrodomestica.\n\nNella splendida cornice del prato di Saint Léonard, l'équipe artistica di Territoires Imaginaires ci propone un'esperienza sensoriale fatta di installazioni artistiche.\nIl loro obiettivo comune è quello di far sognare, sperimentare e inventare il pubblico per creare l'immaginazione e valorizzare il nostro patrimonio attraverso l'arte e gli artisti.\n\nRistorazione in loco\nIngresso libero\nQuartier St Léonard/ Prairie St Léonard/ Petit port? Durtal"
        ],
        "fr": [
          "La ville de Durtal vous réserve de nombreuses festivités autour de l’environnement, de l’eau et de ce qui fait partie de l’identité de Durtal, son Loir traversant la commune. \n\nRetrouvez une programmation riche et variée : conférence, expos photos, spectacle enfant, concert…\n-\tA 11h et 17h : Spectacle magie et clown « Pipeau le lutin » \nAprès avoir passé l’hiver au chaud avec ses amis dans un terrier abandonné, le printemps fait son apparition et cette année Pipeau décide d’aller en forêt …Au fur et à mesure que les saisons passent, il découvre la vie en forêt, mais l’hiver arrive…\nUn délicieux mélange où l’imaginaire côtoie le pédagogique avec un livre géant et ses pages que l’on tourne au fil l’histoire. \n\n-\tDe 14h à 18h :  Exposition itinérante sur le SAGE LOIR et les enjeux de l’eau\nSensibiliser le public aux différents enjeux de la gestion de l’eau sur le bassin versant\n-\tExposition 3RD’ANJOU sur les enjeux et les solutions de la réduction des déchets\n-\t Exposition CADVIL (Comité d’actions et de défense des victimes des inondations du Loir) pour sensibiliser la population aux crues et au Loir. \n\n-\tA 15h, 16h et 17h : Exposition « Le Loir et son histoire » avec Mathilde Estadieu, historienne, guide conférencière et chargée de mission (lieu : Jardin - Résidence du bout du monde)\n\n-\tA 14h15 et 15h45 : Balade Nature CPIE\nAccompagné d’un éducateur à l’environnement du Centre Permanent d’Initiatives pour l’Environnement, partez en balade à la découverte de la biodiversité des milieux aquatiques et du Loir. La balade sera ponctuée d’activité ludique, scientifique et sensorielle.\n\n-\tA 18h : Conférence décalée sur l’eau « Blague à part » \nTrès sérieuse « conférence humoristique » sur l’eau, entre description scientifique, conseils au quotidien et loufoqueries. Jean Michel Moindeau aborde les enjeux liés à l’hydromorphologie, l’utilisation des pesticides et l’importance des zones humides. Ce spectacle permet de comprendre les enjeux de l’eau... si précieuse.\n\n-\tA 20h30 : Concert Balkanik Project \nLes Balkanik Project, c'est une joyeuse jazz-manouche band nantaise qui réinvente le style tsigane traditionnel pour vous faire voyager à travers des rythmes endiablés. Leur philosophie ? \"Don’t worry, be Gipsy !\"\n\n-\tA 23h : Feu d’artifice et DJ Lechapus \nLeChapus fait de la musique électronique avec des déchets plastiques ! Lechapus chante des chansons festives sur la fin du monde et exorcise en musique notre gabegie plastique ! Lechapus propose un univers bariolé et fantaisiste entre chansons boom boom et poésies électro-ménagères.\n\nDans le cadre magnifique de la prairie Saint Léonard, l’équipe artistique de Territoires imaginaires nous propose une expérience sensorielle faite d’installations artistiques. \nUn objectif commun : faire rêver, expérimenter et inventer le public pour fabriquer de l’imaginaire et valoriser nos patrimoines grâce à l’art et aux artistes.\n\nRestauration sur place\nEntrée libre et gratuite\nQuartier St Léonard/ Prairie St Léonard/ Petit port – Durtal"
        ],
        "es": [
          "La ciudad de Durtal le reserva un sinfín de fiestas centradas en el medio ambiente, el agua y el Loir, que atraviesa la ciudad y forma parte de la identidad de Durtal.\n\nEl programa es rico y variado: conferencias, exposiciones fotográficas, espectáculos infantiles, conciertos, etc\n-\t11h y 17h: espectáculo de magia y clown \"Pipeau le lutin\nDespués de pasar el invierno al calor de una madriguera abandonada con sus amigos, llega la primavera y este año Pipeau decide ir al bosque... Con el paso de las estaciones, descubre cómo es la vida en el bosque, pero ¿se acerca el invierno?\nUna deliciosa mezcla de lo imaginario y lo educativo, con un libro gigante y páginas que pasan a medida que se desarrolla la historia.\n\n-\tDe 14.00 a 18.00 h: Exposición itinerante sobre la GARAÑA LOIR y los problemas del agua\nSensibilización del público sobre los distintos problemas de gestión del agua en la cuenca hidrográfica\n-\t15.00 a 18.00 h: Exposición itinerante sobre el LOIR SAGE y la problemática del agua\n-\t Exposición CADVIL (Comité d'actions et de défense des victimes des inondations du Loir) para sensibilizar al público sobre las inundaciones y el Loir.\n\n-\tA las 15:00, 16:00 y 17:00: exposición \"El Loir y su historia\" con Mathilde Estadieu, historiadora, guía y responsable del proyecto (lugar: Jardin - Résidence du bout du monde)\n\n-\tA las 14.15 y 15.45 h: Paseo por la naturaleza del CPIE\nAcompañado por un educador medioambiental del Centre Permanent d'Initiatives pour l'Environnement, realice un paseo para descubrir la biodiversidad de los medios acuáticos y del Loir. El paseo estará salpicado de actividades lúdicas, científicas y sensoriales.\n\n-\t18.00 h: \"Blague à part\", una conferencia poco convencional sobre el agua\nUna \"conferencia humorística\" muy seria sobre el agua, con una mezcla de descripciones científicas, consejos cotidianos y payasadas. Jean Michel Moindeau aborda los temas de la hidromorfología, el uso de pesticidas y la importancia de los humedales. Es un espectáculo que ayuda a comprender lo que está en juego cuando se trata de la preciada agua.\n\n-\t20.30 h: Concierto de Balkanik Project\nEl Balkanik Project es un alegre grupo de jazz-manouche de Nantes que reinventa el estilo gitano tradicional para llevarle a un viaje salvaje de ritmos. ¿Su filosofía? \"No te preocupes, ¡sé gitano!\n\n-\t23.00 h: Fuegos artificiales y DJ Lechapus\nLeChapus hace música electrónica con residuos plásticos Lechapus canta canciones festivas sobre el fin del mundo y exorciza musicalmente nuestros residuos plásticos Lechapus ofrece un universo colorista y caprichoso de canciones boom boom y poesía electrodoméstica.\n\nEn el magnífico marco de la pradera de Saint Léonard, el equipo artístico de Territoires Imaginaires nos propone una experiencia sensorial a base de instalaciones artísticas.\nComparten un objetivo común: hacer soñar, experimentar e inventar al público, para crear imaginación y valorizar nuestro patrimonio a través del arte y los artistas.\n\nRestauración in situ\nEntrada gratuita\nQuartier St Léonard/ Prairie St Léonard/ Petit port ? Durtal"
        ],
        "nl": [
          "De stad Durtal heeft een heleboel festiviteiten voor je in petto die in het teken staan van het milieu, het water en de Loir, die door de stad loopt en deel uitmaakt van de identiteit van Durtal.\n\nHet programma is rijk en gevarieerd, met lezingen, fototentoonstellingen, kindervoorstellingen, concerten en nog veel meer\n-\t11u en 17u: goochel- en clownshow \"Pipeau le lutin\nNa de winter in de warmte van een verlaten hol te hebben doorgebracht met zijn vrienden, breekt de lente aan en besluit Pipeau dit jaar het bos in te gaan... Terwijl de seizoenen verstrijken, ontdekt hij hoe het leven in het bos is, maar komt de winter eraan?\nEen heerlijke mix van fantasie en educatie, met een reuzenboek en pagina's die omslaan als het verhaal zich ontvouwt.\n\n-\t14-18 uur: Reizende tentoonstelling over de LOIR SAGE en de waterproblematiek\nBewustmaking van het publiek van de verschillende problemen op het gebied van waterbeheer in het stroomgebied\n-\t3RD?ANJOU tentoonstelling over afvalvermindering en oplossingen\n-\t CADVIL (Comité d'actions et de défense des victimes des inondations du Loir) tentoonstelling om het publiek bewust te maken van overstromingen en de Loir.\n\n-\tOm 15.00, 16.00 en 17.00 uur: tentoonstelling over \"De Loir en zijn geschiedenis\" met Mathilde Estadieu, historica, gids en projectleider (locatie: Jardin - Résidence du bout du monde)\n\n-\tOm 14u15 en 15u45: CPIE natuurwandeling\nBegeleid door een milieu-educator van het Centre Permanent d'Initiatives pour l'Environnement, maak je een wandeling om de biodiversiteit van aquatische milieus en de Loir te ontdekken. De wandeling wordt afgewisseld met ludieke, wetenschappelijke en zintuiglijke activiteiten.\n\n-\t18.00 uur: \"Blague à part\", een onconventionele lezing over water\nEen zeer serieuze \"humoristische lezing\" over water, met een mix van wetenschappelijke beschrijvingen, alledaags advies en gekke fratsen. Jean Michel Moindeau behandelt de hydromorfologie, het gebruik van pesticiden en het belang van wetlands. Het is een show die je helpt te begrijpen wat er op het spel staat als het gaat om kostbaar water.\n\n-\t20.30 uur: Concert Balkanik Project\nHet Balkanik Project is een vrolijke jazz-manoucheband uit Nantes, die de traditionele zigeunerstijl opnieuw uitvindt en je meeneemt op een wilde ritmische rit. Hun filosofie? \"Maak je geen zorgen, wees zigeuner!\n\n-\t23.00 uur: Vuurwerk en DJ Lechapus\nLechapus maakt elektronische muziek van plastic afval! Lechapus zingt feestelijke liedjes over het einde van de wereld en bezweert op muzikale wijze ons plastic afval! Lechapus biedt een kleurrijk, grillig universum van boem boem liedjes en elektro-huishoudelijke poëzie.\n\nIn de prachtige omgeving van de weide Saint Léonard biedt het artistieke team van Territoires Imaginaires ons een zintuiglijke ervaring bestaande uit artistieke installaties.\nHun gezamenlijke doel is om het publiek te laten dromen, experimenteren en uitvinden om zo de verbeelding te creëren en ons erfgoed te vergroten door middel van kunst en kunstenaars.\n\nCatering ter plaatse\nGratis toegang\nQuartier St Léonard/ Prairie St Léonard/ Petit port ? Durtal"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0091a14c-e33f-30fb-baa2-b0e765baeb66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0e37fb84-4bc9-33bb-8a84-35bc5f3c2ab2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34193741-02a2-36ad-b670-d8bb2eb21eac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40b3f287-9ab5-3685-88ee-cb1ff3d4ed05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d7e994d-77eb-3faf-9f16-7bfaf5bd05ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ca566a9-f055-322f-9e3d-aeedb3c1c074",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1f552ea-6163-3a24-a6a5-82fb75c2e047",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3bc751e-1572-3cb7-9436-958aa02c116d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a889546a-4423-394c-999f-5ddf186cf944",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c50b3f23-0062-3477-abf2-23f8c0ab95b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sommerveranstaltung, die aus dem Kulturkalender von Durtal nicht wegzudenken ist!"
        ],
        "en": [
          "A not-to-be-missed summer event in the Durtal cultural calendar!"
        ],
        "it": [
          "Un evento estivo da non perdere nel calendario culturale di Durtal!"
        ],
        "fr": [
          "Evénement estival incontournable dans le calendrier culturel durtalois !"
        ],
        "es": [
          "Una cita estival ineludible en el calendario cultural de Durtal"
        ],
        "nl": [
          "Een niet te missen zomerevenement op de culturele kalender van Durtal!"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1fe5b757-e7d6-3551-b7ec-a6b8e29fc0e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5620138b-8307-33d7-be2c-475ea6ee1439",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/57d85377-c2b2-3f82-b2c5-7369a01c063e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/926aee09-6d83-3e89-8e86-970731bcf010",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/92fb6cdb-b705-3f6c-b2b8-7d4c6beff972",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b3ed6f3a-e1dc-304e-938b-bf850b8bbd91",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/141f1c96-c38c-3603-bd0a-d32c080d4db2",
          "schema:addressLocality": "Durtal",
          "schema:postalCode": "49430",
          "schema:streetAddress": [
            "Rue St Léonard"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49127",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Durtal"
              ],
              "pt": [
                "Durtal"
              ],
              "en": [
                "Durtal"
              ],
              "it": [
                "Durtal"
              ],
              "fr": [
                "Durtal"
              ],
              "nl": [
                "Durtal"
              ],
              "es": [
                "Durtal"
              ]
            },
            "insee": "49127",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fd2c49da-b461-389b-b2df-b3abd015f3c6",
        "schema:latitude": "47.6667273",
        "schema:longitude": "-0.2419169",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-16",
  "lastUpdateDatatourisme": "2023-06-22T03:15:38.753Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b876bb66-aae3-347c-bee7-7a3c3a2b6444",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-15",
      "startDate": "2023-07-15",
      "startTime": "11:00:00"
    }
  ]
}