{
  "@id": "https://data.datatourisme.fr/5/b849d1e6-8d5e-3f55-92b4-ecead249e33f",
  "dc:identifier": "221001605",
  "@type": [
    "Castle",
    "CulturalSite",
    "DefenceSite",
    "FortifiedCastle",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "fr": [
      "Château de Greifenstein"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2969358"
  ],
  "creationDate": "2010-09-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/57b04459-db64-364e-ba56-61d63155282d",
    "schema:legalName": "Office de tourisme de Saverne et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/4d3c58d1-cc5c-30cd-80aa-144e125dee94",
      "schema:email": [
        "contact@tourisme-saverne.fr"
      ],
      "schema:telephone": [
        "+33 3 88 91 80 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-saverne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4d3c58d1-cc5c-30cd-80aa-144e125dee94",
      "schema:email": [
        "contact@tourisme-saverne.fr"
      ],
      "schema:telephone": [
        "+33 3 88 91 80 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-saverne.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b3029e34-142c-3e69-a5b4-672079c33e1f",
      "schema:email": [
        "contact@tourisme-saverne.fr"
      ],
      "schema:legalName": "Office de Tourisme du Pays de Saverne",
      "schema:telephone": [
        "+33 3 88 91 80 47"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-saverne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3aeb6732-fc9b-33a0-908a-7d8808719f9a",
      "dc:description": {
        "de": [
          "Die Burg Greifenstein (oder Griffon) beherrscht das Zorntal gegenüber dem Haut-Barr und den beiden Geroldseck, südlich von Greifenstein.\n\nEin gewisser Ritter Meribodo de Greifenstein, der im Dienst des Bischofs von Straßburg stand, wird 1156 erwähnt, was auf die Existenz der Burg schließen lässt. Die Familie von Greifenstein ist wahrscheinlich mit den Ochsensteinern verwandt, die 1217 einen Teil der Burg besaßen.\n\nJahrhundert war der Bischof von Straßburg Oberherr über die Anlage, die damals unter mehreren Ministerialen aufgeteilt war, was unweigerlich zur Unterzeichnung von Burgfrieden in den Jahren 1401, 1440 und 1474 führte.\n\nAls die Greifensteiner 1450 ausstarben, wurde die Burg von den Hohenburgern und 1482 von den Kirchheimern belehnt. In der Zwischenzeit wird Pfalzgraf Ludwig von Zweibrücken-Veldenz, der Bruder des Bischofs von Straßburg, Herr des \"Hintergreifensteins\".\n\nIm Jahr 1470 wird die Festung von den Feinden des Pfalzgrafen Friedrich besetzt und anschließend wieder an den Bischof zurückgegeben. Im 15. Jahrhundert wird in Texten erwähnt, dass es auf der Burg eine Kapelle Saint-Vit gab.\n\nIm Jahr 1516 besaß der Bischof beide Teile der Festung, die während des Dreißigjährigen Krieges ruiniert worden war. Besonders sehenswert ist der große romanische Bergfried aus dem 12. Jahrhundert (im Westen der Anlage), der an den großen roten Sandsteinblöcken zu erkennen ist und mit mächtigen Buckeln verziert ist. Im Osten fallen der Bergfried und das herrschaftliche Wohnhaus auf, alles in einem Zustand fortgeschrittener Ruine.\n Im Jahr 1670 diente die Burg als Steinbruch, als in Saverne der Palast des Kardinalbischofs François Egon de Furstenberg gebaut wurde\nFünf Jahre später ordnete Turenne die Zerstörung der Anlage an, die 1898 unter Denkmalschutz gestellt wurde."
        ],
        "en": [
          "Greifenstein Castle (or Griffon) dominates the Zorn valley, opposite the Upper Barr and the two Geroldsecks, south of Greifenstein.\n\nA certain knight Meribodo of Greifenstein, in the service of the bishop of Strasbourg, is mentioned in 1156, which induces the existence of the castle. The de Greifenstein family is probably related to the Ochsensteins, who owned part of the castle in 1217.\n\nIn the 14th century, the bishop of Strasbourg was suzerain of the site, which was then shared between several ministerials, which inevitably led to the signing of the Castrales peace treaty in 1401, 1440 and 1474.\n\nAfter the extinction of the Greifenstein family in 1450, the castle was under the control of the Hohenburgs, then in 1482 under the Kirchheim family. In the meantime, Count Palatine Louis of Deux-Ponts-Veldenz, brother of the Bishop of Strasbourg, became lord of the \"Hintergreifenstein\".\n\nIn 1470, the fortress was occupied by the enemies of Count Palatine Frederick and then returned to the bishop. In the 15th century, texts mention the existence of a chapel of Saint-Vit in the castle.\n\nIn 1516, the bishop owned both parts of the fortress, which was ruined during the Thirty Years' War. One must especially linger at the large 12th century Romanesque keep (west of the site), recognizable by the large red sandstone blocks and decorated with powerful bosses. To the east, the keep and the seigneurial dwelling, all in a state of advanced ruin, are worthy of note.\n In 1670, the castle was used as a quarry when the palace of Cardinal-Bishop François Egon de Furstenberg was built in Saverne\nFive years later, Turenne ordered the destruction of the site, which was classified as a historical monument in 1898."
        ],
        "it": [
          "Il castello di Greifenstein (o Grifone) domina la valle dello Zorn, di fronte all'Haut-Barr e ai due Geroldseck, a sud di Greifenstein.\n\nUn certo cavaliere Meribodo de Greifenstein, al servizio del vescovo di Strasburgo, è menzionato nel 1156, il che implica l'esistenza del castello. La famiglia Greifenstein è probabilmente imparentata con gli Ochsenstein, che nel 1217 possedevano parte del castello.\n\nNel XIV secolo, il vescovo di Strasburgo era il signore del sito, che fu poi condiviso tra diversi ministri, il che portò inevitabilmente alla firma di accordi di pace nel 1401, 1440 e 1474.\n\nQuando i Greifenstein si estinsero nel 1450, il castello divenne proprietà degli Hohenburg e poi, nel 1482, dei Kirchheim. Nel frattempo, il conte palatino Louis de Deux-Ponts-Veldenz, fratello del vescovo di Strasburgo, divenne signore di \"Hintergreifenstein\".\n\nNel 1470, la fortezza fu occupata dai nemici del conte palatino Federico e poi restituita al vescovo. Nel XV secolo, i testi menzionano l'esistenza di una cappella di Saint-Vit nel castello.\n\nNel 1516, il vescovo possedeva entrambe le parti della fortezza, che era stata rovinata durante la Guerra dei Trent'anni. L'attrazione principale è il grande mastio romanico del XII secolo (a ovest del sito), riconoscibile per i suoi grandi blocchi di arenaria rossa e decorato con potenti boss. A est si notano il mastio e la dimora del signore, tutti in avanzato stato di rovina.\n Nel 1670, il castello fu utilizzato come cava per la costruzione del palazzo del cardinale vescovo François Egon de Furstenberg a Saverne\nCinque anni dopo, Turenne ordinò la distruzione del sito, che fu classificato come monumento storico nel 1898."
        ],
        "fr": [
          "Le Château de Greifenstein (ou Griffon) domine la vallée de la Zorn, en face du Haut-Barr et des deux Geroldseck, au sud du Greifenstein.\n\nUn certain chevalier Meribodo de Greifenstein, au service de l'évêque de Strasbourg, est mentionné en 1156, ce qui induit l'existence du château. La famille de Greifenstein est probablement parente des Ochsenstein, propriétaire d'une partie du château en 1217.\n\nAu XIVe siècle, l'évêque de Strasbourg est suzerain du site, alors partagé entre plusieurs ministériels, ce qui entraîne immanquablement la signature de paix castrales en 1401, 1440 et 1474.\n\nÀ l'extinction des Greifenstein, en 1450, le château est inféodé aux Hohenbourg, puis en 1482 aux Kirchheim. Entre temps, le comte palatin Louis de Deux-Ponts-Veldenz, frère de l'évêque de Strasbourg, devient le seigneur du \"Hintergreifenstein\".\n\nEn 1470, la forteresse est occupée par les ennemis du comte palatin Frédéric, puis à nouveau rendue à l'évêque. Au XVe siècle, les textes mentionnent l'existence au château d'une chapelle Saint-Vit.\n\nEn 1516, l'évêque est propriétaire des deux parties de la forteresse, ruinée durant la guerre de Trente Ans. Il faut surtout s'attarder au grand donjon roman du XIIe siècle (à l'ouest du site), reconnaissable aux grands blocs en grès rouge et décoré de puissants bossages. À l'est, on remarquera le donjon et le logis seigneurial, le tout dans un état de ruine avancée.\n En 1670, le château servira de carrière lors de la construction à Saverne du palais du cardinal-évêque François Egon de Furstenberg. \nCinq ans plus tard, Turenne ordonne la destruction du site, qui est classé monument historique en 1898."
        ],
        "nl": [
          "Kasteel Greifenstein (of Griffioen) domineert het dal van de Zorn, tegenover de Haut-Barr en de twee Geroldsecks, ten zuiden van Greifenstein.\n\nEen zekere ridder Meribodo de Greifenstein, in dienst van de bisschop van Straatsburg, wordt genoemd in 1156, wat het bestaan van het kasteel impliceert. De familie Greifenstein is waarschijnlijk verwant aan de Ochsensteins, die in 1217 een deel van het kasteel bezaten.\n\nIn de 14e eeuw was de bisschop van Straatsburg heer van het terrein, dat vervolgens door verschillende ministers werd gedeeld, wat onvermijdelijk leidde tot de ondertekening van vredesakkoorden in 1401, 1440 en 1474.\n\nToen de Greifensteins in 1450 uitstierven, werd het kasteel eigendom van de Hohenburgs, en vervolgens in 1482 van de Kirchheims. Ondertussen werd graaf Palatijn Louis de Deux-Ponts-Veldenz, broer van de bisschop van Straatsburg, heer van \"Hintergreifenstein\".\n\nIn 1470 werd de vesting bezet door de vijanden van graaf Palatijn Frederik en vervolgens teruggegeven aan de bisschop. In de 15e eeuw vermelden teksten het bestaan van een kapel Saint-Vit in het kasteel.\n\nIn 1516 bezat de bisschop beide delen van het fort, dat tijdens de Dertigjarige Oorlog was verwoest. De belangrijkste attractie is de grote romaanse donjon uit de 12e eeuw (ten westen van het terrein), herkenbaar aan de grote blokken rode zandsteen en versierd met machtige bossages. In het oosten bevinden zich de donjon en de woning van de heer, alle in een vergevorderde staat van ruïne.\n In 1670 werd het kasteel gebruikt als steengroeve voor de bouw van het paleis van kardinaal-bisschop François Egon de Furstenberg in Saverne\nVijf jaar later beval Turenne de vernietiging van de site, die in 1898 als historisch monument werd geklasseerd."
        ],
        "es": [
          "El castillo de Greifenstein (o Grifo) domina el valle de Zorn, frente al Haut-Barr y los dos Geroldsecks, al sur de Greifenstein.\n\nEn 1156 se menciona a un tal caballero Meribodo de Greifenstein, al servicio del obispo de Estrasburgo, lo que implica la existencia del castillo. La familia Greifenstein está probablemente emparentada con los Ochsensteins, que poseían parte del castillo en 1217.\n\nEn el siglo XIV, el obispo de Estrasburgo era el señor del lugar, que luego se repartió entre varios ministros, lo que inevitablemente condujo a la firma de acuerdos de paz en 1401, 1440 y 1474.\n\nCuando los Greifensteins murieron en 1450, el castillo pasó a ser propiedad de los Hohenburg, y luego en 1482 de los Kirchheims. Mientras tanto, el conde palatino Luis de Deux-Ponts-Veldenz, hermano del obispo de Estrasburgo, se convirtió en el señor de \"Hintergreifenstein\".\n\nEn 1470, la fortaleza fue ocupada por los enemigos del conde palatino Federico y luego fue devuelta al obispo. En el siglo XV, los textos mencionan la existencia de una capilla Saint-Vit en el castillo.\n\nEn 1516, el obispo era propietario de las dos partes de la fortaleza, que había quedado en ruinas durante la Guerra de los Treinta Años. La principal atracción es la gran torre del homenaje románica del siglo XII (al oeste del yacimiento), reconocible por sus grandes bloques de arenisca roja y decorada con potentes claves. Al este, cabe destacar la torre del homenaje y la vivienda del señor, todas ellas en avanzado estado de ruina.\n En 1670, el castillo fue utilizado como cantera durante la construcción del palacio del cardenal obispo François Egon de Furstenberg en Saverne\nCinco años después, Turenne ordenó la destrucción del lugar, que fue clasificado como monumento histórico en 1898."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/37d18d84-3989-304d-9c32-894df3d3f42f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5316dc5c-5ebb-3658-bf5e-1d6be3495329",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d4257db-691b-3c53-be09-af5542942489",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aca9948c-1d1e-3932-8369-d22dda1cdfb3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7ae959e-dcd6-3405-b7f6-552491b81021",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8f4d8dd1-39d8-39b8-bbc0-6a8bfc8ed712",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f23f3341-a48b-37f5-a590-8617abf68dc2",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Office de Tourisme du Pays de Saverne. Photo non contractuelle"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/42f3385b-ac9b-3f43-aa45-91e9c0932192",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2f8a18e0-19a9-3d8c-a4e9-d700a3a61961",
          "ebucore:isCoveredBy": "CC BY-SA 2.5",
          "ebucore:title": {
            "fr": [
              "Grand et Petit-Greifenstein"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Original téléversé par <a href=\"https://en.wikipedia.org/wiki/fr:User:Dsch67\" class=\"extiw\" title=\"w:fr:User:Dsch67\">Dsch67</a> sur <a href=\"https://en.wikipedia.org/wiki/fr:\" class=\"extiw\" title=\"w:fr:\">Wikipédia français</a>."
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a923878a-8d53-3c18-9ea4-5a9970e78f48",
          "ebucore:fileSize": [
            1036695
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1536,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/8/84/Grand_et_Petit-Greifenstein.jpg"
          ],
          "ebucore:width": 1024,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8f4d8dd1-39d8-39b8-bbc0-6a8bfc8ed712",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f23f3341-a48b-37f5-a590-8617abf68dc2",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Office de Tourisme du Pays de Saverne. Photo non contractuelle"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/63671a37-a1b6-3318-878e-6133350e2c3f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3f1f80d5-8acc-3922-a283-0fbd986cf9e3",
          "schema:addressLocality": "Saverne",
          "schema:postalCode": "67700",
          "schema:streetAddress": [
            "Château de Greifenstein"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67437",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saverne"
              ],
              "pt": [
                "Saverne"
              ],
              "en": [
                "Saverne"
              ],
              "it": [
                "Saverne"
              ],
              "fr": [
                "Saverne"
              ],
              "nl": [
                "Saverne"
              ],
              "es": [
                "Saverne"
              ]
            },
            "insee": "67437",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ec3e69f8-bdb4-32aa-8c20-f89d30822177",
        "schema:elevation": "360",
        "schema:latitude": "48.7358829401181",
        "schema:longitude": "7.33406154232788",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-12-09",
  "lastUpdateDatatourisme": "2022-11-14T13:43:13.25Z"
}