{
  "@id": "https://data.datatourisme.fr/58/b89a8114-0a38-3b3f-9446-c22ab228f4cc",
  "dc:identifier": "6452454",
  "schema:endDate": [
    "2023-11-16"
  ],
  "schema:startDate": [
    "2023-11-16"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Treffen Sie sich am 16. November im Cepac Silo mit Beth Art."
    ],
    "en": [
      "See you at Cepac Silo on November 16th with Beth Art."
    ],
    "it": [
      "Ci vediamo al Cepac Silo il 16 novembre con Beth Art."
    ],
    "fr": [
      "Rendez-vous au Cepac Silo le 16 novembre avec Beth Art."
    ],
    "nl": [
      "Tot ziens bij Cepac Silo op 16 november met Beth Art."
    ],
    "es": [
      "Nos vemos en el Silo Cepac el 16 de noviembre con Beth Art."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Beth Hart"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/93e35700-4763-313a-8f56-017aebca83ed",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cepacsilo-marseille.fr/evenements/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/89ba44c9-69c2-3d8d-91bd-ba77cd71ae2d",
      "dc:description": {
        "de": [
          "Nach ihren Konzerten im Palais des Congrès im Mai 2018, im L?Olympia 2020 und im La Seine Musicale im Juli 2022 wird Beth Hart am 2. und 3. Dezember 2023 in ihr Herzenslokal, das L?Olympia in Paris, zurückkehren.\r\n\r\nDie Liebesgeschichte zwischen der amerikanischen Sängerin und dem Music-Hall am Boulevard des Capucines ist in vielerlei Hinsicht ein Symbol für Beths unvergänglichen Erfolg in Frankreich.\r\n\r\nSie war extra aus den USA angereist, um ihre Tochter auf denselben Bühnen wie Edith Piaf glänzen zu sehen.\r\n\r\nViele Menschen konnten damals ihre Tränen nicht zurückhalten. Es ist gerade ihre Fähigkeit, mit ihren Texten und ihrer Musik Emotionen auszulösen, die ihre Konzerte zu unvergesslichen Erinnerungen machen, wahrscheinlich weil die Zuschauer im Laufe der Lieder ein Stück von sich selbst finden. Denn wenn sich die Kalifornierin hinter ihr Klavier setzt, kann von Lachen bis Weinen alles passieren. Beth Harts Rückkehr nach L'Olympia wird also mit Sicherheit ergreifend sein, und die Atmosphäre oder die Auswahl der Lieder könnte von einem Abend zum anderen ganz anders sein.\r\n\r\nDem Auftritt in der Hauptstadt gehen drei Termine in der Provinz voraus - in Mérignac, Marseille und Annecy."
        ],
        "en": [
          "After her concerts at the Palais des Congrès in May 2018, at L'Olympia in 2020 and at La Seine Musicale in July 2022, Beth Hart will be back at L'Olympia, her favorite venue, in Paris, on December 2 and 3, 2023.\r\n\r\nThe love story between the American singer and the music hall on Boulevard des Capucines symbolizes in many ways the undeniable success of Beth in France.\r\n\r\nIt was there that one night, unlike any other, she paid a moving tribute to her mother, who had come specially from the United States to see her daughter shine on the same stage as Edith Piaf.\r\n\r\nMany people could not hold back their tears at that moment. It is precisely her ability to evoke emotions through her lyrics and music that turns her concerts into unforgettable memories, probably because the audience finds a bit of themselves in the songs. Because when the Californian sits behind her piano, from laughter to tears, anything can happen. Beth Hart's return to the Olympia is sure to be a poignant one, and the atmosphere and choice of songs may be completely different from one night to the next.\r\n\r\nThe two-night stint in the capital will be preceded by three provincial dates - in Mérignac, Marseille and Annecy - three cities where she has played to sold-out crowds in the past."
        ],
        "it": [
          "Dopo i concerti al Palais des Congrès nel maggio 2018, a L'Olympia nel 2020 e a La Seine Musicale nel luglio 2022, Beth Hart tornerà al suo amato L'Olympia di Parigi il 2 e 3 dicembre 2023.\r\n\r\nLa storia d'amore tra la cantante americana e il music-hall del Boulevard des Capucines simboleggia in molti modi il successo imperituro di Beth in Francia.\r\n\r\nÈ lì che, in una serata diversa da tutte le altre, ha reso un commovente omaggio alla madre, giunta dagli Stati Uniti per vedere la figlia brillare sullo stesso palco di Edith Piaf.\r\n\r\nIn molti non sono riusciti a trattenere le lacrime in quel momento. È proprio la sua capacità di evocare emozioni attraverso i testi e la musica che trasforma i suoi concerti in ricordi indimenticabili, senza dubbio perché il pubblico ritrova un po' di sé nelle canzoni. Perché quando la californiana si siede dietro al suo pianoforte, dalle risate alle lacrime, tutto può accadere. Il ritorno di Beth Hart all'Olympia sarà sicuramente toccante, e l'atmosfera e la scelta delle canzoni potrebbero essere completamente diverse da una serata all'altra.\r\n\r\nLe due serate nella capitale saranno precedute da tre date in provincia, a Mérignac, Marsiglia e Annecy, tre città in cui ha già fatto il pienone in passato."
        ],
        "fr": [
          "Après ses concerts au Palais des Congrès en mai 2018, à L’Olympia en 2020 puis à La Seine Musicale en juillet 2022, Beth Hart sera de retour à L’Olympia, sa salle de cœur, à Paris, les 2 et 3 décembre 2023.\r\n\r\nL’histoire d’amour entre la chanteuse américaine et le music-hall du boulevard des Capucines symbolise en bien de points l’impérissable succès de Beth dans l’hexagone.\r\n\r\nC’est là qu’un soir pas comme les autres, elle avait rendu un émouvant hommage à sa mère, venue spécialement des Etats-Unis pour voir sa fille briller sur les mêmes planches qu’Edith Piaf.\r\n\r\nNombreux étaient ceux qui n’avaient pu retenir leurs larmes à ce moment-là. C’est justement sa capacité à provoquer des émotions à travers ses textes et sa musique qui transforment ses concerts en souvenirs inoubliables, sans doute parce qu’au fil des chansons, les spectateurs y trouvent un peu d’eux-mêmes. Car lorsque la californienne s’assoit derrière son piano, des rires aux pleurs, tout peut arriver. Le retour de Beth Hart à L’Olympia sera donc poignant à coup sûr et l’atmosphère ou le choix des morceaux pourraient être tout à fait différents d’un soir à l’autre.\r\n\r\nCe passage, pour deux soirs, dans la capitale sera précédé de trois dates en province - à Mérignac, Marseille et Annecy - trois villes où, dans le passé, elle avait déjà joué à guichet fermé."
        ],
        "es": [
          "Tras sus conciertos en el Palacio de Congresos en mayo de 2018, en L'Olympia en 2020 y en La Seine Musicale en julio de 2022, Beth Hart volverá a su querido L'Olympia de París los días 2 y 3 de diciembre de 2023.\r\n\r\nLa historia de amor entre la cantante estadounidense y la sala musical del Boulevard des Capucines simboliza en muchos sentidos el éxito imperecedero de Beth en Francia.\r\n\r\nFue allí donde, en una noche sin igual, rindió un emotivo homenaje a su madre, venida de Estados Unidos para ver a su hija brillar en el mismo escenario que Edith Piaf.\r\n\r\nMuchos no pudieron contener las lágrimas en ese momento. Es precisamente su capacidad para evocar emociones a través de sus letras y su música lo que convierte sus conciertos en recuerdos inolvidables, sin duda porque el público encuentra un poco de sí mismo en las canciones. Y es que cuando la californiana se sienta tras su piano, de la risa al llanto, todo puede pasar. Seguro que el regreso de Beth Hart al Olympia será conmovedor, y el ambiente y la elección de las canciones podrían ser completamente diferentes de una noche a otra.\r\n\r\nLas dos noches en la capital irán precedidas de tres actuaciones en provincias, en Mérignac, Marsella y Annecy, tres ciudades en las que ya ha actuado con lleno absoluto."
        ],
        "nl": [
          "Na haar concerten in het Palais des Congrès in mei 2018, in L'Olympia in 2020 en in La Seine Musicale in juli 2022, staat Beth Hart op 2 en 3 december 2023 weer in haar geliefde L'Olympia in Parijs.\r\n\r\nDe liefdesgeschiedenis tussen de Amerikaanse zangeres en de muziekhal aan de Boulevard des Capucines staat in veel opzichten symbool voor het onvergankelijke succes van Beth in Frankrijk.\r\n\r\nDaar bracht ze op een avond als geen ander een ontroerend eerbetoon aan haar moeder, die uit de Verenigde Staten was gekomen om haar dochter te zien schitteren op hetzelfde podium als Edith Piaf.\r\n\r\nVeel mensen konden op dat moment hun tranen niet bedwingen. Juist haar vermogen om via haar teksten en muziek emoties op te roepen maakt van haar concerten onvergetelijke herinneringen, ongetwijfeld omdat het publiek een stukje van zichzelf terugvindt in de liedjes. Want als de Californische achter haar piano zit, kan er van alles gebeuren, van lachen tot tranen. De terugkeer van Beth Hart naar het Olympia zal zeker een aangrijpende zijn, en de sfeer en de keuze van de liedjes zouden van de ene avond op de andere totaal anders kunnen zijn.\r\n\r\nDe twee avonden in de hoofdstad worden voorafgegaan door drie provinciale data - in Mérignac, Marseille en Annecy - drie steden waar ze in het verleden voor volle zalen heeft gespeeld."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2435285e-7b75-3a02-9ef4-cf656e167fac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3641bdc2-f6f4-3dcd-9800-953d616f91e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f627e22-d5aa-37bf-b4ec-bdceeaf5a6ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/813a7e3b-09ac-3b16-af6c-a0c111ca2da1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89602951-a655-3a20-a7c6-8fa47014827e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ba375b9-064c-3ad2-aac2-b1f4d8c32166",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0640656-4eed-3056-b307-cb08e95024e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abb1ec3d-eecb-3bb3-9145-ac8a792a8218",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c658c81f-da13-3610-ba6e-6b7c532505a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d46ee649-1ec4-3907-bde1-3b17589a47cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Treffen Sie sich am 16. November im Cepac Silo mit Beth Art."
        ],
        "en": [
          "See you at Cepac Silo on November 16th with Beth Art."
        ],
        "it": [
          "Ci vediamo al Cepac Silo il 16 novembre con Beth Art."
        ],
        "fr": [
          "Rendez-vous au Cepac Silo le 16 novembre avec Beth Art."
        ],
        "nl": [
          "Tot ziens bij Cepac Silo op 16 november met Beth Art."
        ],
        "es": [
          "Nos vemos en el Silo Cepac el 16 de noviembre con Beth Art."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bff3e7b3-6f06-3634-9b56-6d21797d8fcc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3420e2fd-b7f1-30d1-8440-a70ca91f4f6a",
          "ebucore:comments": {
            "fr": [
              "Beth Hart"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Beth Hart"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Beth Hart - Adam Concerts - Le Cepac Silo"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dfe06c8e-1ca7-3e82-aaa5-32ed43083e2a",
          "ebucore:fileSize": [
            "105133"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/249/96/16867577.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/031beae6-3082-3396-8606-1f681d9b6f7a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1efaf5d7-fe96-314e-a8c6-50ba458a9439",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/322f2c1e-263d-3056-a8ee-91210b2ca799",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd1f0a56-801c-3d9a-982f-42c0ab871a88",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c17c800b-fe5c-3354-880c-240eab18322a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/aae78f2d-0b10-3bef-94bf-c262978b396b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/94aca558-04f6-363b-9876-978162f9a57d",
          "schema:addressLocality": "Marseille 2e Arrondissement",
          "schema:postalCode": "13002",
          "schema:streetAddress": [
            "35 Quai du Lazaret",
            "Le Cepac Silo"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 2e Arrondissement"
              ],
              "pt": [
                "Marseille 2e Arrondissement"
              ],
              "en": [
                "Marseille 2e Arrondissement"
              ],
              "it": [
                "Marseille 2e Arrondissement"
              ],
              "fr": [
                "Marseille 2e Arrondissement"
              ],
              "nl": [
                "Marseille 2e Arrondissement"
              ],
              "es": [
                "Marseille 2e Arrondissement"
              ]
            },
            "insee": "13202",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bf75f31a-08db-3d9c-80fa-ee43f6461559",
        "schema:latitude": "43.310475",
        "schema:longitude": "5.366558",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b039a545-e703-39f3-932c-0661785b08de",
          "schema:opens": "20:00:00",
          "schema:validFrom": "2023-11-16T00:00:00",
          "schema:validThrough": "2023-11-16T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-03-17",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.276Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e85fa640-475e-3f96-af8e-f03a293034c6",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/db1fc425-88c7-37d5-9ed7-0e9c4163a22a",
          "schema:maxPrice": [
            "107"
          ],
          "schema:minPrice": [
            "57.5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/3d5a49eb-6957-3100-97eb-9e7102b8fcb1",
              "@type": [
                "Period"
              ],
              "endDate": "2023-11-16",
              "startDate": "2023-11-16"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e57287b1-50e6-367c-b3c2-01a19d5b9eea",
      "@type": [
        "Period"
      ],
      "endDate": "2023-11-16",
      "startDate": "2023-11-16",
      "startTime": "20:00:00"
    }
  ]
}