{
  "@id": "https://data.datatourisme.fr/58/b87f9ce6-ffd3-3465-9a57-b1e0b32526e0",
  "dc:identifier": "5592860",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Auf diesem Rundgang können Sie die vielen Facetten der Gemeinde entdecken, die sich zwar modernisiert, aber ihren provenzalischen Charakter bewahrt und ihr reiches Kulturerbe erhalten hat."
    ],
    "en": [
      "This tour will allow you to discover the many facets of the town, which while modernizing, has managed to retain its Provencal character and preserve the richness of its heritage."
    ],
    "it": [
      "Questo tour vi permetterà di scoprire le molteplici sfaccettature della città che, pur modernizzandosi, è riuscita a conservare il suo carattere provenzale e il suo ricco patrimonio."
    ],
    "fr": [
      "Ce circuit vous permettra de découvrir les multiples facettes de la commune, qui tout en se modernisant, a su conserver son caractère provençal et préserver la richesse de son patrimoine."
    ],
    "nl": [
      "Tijdens deze rondleiding ontdekt u de vele facetten van de stad, die weliswaar moderniseert, maar haar Provençaalse karakter en haar rijke erfgoed heeft weten te behouden."
    ],
    "es": [
      "Esta visita le permitirá descubrir las múltiples facetas de la ciudad que, al tiempo que se moderniza, ha sabido conservar su carácter provenzal y su rico patrimonio."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Bouches-du-Rhône en Paysages - Berre, à Fleur d'Etang"
    ]
  },
  "duration": "75",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bed6e0ad-5cf9-30e2-aacc-180f041c592e",
      "dc:description": {
        "de": [
          "Die Landschaften der Bouches-du-Rhône sind eine der größten Attraktionen des Landes.\r\nDas Departement wurde 2014 mit dem nationalen Label Département Fleuri ausgezeichnet. Dieses Zeichen für einen qualitativ hochwertigen Empfang belohnt die Maßnahmen zur Verbesserung des Lebensumfelds für alle.\r\nUm diese vielfältigen Landschaften zu entdecken, bietet Ihnen Bouches-du-Rhône Tourisme eine Auswahl an Entdeckungsrouten. Entdecken Sie auf diesen Routen unsere Städte und Dörfer, unsere Straßen und Gassen: Bekannte Landschaften oder versteckte Nuggets - das könnten die Routen sein, die wir nehmen, wenn wir unseren Freunden unsere Lieblingsorte zeigen wollen.\r\n\r\nNacheinander entdecken Sie den Teich und seine Uferanlagen, historische Denkmäler und einen schattigen Park. Sie sind für alle zugänglich und werden über den Reichtum und die Vielfalt der Orte staunen. Auf dem Pfad aux grés des courants können Sie den ganzen Reichtum und die Vielfalt der Berrois-Landschaft entdecken. Die Küste vom Albert-Samson-Hafen bis zu den Stränden von Gordes ist sowohl ein schöner Erfolg für die Umwelt als auch eine Annehmlichkeit für die Bevölkerung mit großen grünen Esplanaden, Spielplätzen und einer Promenade am Ufer des Teichs\r\n\r\n1- Vom Parkplatz der Salinen aus begeben Sie sich zu Fuß auf den Place Jean Moulin, gegenüber dem Rathaus, auf der linken Seite nehmen Sie die Rue de la République.\r\n2- Ein paar Meter weiter, auf der rechten Seite, befindet sich die Kirche Saint Césaire. Eine Urkunde, die auf das Jahr 1041 datiert ist, berichtet von ihrem Bau. Das Gebäude wurde wahrscheinlich zur gleichen Zeit wie die Stadtmauern errichtet. Die Kirche wurde mehrmals erweitert und ihr ursprünglicher romanischer Stil entwickelte sich zu einem dem Klassizismus ähnlichen Stil. Der Glockenturm, der 1973 durch einen Blitzschlag zerstört wurde, wurde 1992 restauriert. Seine in den Himmel ragende Spitze repräsentiert symbolisch das Herz der provenzalischen Stadt.\r\n3- Gehen Sie die Rue de la République hinunter, Sie kommen am Marianne-Brunnen vorbei. Biegen Sie dann links in die Rue de l'Armistice ein.\r\n4- Überqueren Sie den Boulevard Frédéric Mistral. Sie entdecken einen hübschen kleinen Hafen. Der Albert-Samson-Hafen ist sowohl dem Fischfang als auch der Freizeitgestaltung gewidmet und beherbergt 110 Freizeitboote, Wartungsbereiche und kleine typische Fischerhütten.\r\n5- Biegen Sie links ab und beginnen Sie die Promenade Serge Andréoni. Entlang der Ufer des Étang de Berre können Sie die Segelboote bewundern, die im Wind segeln, Seevögel beobachten und auf dieser schönen Esplanade mit Wiesen, Kinderspielplätzen und verschiedenen Bäumen flanieren.\r\n6- Dieser Spaziergang führt Sie an den Hangars der ehemaligen Base Aéronavale vorbei, den Überresten einer ehemaligen Flugschule der Seeflieger aus den 20er Jahren. Diese Hangars sind aufgrund ihrer säulenlosen Fläche einzigartig in Europa. 1997 wurde einer der Hangars zu einem Sportkomplex umgebaut (Schwimmbad Claude Jouve und Multisporthalle).\r\n7- Setzen Sie Ihren Spaziergang entlang des Teichs bis zur Butte fort, von der aus Sie einen erhöhten Blick auf den Teich und die Umrandung der Stadt genießen können. Gehen Sie dann entlang der Avenue Lazare Ponticelli und den Poilus aus dem Krieg von 14-18 bis zum Eingang des Parc Henri Fabre.\r\nDurchqueren Sie diesen 3,2 Hektar großen Park. Er bietet schattige Wege, die Frische und Ruhe verleihen, sowie Spielplätze für kleine Kinder. Sie werden auch einen wunderschönen Taubenschlag sowie die Überreste der deutschen Besetzung der Stadt im Jahr 1942 entdecken: Bunker. Wenn Sie den Park verlassen, biegen Sie links in die Avenue Irène Joliot-Curie ein und fahren Sie hinunter ins Stadtzentrum\r\nAm ersten Kreisverkehr biegen Sie rechts in die Avenue Roger Salengro ein und biegen dann rechts (3. Straße) in die Rue Jean Cristofol ab. Gehen Sie hinein und durchqueren Sie den Park der Salle Polyvalente. Am Ausgang biegen Sie rechts ab, um die Gruppe Louis Pasquet zu verlassen. Überqueren Sie die Avenue de la Libération und biegen Sie kurz vor dem Statut des Löwen in die Avenue de Sylvanès ein.\r\n8- Betreten Sie den Parc Maurin durch den Eingang des Parkplatzes an der Kreuzung zwischen der Avenue de Sylvanès und dem Boulevard Henri Barbusse. Dieser 1992 angelegte Park mit einer Fläche von 2,6 Stunden ist ein Erholungsgebiet für alle, mit Kinderspielen, einem wunderschönen Teich und einem botanischen Garten, der den provenzalischen Essenzen gewidmet ist.\r\n9- Nutzen Sie diesen Bereich und verlassen Sie ihn auf demselben Weg, auf dem Sie ihn betreten haben. Überqueren Sie die Avenue de Sylvanès. Sie befinden sich vor dem Eingang der Kapelle Notre Dame de Caderot. Sie wurde der Legende nach auf einem alten heidnischen Tempel errichtet und ist seit dem 3. Jahrhundert n. Chr. belegt. Damals war sie eine Pfarrkirche, deren Grundrisse nie verändert wurden, nur das Dach, das ursprünglich aus flachen Steinen bestand, wurde umgebaut. Während der Belagerung der Stadt durch die Italiener im Jahr 1591 wurde die Kirche teilweise zerstört und anschließend originalgetreu wieder aufgebaut. Gehen Sie in die Rue Gérard Philipe, biegen Sie rechts ab und nehmen Sie die Avenue de la Libération. Kehren Sie zum Place Jean Moulin zurück, dem Ausgangspunkt Ihrer Wanderung."
        ],
        "en": [
          "The landscapes of the Bouches-du-Rhône are one of the strongest attractions of the territory.\r\nIn 2014, the department was awarded the national \"Département Fleuri\" label, a mark of quality hospitality that rewards actions to improve the living environment for all.\r\nTo discover these multiple landscapes, Bouches-du-Rhône Tourisme offers you a selection of discovery itineraries. Along these routes, discover our towns and villages, our streets and alleys: well-known landscapes or hidden nuggets, they could be the ones we take when we want to show our friends our favourite sites.\r\n\r\nOne by one, you will discover the pond and the facilities of its shoreline, historical monuments, a shady park. Accessible to all, you will be amazed by the richness and diversity of the places. The path to the grés des courants will allow you to discover all the richness and diversity of the Berrois landscape. The coastline from the port Albert Samson to the beaches of Gordes is both a beautiful environmental success and an amenity for the population with large green esplanades, playgrounds and a walk along the pond\r\n\r\n1- From the car park of the salt marshes, go on foot to the place Jean Moulin, in front of the city hall, on your left, take the street \"rue de la République\".\r\n2- A few meters farther, on your right, is the church of Saint Césaire. A document, dated in 1041, indicates its construction. The building was probably built at the same time as the city walls. Several times enlarged, its original Romanesque style has evolved towards a style close to classicism. Its bell tower, destroyed by lightning in 1973, was restored in 1992. Its spire, raised to the sky, symbolically represents the heart of the Provencal city.\r\n3- Go down the street \"rue de la République\", you will pass in front of the Marianne fountain. Then turn to the left in the street \"rue de l'Armistice\".\r\n4- Cross the boulevard Frédéric Mistral. You will discover a nice little port. Both dedicated to fishing and to pleasure boating, the port Albert Samson welcomes 110 pleasure boats, areas dedicated to maintenance, and small typical fishermen's huts.\r\n5- Turn left, and start the Serge Andréoni Promenade. While going along the banks of the pond of Berre, you will be able to admire the sailboats sailing with the liking of the winds, to observe the marine birds, to stroll on this beautiful esplanade decorated with meadows, plays for children, various trees.\r\n6- This walk will take you past the hangars of the former Naval Air Station, the remains of a former maritime aviation school dating from the 1920s. These hangars are unique in Europe, by their surface without pillars in 1997, one of them became a sports complex (Claude Jouve swimming pool and multi-sports hall).\r\n7- Continue your walk along the pond to the Butte from where you can admire an elevated view of the pond and the outskirts of the city, then follow the avenue Lazare Ponticelli and the Poilus of the 14-18 war, to the entrance of the Henri Fabre Park.\r\nCross this park of 3.2 hectares, it offers shaded paths providing freshness and serenity, and playgrounds for young children. You will also discover a magnificent dovecote as well as the remains of the German occupation of the city in 1942: bunkers. When you leave the park, turn left onto Avenue Irène Joliot-Curie and head down towards the town centre\r\nAt the first roundabout, turn right on avenue Roger Salengro, then turn right (3rd street), rue Jean Cristofol. Enter and cross the park of the Salle Polyvalente. At the exit, turn right to leave the Louis Pasquet group. Cross the avenue of Liberation and take the avenue of Sylvanès just before the status of the lion.\r\n8- Enter the park Maurin, by the entrance of the car park situated at the crossing between the avenue of Sylvanès and the boulevard Henri Barbusse. This park, created in 1992, with an area of 2.6 hours is a relaxing space for all, with its games for children, its beautiful pond and its botanical garden dedicated to Provencal species.\r\n9- Take advantage of this space and go out the way you came in. Cross the avenue of Sylvanès. You will find yourself in front of the entrance of the Chapel of Our Lady of Caderot. Erected, according to the legend, on an ancient pagan temple, it is listed as early as the 3rd century after Jesus Christ. It was then a parish church whose plans have never been modified, only the roof, originally made of flat stones, has been reworked. Partially destroyed during the siege of the city by the Italians in 1591, it was rebuilt identically. Take the street Gérard Philipe, turn right and take the avenue de la Libération. Come back to the Place Jean Moulin, starting point of your walk."
        ],
        "it": [
          "I paesaggi delle Bouches-du-Rhône sono una delle attrazioni più forti della regione.\r\nNel 2014, il dipartimento ha ottenuto il marchio nazionale \"Département Fleuri\", un marchio di qualità dell'ospitalità che premia le azioni volte a migliorare l'ambiente di vita per tutti.\r\nPer scoprire questi molteplici paesaggi, Bouches-du-Rhône Tourisme vi propone una selezione di itinerari di scoperta. Lungo questi itinerari, scoprite le nostre città e i nostri villaggi, le nostre strade e i nostri vicoli: paesaggi noti o pepite nascoste, potrebbero essere quelli che prendiamo quando vogliamo mostrare ai nostri amici i nostri luoghi preferiti.\r\n\r\nA turno, scoprirete lo stagno e le strutture della sua riva, i monumenti storici, un parco ombreggiato. Accessibile a tutti, vi stupirà per la ricchezza e la diversità dei luoghi. Il percorso lungo le correnti vi permetterà di scoprire la ricchezza e la diversità del paesaggio del Berrois. Il litorale che va dal porto Albert Samson alle spiagge di Gordes è allo stesso tempo un bellissimo successo ambientale e un piacere per la popolazione, con ampie spianate verdi, parchi giochi e una passeggiata lungo il bordo dello stagno\r\n\r\n1- Dal parcheggio delle saline, proseguire a piedi fino a place Jean Moulin, di fronte al municipio, sulla sinistra, prendere la strada \"rue de la République\".\r\n2- Pochi metri più avanti, sulla destra, si trova la chiesa di Saint Césaire. Un documento, datato 1041, ne menziona la costruzione. L'edificio fu probabilmente costruito contemporaneamente alle mura della città. Fu ampliato più volte e il suo stile romanico originario si evolse in uno stile vicino al classicismo. Il suo campanile, distrutto da un fulmine nel 1973, è stato restaurato nel 1992. La sua guglia, che si innalza verso il cielo, rappresenta simbolicamente il cuore della città provenzale.\r\n3- Percorrete la rue de la République e passate davanti alla fontana della Marianna. Poi girate a sinistra nella strada \"rue de l'Armistice\".\r\n4- Attraversare il boulevard Frédéric Mistral. Scoprirete un bel porticciolo. Dedicato sia alla pesca che alla nautica da diporto, il porto Albert Samson accoglie 110 imbarcazioni da diporto, aree dedicate alla manutenzione e piccoli capanni tipici dei pescatori.\r\n5- Girare a sinistra e iniziare la Passeggiata Serge Andréoni. Percorrendo le rive dell'Etang de Berre, si possono ammirare le barche a vela che navigano con il vento, osservare gli uccelli marini, passeggiare su questa bella spianata decorata con prati, giochi per bambini, alberi vari.\r\n6- Questa passeggiata vi condurrà davanti agli hangar dell'ex Naval Air Station, i resti di un'ex scuola di pilotaggio dell'aviazione marittima risalente agli anni Venti. Questi hangar sono unici in Europa per la loro superficie senza pilastri. Nel 1997, uno di essi è stato trasformato in un complesso sportivo (piscina Claude Jouve e sala polisportiva).\r\n7- Continuate la vostra passeggiata lungo il lago fino alla Butte, da cui potrete ammirare una vista elevata del lago e della periferia della città, quindi percorrete l'Avenue Lazare Ponticelli e il Poilus della Prima Guerra Mondiale fino all'ingresso del Parc Henri Fabre.\r\nAttraversate questo parco di 3,2 ettari, che offre sentieri ombreggiati per il fresco e la serenità, e aree gioco per i più piccoli. Scoprirete anche una magnifica colombaia e i resti dell'occupazione tedesca della città nel 1942: i bunker. All'uscita del parco, svoltate a sinistra in Avenue Irène Joliot-Curie e scendete verso il centro della città\r\nAlla prima rotonda, svoltare a destra in Avenue Roger Salengro, quindi svoltare a destra (terza strada) in Rue Jean Cristofol. Entrare e attraversare il parco della Salle Polyvalente. All'uscita, girare a destra per lasciare il gruppo Louis Pasquet. Attraversare il viale della Liberazione e imboccare il viale di Sylvanès poco prima dello stato del leone.\r\n8- Entrate nel parco Maurin, dall'ingresso del parcheggio situato all'incrocio tra il viale Sylvanès e il viale Henri Barbusse. Questo parco, creato nel 1992, con una superficie di 2,6 ore, è un luogo di relax per tutti, con i suoi giochi per bambini, il suo magnifico laghetto e il suo giardino botanico dedicato alle specie provenzali.\r\n9- Approfittate di questo spazio e uscite come siete entrati. Attraversare il viale Sylvanès. Vi troverete di fronte all'ingresso della Cappella Notre Dame de Caderot. Costruito, secondo la leggenda, su un antico tempio pagano, è ricordato già nel III secolo d.C.. Si trattava allora di una chiesa parrocchiale i cui piani non sono mai stati modificati, solo il tetto, originariamente in pietre piatte, è stato alterato. Parzialmente distrutta durante l'assedio della città da parte degli italiani nel 1591, fu ricostruita identica. Prendere Rue Gérard Philipe, girare a destra e prendere Avenue de la Libération. Tornate a Place Jean Moulin, punto di partenza della vostra passeggiata."
        ],
        "fr": [
          "Les paysages des Bouches-du-Rhône sont l'un des attraits les plus forts du territoire.\r\nLe département a d'ailleurs reçu en 2014 le label national Département Fleuri cette marque d'un accueil de qualité récompense les actions en faveur d'une amélioration du cadre de vie pour tous.\r\nPour découvrir ces paysages multiples, Bouches-du-Rhône Tourisme vous propose une sélection d'itinéraires de découverte. Tout au long de ces parcours, découvrez nos villes et villages, nos rues et nos ruelles : paysages connus ou pépites cachées, ils pourraient être ceux que nous empruntons quand nous voulons faire connaitre à nos amis nos sites préférés.\r\n\r\nTour à tour, vous découvrez l'étang et les aménagements de son rivage, des monuments historiques, un parc ombragé. Accessible à tous, vous serez émerveillés par la richesse et la diversité des endroits. Le sentier aux grés des courants vous permettra de découvrir toute la richesse et la diversité du paysage Berrois. Le littoral depuis le port Albert Samson jusqu'aux plages de Gordes est à la fois une belle réussite environnementale et un agrément pour la population avec de grandes esplanades de verdure, des aires de jeux et une promenade en bordure d'étang\r\n\r\n1- Du parking des salins, dirigez-vous à pied sur la place Jean Moulin, face à l'hôtel de ville, sur votre gauche, prenez la rue de la République.\r\n2- A quelques mètres, à droite, se trouve l'église Saint Césaire. Un acte, daté de l'an 1041, en signale la construction. Le bâtiment a probablement été édifié en même temps que les remparts de la ville. Plusieurs fois agrandie, son style Roman originel a évolué vers un style proche du classicisme. Son clocher, détruit par la foudre en 1973, a été restauré en 1992. Sa flèche, dressée vers le ciel, représente symboliquement le coeur de ville provençale.\r\n3- Descendez la rue de la République, vous passerez devant la fontaine Marianne. Puis prenez à gauche la rue de l'Armistice.\r\n4- Traversez le boulevard Frédéric Mistral. Vous découvrez un joli petit port. A la fois dédié à la pêche et à la plaisance, le port Albert Samson accueille 110 bateaux de plaisance, des aires affectées à l'entretien, des petits cabanons typiques de pêcheurs.\r\n5- Prenez à gauche, et débutez la Promenade Serge Andréoni. En longeant les rives de l'étang de Berre, vous pourrez admirer les voiliers navigant au gré des vents, observer les oiseaux marins, flâner sur cette belle esplanade agrémentée de prairies, jeux pour enfants, arbres divers.\r\n6- Cette balade vous amènera devant les hangars de l'ancienne Base Aéronavale, vestiges d'une ancienne école de pilotage de l'aviation maritime datant des années 20. Ces hangars sont uniques en Europe, par leur superficie sans piliers en 1997, l'un d'eux est devenu un complexe sportif (piscine Claude Jouve et salle multisports).\r\n7- Poursuivez votre promenade le long de l'Etang jusqu'à la Butte d'où vous pourrez admirer une vue surélevée sur l'étang et les pourtours de la ville puis longez l'avenue Lazare Ponticelli et les Poilus de la guerre de 14-18, jusqu'à l'entrée du Parc Henri Fabre.\r\nTraversez ce parc d'une superficie de 3,2 hectares, il offre des sentiers ombragés apportant fraîcheur et sérénité, et des aires de jeux pour les jeunes enfants. Vous découvrirez également un magnifique pigeonnier ainsi que les vestiges de l'occupation allemande de la ville en 1942 : des bunkers. En sortant du Parc, prenez à gauche l'avenue Irène Joliot-Curie, descendez vers le centre-ville. \r\nAu premier rond-point, prenez à droite l'avenue Roger Salengro, puis tournez à droite (3ème rue), rue Jean Cristofol. Entrez et traversez le parc de la Salle Polyvalente. A la sortie, tournez à droite pour sortir du groupe Louis Pasquet. Traversez l'avenue de la Libération et prenez l'avenue de Sylvanès juste avant la statut du lion.\r\n8- Rentrez dans le Parc Maurin, par l'entrée du parking situé au croisement entre l'avenue de Sylvanès et le boulevard Henri Barbusse. Ce parc, crée en 1992, d'une superficie de 2,6h est un espace détente pour tous, avec ses jeux pour enfants, son magnifique plan d'eau et son jardin botanique consacré aux essences provençales.\r\n9- Profitez de cet espace et sortez par là où vous êtes entré. Traversez l'avenue de Sylvanès. Vous vous trouverez devant l'entrée de la Chapelle Notre Dame de Caderot. Erigée, selon la légende, sur un ancien temple païen, elle est répertoriée dès le IIIème siècle après Jésus-Christ. C'est alors une église paroissiale dont les plans n'ont jamais été modifiés seule la toiture à l'origine en pierres plates, a été remaniée. Partiellement détruite au cours du siège de la ville par les italiens en 1591, elle sera reconstruite à l'identique. Prenez la rue Gérard Philipe, tournez à droite et prenez l'avenue de la Libération. Revenez sur la Place Jean Moulin, point de départ de votre randonnée."
        ],
        "es": [
          "Los paisajes de las Bouches-du-Rhône son uno de los mayores atractivos de la región.\r\nEn 2014, el departamento recibió la etiqueta nacional \"Département Fleuri\", una marca de calidad de la hospitalidad que premia las acciones para mejorar el entorno de vida para todos.\r\nPara descubrir estos múltiples paisajes, Bouches-du-Rhône Tourisme le propone una selección de itinerarios de descubrimiento. A lo largo de estas rutas, descubra nuestras ciudades y pueblos, nuestras calles y callejones: paisajes conocidos o pepitas escondidas, pueden ser las que tomemos cuando queramos mostrar a nuestros amigos nuestros sitios favoritos.\r\n\r\nA su vez, descubrirá el estanque y las instalaciones de su orilla, los monumentos históricos, un parque sombreado. Accesible para todos, le sorprenderá la riqueza y diversidad de los lugares. El camino a lo largo de las corrientes le permitirá descubrir la riqueza y la diversidad del paisaje del Berrois. El litoral, desde el puerto Albert Samson hasta las playas de Gordes, es a la vez un bello éxito medioambiental y un placer para la población, con grandes explanadas verdes, parques infantiles y un paseo por el borde del estanque\r\n\r\n1- Desde el aparcamiento de las salinas, ir a pie hasta la plaza Jean Moulin, frente al ayuntamiento, a su izquierda, tomar la calle \"rue de la République\".\r\n2- Unos metros más allá, a su derecha, se encuentra la iglesia de Saint Césaire. Un documento, fechado en 1041, menciona su construcción. El edificio se construyó probablemente al mismo tiempo que las murallas de la ciudad. Se amplió varias veces, y su estilo románico original evolucionó hacia un estilo cercano al clasicismo. Su campanario, destruido por un rayo en 1973, fue restaurado en 1992. Su aguja, que se eleva hacia el cielo, representa simbólicamente el corazón de la ciudad provenzal.\r\n3- Baje por la rue de la République, pasará por delante de la fuente de la Marianne. A continuación, gire a la izquierda en la calle \"rue de l'Armistice\".\r\n4- Cruzar el bulevar Frédéric Mistral. Descubrirás un pequeño y agradable puerto. Dedicado tanto a la pesca como a la navegación de recreo, el puerto Albert Samson acoge 110 embarcaciones de recreo, zonas dedicadas al mantenimiento y pequeñas casetas típicas de pescadores.\r\n5- Gire a la izquierda y comience el paseo Serge Andréoni. Recorriendo las orillas del Etang de Berre, podrá admirar los veleros que navegan con el viento, observar las aves marinas, pasear por esta hermosa explanada decorada con praderas, juegos para niños, árboles diversos.\r\n6- Este paseo le llevará por los hangares de la antigua Estación Aérea Naval, los restos de una antigua escuela de pilotos de aviación marítima que data de los años 20. Estos hangares son únicos en Europa por su superficie sin pilares. En 1997, uno de ellos se convirtió en un complejo deportivo (piscina Claude Jouve y pabellón polideportivo).\r\n7- Continúe su paseo a lo largo del lago hasta la Butte, desde donde podrá admirar una vista elevada del lago y de las afueras de la ciudad, luego camine por la Avenida Lazare Ponticelli y los Poilus de la Primera Guerra Mundial hasta la entrada del Parque Henri Fabre.\r\nAtraviese este parque de 3,2 hectáreas, que ofrece senderos sombreados para el frescor y la serenidad, y zonas de juego para los niños pequeños. También descubrirá un magnífico palomar y los restos de la ocupación alemana de la ciudad en 1942: búnkeres. Al salir del parque, gire a la izquierda por la avenida Irène Joliot-Curie y baje hacia el centro de la ciudad\r\nEn la primera rotonda, gire a la derecha por la avenida Roger Salengro y, a continuación, gire a la derecha (tercera calle) por la calle Jean Cristofol. Entrar y cruzar el parque de la Salle Polyvalente. A la salida, gire a la derecha para abandonar el grupo Louis Pasquet. Cruce la avenida de la Liberación y tome la avenida de Sylvanès justo antes del estado del león.\r\n8- Entrar en el parque Maurin, por la entrada del aparcamiento situado en el cruce entre la avenida de Sylvanès y el bulevar Henri Barbusse. Este parque, creado en 1992, con una superficie de 2,6 horas, es un lugar de relax para todos, con sus juegos para niños, su magnífico estanque y su jardín botánico dedicado a las especies provenzales.\r\n9- Aprovecha este espacio y sal por donde has entrado. Cruce la avenida de Sylvanès. Se encontrará frente a la entrada de la Capilla Notre Dame de Caderot. Construido, según la leyenda, sobre un antiguo templo pagano, se registra ya en el siglo III de nuestra era. Era entonces una iglesia parroquial cuyos planos nunca se han modificado, sólo se ha alterado el tejado, originalmente de piedras planas. Destruida parcialmente durante el asedio de la ciudad por los italianos en 1591, fue reconstruida de forma idéntica. Tome la calle Gérard Philipe, gire a la derecha y tome la avenida de la Liberación. Vuelva a la plaza Jean Moulin, punto de partida de su paseo."
        ],
        "nl": [
          "De landschappen van de Bouches-du-Rhône zijn een van de sterkste attracties van de regio.\r\nIn 2014 kreeg het departement het nationale label \"Département Fleuri\", een keurmerk voor gastvrijheid dat acties beloont om de leefomgeving voor iedereen te verbeteren.\r\nOm deze veelzijdige landschappen te ontdekken, biedt Bouches-du-Rhône Tourisme een selectie van ontdekkingsroutes. Ontdek langs deze routes onze steden en dorpen, onze straten en steegjes: bekende landschappen of verborgen klompjes, het kunnen de routes zijn die we nemen als we onze vrienden onze favoriete plekjes willen laten zien.\r\n\r\nOp uw beurt ontdekt u de vijver en de faciliteiten van zijn oever, historische monumenten, een schaduwrijk park. Toegankelijk voor iedereen, zult u versteld staan van de rijkdom en diversiteit van de plaatsen. Het pad langs de stromen laat u de rijkdom en diversiteit van het Berrois-landschap ontdekken. De kustlijn van de haven van Albert Samson tot de stranden van Gordes is zowel een prachtig milieusucces als een plezier voor de bevolking met grote groene esplanades, speelplaatsen en een wandeling langs de rand van de vijver\r\n\r\n1- Vanaf de parkeerplaats van de zoutpannen gaat u te voet naar de place Jean Moulin, voor het stadhuis, aan uw linkerhand neemt u de straat \"rue de la République\".\r\n2- Een paar meter verder, aan de rechterkant, staat de kerk van Saint Césaire. Een document, gedateerd 1041, vermeldt de bouw ervan. Het gebouw is waarschijnlijk tegelijk met de stadsmuren gebouwd. Het werd verschillende keren uitgebreid, en de oorspronkelijke romaanse stijl evolueerde naar een stijl die dicht bij het classicisme staat. De klokkentoren, die in 1973 door de bliksem werd verwoest, werd in 1992 gerestaureerd. Zijn torenspits, die naar de hemel stijgt, vertegenwoordigt symbolisch het hart van de Provençaalse stad.\r\n3- Ga de rue de la République af, u komt voor de Marianne fontein. Ga dan naar links in de straat \"rue de l'Armistice\".\r\n4- Steek de boulevard Frédéric Mistral over. Je zult een leuke kleine haven ontdekken. De haven Albert Samson is zowel gewijd aan de visserij als aan de pleziervaart en telt 110 pleziervaartuigen, ruimtes voor onderhoud en kleine typische vissershutten.\r\n5- Sla linksaf, en begin de Serge Andréoni Promenade. Langs de oevers van de Etang de Berre kunt u de zeilboten bewonderen die met de wind meevaren, de zeevogels observeren, wandelen over deze prachtige esplanade versierd met weiden, spelletjes voor kinderen, diverse bomen.\r\n6- Deze wandeling voert u langs de hangars van het voormalige Naval Air Station, de overblijfselen van een voormalige maritieme vliegschool uit de jaren 1920. Deze hangars zijn uniek in Europa door hun oppervlakte zonder pilaren. In 1997 werd een ervan een sportcomplex (zwembad Claude Jouve en multisportzaal).\r\n7- Vervolg uw wandeling langs het meer tot aan de Butte, vanwaar u een verhoogd uitzicht heeft over het meer en de buitenwijken van de stad, loop vervolgens langs de Avenue Lazare Ponticelli en de Poilus van de Eerste Wereldoorlog, tot aan de ingang van het Parc Henri Fabre.\r\nDoorkruis dit park van 3,2 hectare, met schaduwrijke paden voor verkoeling en sereniteit, en speelplaatsen voor jonge kinderen. U ontdekt ook een prachtige duiventil en de overblijfselen van de Duitse bezetting van de stad in 1942: bunkers. Wanneer u het park verlaat, slaat u linksaf de Irène Joliot-Curielaan in en daalt u af naar het stadscentrum\r\nBij de eerste rotonde slaat u rechtsaf de Avenue Roger Salengro in en vervolgens rechtsaf (3e straat) de Rue Jean Cristofol in. Ga naar binnen en steek het park van de Salle Polyvalente over. Bij de uitgang slaat u rechtsaf om de Louis Pasquet groep te verlaten. Steek de Bevrijdingslaan over en neem de Sylvanèslaan net voor de status van de leeuw.\r\n8- Ga het park Maurin binnen, bij de ingang van de parkeerplaats gelegen op de kruising tussen de Sylvanèslaan en de Henri Barbusse boulevard. Dit park, aangelegd in 1992, met een oppervlakte van 2,6 uur, is een plaats van ontspanning voor iedereen, met zijn spelletjes voor kinderen, zijn prachtige vijver en zijn botanische tuin gewijd aan Provençaalse soorten.\r\n9- Maak gebruik van deze ruimte en ga weg zoals je binnenkwam. Steek de Sylvanèslaan over. U bevindt zich voor de ingang van de kapel Notre Dame de Caderot. Gebouwd, volgens de legende, op een oude heidense tempel, wordt het al in de 3e eeuw na Christus vermeld. Het was toen een parochiekerk waarvan de plannen nooit zijn gewijzigd, alleen het dak, dat oorspronkelijk uit platte stenen bestond, is veranderd. Gedeeltelijk verwoest tijdens het beleg van de stad door de Italianen in 1591, werd het identiek herbouwd. Neem de Rue Gérard Philipe, sla rechtsaf en neem de Avenue de la Libération. Kom terug naar de Place Jean Moulin, het beginpunt van uw wandeling."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01322c22-85c0-31b7-8b08-016f20af1b0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/230339d4-1fe8-38e4-a609-57998f6140a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/361822a1-3761-3619-bb80-10779d91edbb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c9f4d14-32f9-3997-8ac8-616e60c5854f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53fc2418-fa17-3abf-8e5d-770d81835a8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b76ac51-113a-3000-a898-4b506028ddbf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9dba9b67-b349-3fac-bab8-c5fc1a1d44a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb3fc2b6-e8eb-3f66-b8d1-08a81445ec87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d386b533-9cf3-3435-9ca1-737a8989c6ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffafd195-66e3-317d-9034-5d47348085f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auf diesem Rundgang können Sie die vielen Facetten der Gemeinde entdecken, die sich zwar modernisiert, aber ihren provenzalischen Charakter bewahrt und ihr reiches Kulturerbe erhalten hat."
        ],
        "en": [
          "This tour will allow you to discover the many facets of the town, which while modernizing, has managed to retain its Provencal character and preserve the richness of its heritage."
        ],
        "it": [
          "Questo tour vi permetterà di scoprire le molteplici sfaccettature della città che, pur modernizzandosi, è riuscita a conservare il suo carattere provenzale e il suo ricco patrimonio."
        ],
        "fr": [
          "Ce circuit vous permettra de découvrir les multiples facettes de la commune, qui tout en se modernisant, a su conserver son caractère provençal et préserver la richesse de son patrimoine."
        ],
        "nl": [
          "Tijdens deze rondleiding ontdekt u de vele facetten van de stad, die weliswaar moderniseert, maar haar Provençaalse karakter en haar rijke erfgoed heeft weten te behouden."
        ],
        "es": [
          "Esta visita le permitirá descubrir las múltiples facetas de la ciudad que, al tiempo que se moderniza, ha sabido conservar su carácter provenzal y su rico patrimonio."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/704e30aa-f607-38b2-ac85-d5dbec4121f0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ef27f071-6a16-3c83-be42-11fb16c4ae29",
          "ebucore:title": {
            "fr": [
              "13VIS002803_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Provence Tourisme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e9abe130-3218-376a-88ff-f626e84c0d5e",
          "ebucore:fileSize": [
            "879522"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "http://static.apidae-tourisme.com/filestore/objets-touristiques/images/37/87/8345381.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ae7d33f0-1d3b-35a9-bc65-296f9ce9099d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a0a14140-f3d6-3955-8fcd-8fa4b6a48f7f",
          "ebucore:title": {
            "fr": [
              "13VIS002803_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Provence Tourisme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/785973e2-e80b-3359-8081-c4532f66da05",
          "ebucore:fileSize": [
            "790995"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "http://static.apidae-tourisme.com/filestore/objets-touristiques/images/38/87/8345382.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0b52b6d6-3149-35fc-8e76-1af010c336e1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3c6701bd-65ed-3101-b169-c853a3fe2469",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/58847cf5-6736-3aa8-b176-01bf8414c63a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e3df1ce-8dfe-3102-acf1-5779cf06b2f5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9d8c8f4-c468-3201-b07d-cbfbac55e8f4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/acc724ab-e6d1-3bbe-b7e6-7c4e69088ee7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7805c19a-9812-356f-919e-a478b68a6c51",
          "schema:addressLocality": "Berre-l'Étang",
          "schema:postalCode": "13130",
          "schema:streetAddress": [
            "Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13014",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Berre-l'Étang"
              ],
              "pt": [
                "Berre-l'Étang"
              ],
              "en": [
                "Berre-l'Étang"
              ],
              "it": [
                "Berre-l'Étang"
              ],
              "fr": [
                "Berre-l'Étang"
              ],
              "nl": [
                "Berre-l'Étang"
              ],
              "es": [
                "Berre-l'Étang"
              ]
            },
            "insee": "13014",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/df51c5b2-65b2-388d-bbda-491bf55be641",
        "schema:latitude": "43.475912",
        "schema:longitude": "5.167282",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cf0291a6-7e80-3097-9f6d-e1b6faaeb40a",
          "schema:validFrom": "2021-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/f13eed43-a168-3484-8d25-273859263bfc",
      "schema:email": [
        "abartorello@myprovence.fr",
        "apidae@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2021-04-12",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.258Z",
  "reducedMobilityAccess": false,
  "tourDistance": "5000.0"
}