{
  "@id": "https://data.datatourisme.fr/58/b88fb5ca-3c4c-37e2-a107-8e4ec829ccd5",
  "dc:identifier": "5592855",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Rundgang, um Saint-Chamas besser kennen zu lernen: die Geschichte des Dorfes im Stadtmuseum Paul Lafran, die reiche Flora und Fauna im Parc de la Poudrerie, im Parc des Creusets und in der Petite Camargue, und nicht zu vergessen die unumgängliche Pont Flavien."
    ],
    "en": [
      "A tour to get to know Saint-Chamas better: the history of the village at the Paul Lafran Municipal Museum, the richness of the flora and fauna of the Parc de la Poudrerie, the Parc des Creusets and the Petite Camargue, not forgetting the inevitable Pont Flavien."
    ],
    "it": [
      "Un tour per conoscere meglio Saint-Chamas: la storia del villaggio al Museo Municipale Paul Lafran, la ricchezza di flora e fauna del Parc de la Poudrerie, del Parc des Creusets e della Petite Camargue, senza dimenticare l'immancabile Pont Flavien."
    ],
    "fr": [
      "Parcours pour mieux connaitre Saint-Chamas : l’histoire du village au Musée Municipal Paul Lafran, la richesse de la flore et de la faune du Parc de la Poudrerie, du Parc des Creusets et de la Petite Camargue, sans oublier l’incontournable Pont Flavien."
    ],
    "es": [
      "Un recorrido para conocer mejor Saint-Chamas: la historia del pueblo en el Museo Municipal Paul Lafran, la riqueza de la flora y la fauna en el Parque de la Poudrerie, el Parque des Creusets y la Pequeña Camarga, sin olvidar el inevitable Puente Flavien."
    ],
    "nl": [
      "Een tocht om Saint-Chamas beter te leren kennen: de geschiedenis van het dorp in het Gemeentemuseum Paul Lafran, de rijkdom van de flora en fauna van het Parc de la Poudrerie, het Parc des Creusets en de Petite Camargue, en niet te vergeten de onvermijdelijke Pont Flavien."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Bouches-du-Rhône en Paysages - Saint-Chamas, du port au \"Delà\""
    ]
  },
  "duration": "90",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6a8257a5-ae26-3c68-9459-1f1416bb2587",
      "schema:email": [
        "accueil@tourismesaintchamas.fr"
      ],
      "schema:telephone": [
        "+33 4 90 50 90 54"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d81bf6c4-2de6-39a0-a54a-efbdeccd9916",
      "dc:description": {
        "de": [
          "Aufgrund seiner geografischen Lage zwischen dem Etang de Berre und den Hügeln verfügt Saint-Chamas über einen unvergleichlichen Vorteil und seine reiche Vergangenheit trägt ebenfalls dazu bei, ihm das Image eines typischen und charmanten Dorfes zu verleihen. Auf der von uns vorgeschlagenen Wanderroute können Sie die verschiedenen Facetten von Saint-Chamas in kürzester Zeit entdecken. Sie werden am Etang de Berre entlangfahren und ihn überblicken. Vom Hügel der Jungfrau aus werden Sie das Viertel Pertuis mit seinen bunten Dächern, Fischer- und Jachthäfen und auf der anderen Seite das Viertel Delà mit seinem Glockenturm, seiner Kirche und seinem Rathaus entdecken. Wir hoffen, dass dieser Spaziergang Sie dazu anregt, Ihre Kenntnisse über Saint-Chamas zu vertiefen: die Geschichte des Dorfes im Musée Municipal Paul Lafran, die reiche Flora und Fauna im Parc de la Poudrerie, im Parc des Creusets und in der Petite Camargue, ohne dabei die unumstrittene Pont Flavien zu vergessen.\r\n\r\n1- Vom Tourismusbüro aus biegen Sie links in die Rue Marcel Boeuf ein, dann gegenüber dem Maison fleurie nach rechts, überqueren den Place de la Sente in Richtung Etang und gehen am Place des Tamaris entlang.\r\nGehen Sie um den Fischereihafen herum. Bemerkenswert ist die Steilküste mit den Höhlenwohnungen\r\n2- Rechts in die Avenue Marx Dormoy abbiegen, dann gegenüber dem Jachthafen\r\n3- Biegen Sie links in einen kleinen steilen Weg ein, der \"Chemin Notre Dame\" genannt wird, und folgen Sie Ihrer Straße, indem Sie sich links halten, um auf der Avenue Seyssaud zu enden.\r\n4- Gehen Sie links unter dem Aquädukt von Guéby hindurch und nehmen Sie den \"Chemin des Baumes\".\r\n5- Auf dem Gipfel angekommen, folgen Sie der Calade, die zur Kapelle der Jungfrau führt. Panoramablick auf den Etang de Berre, die Petite Camargue, Les Ports, Pont Flavien und das Viadukt Saint-Léger.\r\n6- Kehren Sie zurück und gehen Sie in Richtung Porte du Fort. Blick auf das Viertel Delà und die Kirche. Am Ende des Weges biegen Sie links ab und gehen am Eingang der Höhlenwohnungen entlang. Gehen Sie die Treppe hinunter.\r\n7- Am Stadtmuseum Paul Lafran angekommen, biegen Sie links ab und steigen die Treppe hinauf, um zum Acqueduc de l'Horloge zu gelangen. Überqueren Sie ihn, um auf das Vorgebirge zu gelangen. Panoramablick auf das Hafenviertel. Gehen Sie dann zurück und vor dem Museum angekommen, gehen Sie geradeaus und die Rue Raspail hinunter. Blick auf den Glockenturm.\r\n8- Am Ende der Straße biegen Sie links ab und bewundern die barock-provenzalische Fassade der Kirche Saint-Léger. An der nächsten Kreuzung nehmen Sie die Rue Gambetta und gehen unter dem Acqueduc de l'Horloge hindurch.\r\n9- Am Place de la République biegen Sie rechts in die Rue Auguste Fabre ein, einige Meter weiter immer rechts der Eingang zur Ancienne Poudrerie. Gehen Sie etwa 50 Meter weiter und Sie erreichen das Office de Tourisme."
        ],
        "en": [
          "Thanks to its geographical situation, between the Etang de Berre and the hills, Saint-Chamas benefits from an incomparable asset and its rich past also contributes to give it the image of a typical and charming village. The walking tour we propose will allow you to discover the different facets of Saint-Chamas in a minimum of time. You will walk along the Etang de Berre and overlook it. From the top of the hill of the Virgin, you will discover the district of Pertuis with its coloured roofs, its fishing and marina harbours and on the other side, the district of Delà with its bell tower, its church, its town hall. We hope that this walk will give you the desire to deepen your knowledge of Saint-Chamas: the history of the village at the Paul Lafran Municipal Museum, the richness of the flora and fauna of the Parc de la Poudrerie, the Parc des Creusets and the Petite Camargue, without forgetting the incontrovertible Pont Flavien.\r\n\r\n1- From the tourist office, turn to the left in Marcel Boeuf street, then, in front of the flowery house, turn to the right, cross the place of the Sente in the direction of the pond, and walk along the place of Tamaris.\r\nGo around the fishing port. Notice the cliff with troglodytic dwellings\r\n2- Turn to the right in the avenue Marx Dormoy, then in front of the marina\r\n3- Turn to the left on a small steep track called \"chemin Notre Dame\" and follow your road by staying on your left to reach the avenue Seyssaud.\r\n4- On the left, go under the aqueduct of Guéby and take the \"chemin des Baumes\".\r\n5- At the top, follow the path which leads to the Chapel of the Virgin. Panorama on the Etang de Berre, the Petite Camargue, the Ports, the Flavien Bridge and the viaduct Saint-Léger.\r\n6- Go back to the path and take the direction of the gate of the fort. View on the district of Delà and on the church. At the end of the track, turn to the left to go along the entrance of the troglodytic dwellings. Go down the stairs.\r\n7- Once at the Paul Lafran Municipal Museum, turn to the left and go up the stairs to reach the acqueduct of the Clock. Cross it to reach the promontory. Panoramic view of the Port district. Then go back on your steps and arrived in front of the museum, go straight ahead and go down the rue Raspail. View on the bell tower.\r\n8- At the bottom of the street, turn to the left, and admire the baroque-provençal façade of the church Saint-Léger. At the next crossing, take the street Gambetta, and go under the acqueduct of Horloge.\r\n9- At the place de la République, turn to the right in the street Auguste Fabre, and a few meters farther, still on the right, you will see the entrance of the Ancienne Poudrerie. Continue to walk about fifty metres and you will arrive at the Tourist Office."
        ],
        "it": [
          "Grazie alla sua posizione geografica, tra l'Etang de Berre e le colline, Saint-Chamas gode di un patrimonio incomparabile e il suo ricco passato contribuisce alla sua immagine di villaggio tipico e affascinante. Il tour a piedi che vi proponiamo vi permetterà di scoprire le diverse sfaccettature di Saint-Chamas in un tempo minimo. Camminerete lungo l'Etang de Berre e vi affaccerete su di esso. Dall'alto della collina della Vergine, scoprirete il quartiere di Pertuis con i suoi tetti colorati, i suoi porti di pesca e di marina e, dall'altra parte, il quartiere di Delà con il suo campanile, la sua chiesa e il suo municipio. Ci auguriamo che questa passeggiata vi dia la voglia di approfondire la conoscenza di Saint-Chamas: la storia del villaggio al Museo Municipale Paul Lafran, la ricchezza della flora e della fauna del Parc de la Poudrerie, del Parc des Creusets e della Petite Camargue senza dimenticare l'incontrovertibile Pont Flavien.\r\n\r\n1- Dall'ufficio del turismo, girare a sinistra in via Marcel Boeuf, poi, davanti alla casa fiorita, girare a destra, attraversare la piazza della Sente in direzione dello stagno, costeggiare la piazza di Tamaris.\r\nFate il giro del porto di pesca. Si noti la scogliera con le abitazioni trogloditiche\r\n2- Girare a destra sul viale Marx Dormoy, quindi di fronte al porto turistico\r\n3- Girare a sinistra su un piccolo sentiero ripido chiamato \"chemin Notre Dame\" e seguire la strada rimanendo sulla sinistra per raggiungere l'avenue Seyssaud.\r\n4- A sinistra, passare sotto l'acquedotto di Guéby e prendere lo \"chemin des Baumes\".\r\n5. In cima, seguire il sentiero che conduce alla Cappella della Vergine. Panorama sull'Etang de Berre, la Petite Camargue, i Porti, il Ponte Flavien e il viadotto di Saint-Léger.\r\n6- Tornate al sentiero e prendete la direzione del cancello del forte. Vista sul quartiere di Delà e sulla chiesa. Alla fine del sentiero, si gira a sinistra per costeggiare l'ingresso delle abitazioni trogloditiche. Scendere le scale.\r\n7- Al Museo Municipale Paul Lafran, girare a sinistra e salire le scale per raggiungere l'acquedotto dell'Orologio. Attraversatelo per raggiungere il promontorio. Vista panoramica del quartiere del Porto. Poi tornate sui vostri passi e arrivate di fronte al museo, proseguite dritto e scendete in rue Raspail. Vista sul campanile.\r\n8- In fondo alla strada, girate a sinistra e ammirate la facciata barocco-provenzale della chiesa Saint-Léger. All'incrocio successivo, prendere la via Gambetta, passare sotto l'acquedotto di Horloge.\r\n9- In place de la République, girate a destra nella via Auguste Fabre e pochi metri più avanti, sempre a destra, l'ingresso dell'Ancienne Poudrerie. Continuate a camminare per una cinquantina di metri e arriverete all'Ufficio del Turismo."
        ],
        "fr": [
          "De part sa situation géographique, entre Etang de Berre et collines, Saint-Chamas bénéficie d'un atout incomparable et son riche passé contribue aussi à lui donner cette image de village typique et charmant. Le circuit pédestre que nous vous proposons va vous permettre de découvrir les différentes facettes de Saint-Chamas en un minimum de temps. Vous allez longer l'Etang de Berre et le surplomber. Du haut de la colline de la Vierge, vous allez découvrir le quartier du Pertuis avec ses toits colorés, ses ports de pêche et de plaisance et de l'autre côté, le quartier du Delà avec son clocher, son église, son hôtel de ville. Nous espérons que cette promenade vous donnera envie d'approfondir votre connaissance de Saint-Chamas : l'histoire du village au Musée Municipal Paul Lafran, la richesse de la flore et de la faune du Parc de la Poudrerie, du Parc des Creusets et de la Petite Camargue sans oublier l'incontounable Pont Flavien.\r\n\r\n1- Depuis l’office de tourisme, prendre à gauche rue Marcel Boeuf puis face à la maison fleurie, tourner à droite, traverser la place de la Sente en direction de l'Etang, longer la place des Tamaris.\r\nContourner le port de pêche. A remarquer la falaise aux habitations troglodytiques. \r\n2- Emprunter à droite l'avenue Marx Dormoy, puis en face du port de plaisance. \r\n3- Prendre à gauche un petit chemin escarpé dit \"chemin Notre Dame\" et suivre votre route en restant sur votre gauche pour aboutir sur l'avenue Seyssaud.\r\n4- A gauche, passer sous l'aqueduc du Guéby et emprunter le \"chemin des Baumes\".\r\n5- Arrivé au sommet suivre la calade qui mène à la Chapelle de la Vierge. Panorama sur l'Etang de Berre, la Petite Camargue, les Ports, le Pont Flavien et le viaduc Saint-Léger.\r\n6- Rebrousser chemin et prendre la direction de la porte du fort. Vue sur le quartier du Delà et sur l'église. A la sortie du chemin tourner à gauche pour longer l'entrée des habitations troglodytiques. Descendre les escaliers.\r\n7- Arrivé au Musée Municipal Paul Lafran, prendre à gauche et monter les escaliers pour accéder à l'acqueduc de l'Horloge. Traverser le pour accéder au promontoire. Panorama sur le quartier du Port. Revenez ensuite sur vos pas et arrivés devant le musée prendre tout droit et descendre la rue Raspail. Vue sur le clocher.\r\n8- En bas de la rue prendre à gauche, admirer la façade baroque-provençale de l'Eglise Saint-Léger. Au prochain carrefour, prendre la rue Gambetta, passer sous l'acqueduc de l'Horloge.\r\n9- Au niveau de la place de la République, prendre à droite la rue Auguste Fabre, quelques mètres plus loin toujours sur la droite l'entrée de l'Ancienne Poudrerie. Continuez à marcher une cinquantaine de mètres et vous arriverez à l'Office de Tourisme."
        ],
        "es": [
          "Gracias a su situación geográfica, entre el Etang de Berre y las colinas, Saint-Chamas se beneficia de una ventaja incomparable y su rico pasado también contribuye a su imagen de pueblo típico y encantador. El recorrido a pie que le proponemos le permitirá descubrir las diferentes facetas de Saint-Chamas en un tiempo mínimo. Caminará a lo largo del Etang de Berre y se asomará a él. Desde la cima de la colina de la Virgen, descubrirá el barrio de Pertuis con sus tejados de colores, sus puertos pesqueros y deportivos y, al otro lado, el barrio de Delà con su campanario, su iglesia y su ayuntamiento. Esperamos que este paseo le dé ganas de profundizar en el conocimiento de Saint-Chamas: la historia del pueblo en el Museo Municipal Paul Lafran, la riqueza de la flora y la fauna del Parque de la Poudrerie, el Parque des Creusets y la Petite Camargue sin olvidar el incontestable Pont Flavien.\r\n\r\n1- Desde la oficina de turismo, girar a la izquierda en la calle Marcel Boeuf, luego, frente a la casa florecida, girar a la derecha, cruzar el lugar de la Sente en dirección al estanque, caminar por el lugar de Tamaris.\r\nRecorre el puerto pesquero. Obsérvese el acantilado con viviendas trogloditas\r\n2- Girar a la derecha en la avenida Marx Dormoy, luego frente al puerto deportivo\r\n3- Gire a la izquierda por una pequeña pista empinada llamada \"chemin Notre Dame\" y siga su camino manteniéndose a la izquierda para llegar a la avenida Seyssaud.\r\n4- A la izquierda, pasar por debajo del acueducto de Guéby y tomar el \"chemin des Baumes\".\r\n5- En la cima, seguir el camino que lleva a la Capilla de la Virgen. Panorama sobre el Etang de Berre, la Pequeña Camarga, los Puertos, el Puente Flavien y el viaducto de Saint-Léger.\r\n6- Vuelve al camino y toma la dirección de la puerta del fuerte. Vista sobre el barrio de Delà y sobre la iglesia. Al final de la pista, gire a la izquierda para recorrer la entrada de las viviendas trogloditas. Baja las escaleras.\r\n7- En el Museo Municipal Paul Lafran, gire a la izquierda y suba las escaleras para llegar al acueducto del Reloj. Crúzalo para llegar al promontorio. Vista panorámica del barrio del Puerto. A continuación, vuelva sobre sus pasos y llegue frente al museo, siga recto y baje por la calle Raspail. Vista del campanario.\r\n8- Al final de la calle, gire a la izquierda y admire la fachada barroca-provenzal de la iglesia Saint-Léger. En el siguiente cruce, tomar la calle Gambetta, pasar por debajo del acueducto de Horloge.\r\n9- En la plaza de la République, gire a la derecha en la calle Auguste Fabre, y unos metros más adelante, todavía a la derecha, la entrada de la Ancienne Poudrerie. Siga caminando unos cincuenta metros y llegará a la Oficina de Turismo."
        ],
        "nl": [
          "Dankzij zijn geografische ligging, tussen het Etang de Berre en de heuvels, profiteert Saint-Chamas van een onvergelijkbare troef en ook zijn rijke verleden draagt bij aan zijn imago als typisch en charmant dorp. De door ons voorgestelde wandeling laat u in een minimum van tijd de verschillende facetten van Saint-Chamas ontdekken. U wandelt langs de Etang de Berre en kijkt er overheen. Vanaf de heuvel van de Maagd ontdekt u de wijk Pertuis met zijn gekleurde daken, zijn vissers- en jachthavens en aan de andere kant de wijk Delà met zijn klokkentoren, zijn kerk, zijn stadhuis. Wij hopen dat deze wandeling u zin geeft om uw kennis van Saint-Chamas te verdiepen: de geschiedenis van het dorp in het Gemeentemuseum Paul Lafran, de rijkdom van de flora en fauna van het Parc de la Poudrerie, het Parc des Creusets en de Petite Camargue zonder de onbetwistbare Pont Flavien te vergeten.\r\n\r\n1- Vanaf het VVV-kantoor naar links in de Marcel Boeuf straat, dan voor het bebloemde huis naar rechts, de plaats van de Sente oversteken in de richting van het meer, langs de plaats van Tamaris lopen.\r\nGa rond de vissershaven. Let op de klif met troglodieten woningen\r\n2- Sla rechtsaf op de laan Marx Dormoy, dan tegenover de jachthaven\r\n3- Ga naar links over een klein steil paadje dat \"chemin Notre Dame\" heet en volg de weg door links te blijven om de Seyssaudlaan te bereiken.\r\n4- Aan de linkerkant gaat u onder het aquaduct van Guéby door en neemt u de \"chemin des Baumes\".\r\n5- Op de top volgt u het pad dat naar de kapel van de Maagd leidt. Panorama op de Etang de Berre, de Petite Camargue, de Ports, de Flavien Bridge en het Saint-Léger viaduct.\r\n6- Ga terug naar het pad en neem de richting van de poort van het fort. Uitzicht op de wijk Delà en op de kerk. Aan het einde van het pad gaat u naar links om langs de ingang van de troglodieten woningen te gaan. Ga de trap af.\r\n7- Bij het Gemeentemuseum Paul Lafran gaat u naar links en gaat u de trap op om het acquaduct van de Klok te bereiken. Steek het over om het voorgebergte te bereiken. Panoramisch uitzicht op het Havenkwartier. Ga dan terug op uw stappen en kom voor het museum, ga rechtdoor en ga de rue Raspail in. Uitzicht op de klokkentoren.\r\n8- Ga onderaan de straat naar links en bewonder de barokke voorgevel van de kerk Saint-Léger. Bij het volgende kruispunt neemt u de straat Gambetta, onder het acquaduct van Horloge door.\r\n9- Op de place de la République slaat u rechtsaf de straat Auguste Fabre in, en een paar meter verder, nog steeds rechts, de ingang van de Ancienne Poudrerie. Loop ongeveer vijftig meter door en u komt bij het VVV-kantoor."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c12d920-cf36-316c-9000-82c38807ab95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/366701b0-ba1c-3a23-9994-bb1d8e030279",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b54c2d5-f365-3a7b-8ca2-cd3cd132e7e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e176050-fdf1-388b-82ae-890a5827e8e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/608c9323-6ab0-38f8-8aa6-4e52d085e4f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9306969-5dad-3703-8ff3-7b3789ef1e8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb0c89b6-fbff-3d05-9129-578260a5f71a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc26c4ae-cc2c-3b73-81be-50d25a11675a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cec3cb1a-7957-3aa5-ac27-a3e4be4e5fad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d99394d5-ae7e-30b8-a3f8-2f82bada60a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Rundgang, um Saint-Chamas besser kennen zu lernen: die Geschichte des Dorfes im Stadtmuseum Paul Lafran, die reiche Flora und Fauna im Parc de la Poudrerie, im Parc des Creusets und in der Petite Camargue, und nicht zu vergessen die unumgängliche Pont Flavien."
        ],
        "en": [
          "A tour to get to know Saint-Chamas better: the history of the village at the Paul Lafran Municipal Museum, the richness of the flora and fauna of the Parc de la Poudrerie, the Parc des Creusets and the Petite Camargue, not forgetting the inevitable Pont Flavien."
        ],
        "it": [
          "Un tour per conoscere meglio Saint-Chamas: la storia del villaggio al Museo Municipale Paul Lafran, la ricchezza di flora e fauna del Parc de la Poudrerie, del Parc des Creusets e della Petite Camargue, senza dimenticare l'immancabile Pont Flavien."
        ],
        "fr": [
          "Parcours pour mieux connaitre Saint-Chamas : l’histoire du village au Musée Municipal Paul Lafran, la richesse de la flore et de la faune du Parc de la Poudrerie, du Parc des Creusets et de la Petite Camargue, sans oublier l’incontournable Pont Flavien."
        ],
        "es": [
          "Un recorrido para conocer mejor Saint-Chamas: la historia del pueblo en el Museo Municipal Paul Lafran, la riqueza de la flora y la fauna en el Parque de la Poudrerie, el Parque des Creusets y la Pequeña Camarga, sin olvidar el inevitable Puente Flavien."
        ],
        "nl": [
          "Een tocht om Saint-Chamas beter te leren kennen: de geschiedenis van het dorp in het Gemeentemuseum Paul Lafran, de rijkdom van de flora en fauna van het Parc de la Poudrerie, het Parc des Creusets en de Petite Camargue, en niet te vergeten de onvermijdelijke Pont Flavien."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8212cb71-51b6-3bea-895c-9c8f1349b51e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/23a340f0-2c57-38fa-8ec0-021f259ecf29",
          "ebucore:title": {
            "fr": [
              "13VIS001151_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/beda4492-5a60-359b-80ce-8923fb6b66fc",
          "ebucore:fileSize": [
            "23425"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "400",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/34/99/8348450.jpg"
          ],
          "ebucore:width": "300",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0eb48e6e-a4c9-367f-b88b-b25931ec608f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1cc9eb34-2aca-3fb6-973c-e40bf7ebdbee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2efaab74-2227-3959-becd-4cce437be96e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7d79cf34-6e77-30c1-9800-b84227d84f26",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e95bc29d-427d-3a3c-a313-ab74b8403215",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/17b30758-8628-3314-a0af-5adefb95c5d7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a6509d0c-1b84-364e-a7c9-5823808b1e73",
          "schema:addressLocality": "Saint-Chamas",
          "schema:postalCode": "13250",
          "schema:streetAddress": [
            "17 rue du 4 septembre",
            "Place Saint Pierre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13092",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Chamas"
              ],
              "pt": [
                "Saint-Chamas"
              ],
              "en": [
                "Saint-Chamas"
              ],
              "it": [
                "Saint-Chamas"
              ],
              "fr": [
                "Saint-Chamas"
              ],
              "nl": [
                "Saint-Chamas"
              ],
              "es": [
                "Saint-Chamas"
              ]
            },
            "insee": "13092",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ad140bab-d804-3204-9081-845379c40f8d",
        "schema:latitude": "43.54969",
        "schema:longitude": "5.031538",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/92f7ad46-fe55-3ab0-a7e6-dc4359b4d647",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9490cc6a-dcac-3166-ada1-a664c7ab8b1a",
      "schema:email": [
        "abartorello@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2021-04-12",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.246Z",
  "reducedMobilityAccess": false,
  "tourDistance": "3600.0"
}