{
  "@id": "https://data.datatourisme.fr/6/b8614bb9-8f8d-306a-bba2-81f501b36ad2",
  "dc:identifier": "ASCBOU0OTV519LNW",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:label": {
    "en": [
      "Soupe de la sorcière à Châteauneuf"
    ],
    "fr": [
      "Soupe de la sorcière à Châteauneuf"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2019-09-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1eef6d4f-0138-3f08-8405-02350100127c",
    "dc:identifier": "2cfb07d7-47f7-4272-9774-385a1e341e78",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/e532e847-2df1-3701-8921-226a225678b0",
        "schema:postalCode": "21320",
        "schema:streetAddress": [
          "La Capitainerie du Port"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@pouilly-auxois.com"
    ],
    "schema:legalName": "OT des Sources de l'Ouche à l'Auxois",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.pouilly-auxois.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e382c3ff-b6ef-32d6-8405-ebd80880f781",
      "schema:email": [
        "pouilly@tourismepouillybligny.fr"
      ],
      "schema:telephone": [
        "+33 3 80 90 77 36"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e382c3ff-b6ef-32d6-8405-ebd80880f781",
      "schema:email": [
        "pouilly@tourismepouillybligny.fr"
      ],
      "schema:telephone": [
        "+33 3 80 90 77 36"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/17df3696-e477-37b2-9c7a-d55e2655703e",
      "dc:description": {
        "de": [
          "\"La soupe de la sorcière de Châteauneuf\" ist ein Rundgang, den man mit der ganzen Familie machen kann, wann immer man will und kostenlos.\n\nMithilfe eines Büchleins und einer Rezeptkarte, die im Internet und im Tourismusbüro Pouilly/Bligny erhältlich sind, begeben Sie sich nach Pouilly en Auxois und Bligny sur Ouche.\n \nDort müssen Sie mithilfe einer Karte Dame Catherine helfen, die Zutaten für eine magische Suppe zu finden: die Suppe der Hexe Beuffenie. Kennen Sie diese Frau? Sie stammt aus der Umgebung von Précy und spukt seit Jahrzehnten durch die Geschichten des Auxois Morvan.\n\nIn jeder Etappe muss man, nachdem man die Erklärungen zum Ort und zum Hinweis gelesen hat, einen versteckten Holzstein finden und seine Rezeptkarte an der richtigen Stelle einstempeln. Am Ende wird die Rezeptkarte im Tourismusbüro abgegeben, um im Gegenzug eine kleine Überraschung zu erhalten\n\nDer Rundweg ist 2 km lang und für Kinder ab 5 Jahren geeignet\n\nEntdecken Sie auch die 8 anderen Hexensuppen, die im Pays d'art et d'histoire vom Pays de l'Auxois Morvan und den Fremdenverkehrsbüros angeboten werden. Diese kostenlosen, lehrreichen und unterhaltsamen Veranstaltungen ermöglichen es, unbekannte und geheimnisvolle Orte neu zu entdecken... Die 2 bis 6,5 km langen Rundwege eignen sich für Spaziergänge mit Kindern, die sicher und selbstständig durchgeführt werden können. Das ist die Gelegenheit, frische Luft zu schnappen, viel zu lernen und Spaß zu haben!\""
        ],
        "en": [
          "\"The Witch's Soup of Châteauneuf is a tour to do with the family, whenever you want, for free.\n\nWith the help of a booklet and a recipe sheet available on the internet and at the Pouilly/Bligny tourist office, go to Pouilly en Auxois and Bligny sur Ouche.\n \nThere, with the help of a map, you have to help Dame Catherine to find the ingredients of a magic soup: that of the witch Beuffenie. Do you know her? Originally from the area around Précy, she has haunted the stories of the Auxois Morvan for decades.\n\nAt each stage, after having read the explanations about the place and the clue, you have to find a hidden wooden marker and punch your recipe card in the right place. At the end, the clue card is left at the tourist office to receive a little surprise in return\n\nThe circuit is 2 km long and suitable for children aged 5 and over\n\nDiscover also the 8 other soups of the witch proposed in the Pays d'art et d'histoire by the Pays de l'Auxois Morvan and the tourist offices. Free, educational and amusing, these animations allow you to rediscover unknown and mysterious places... From 2 to 6,5 km, these loops are adapted to walks with children, in safety and autonomy. It's an opportunity to get some fresh air, learn a lot and have fun!\""
        ],
        "it": [
          "la Zuppa della Strega di Châteauneuf è una visita che tutta la famiglia può fare, quando vuole, gratuitamente.\n\nCon l'aiuto di un opuscolo e di una scheda di ricette disponibili su Internet e presso l'ufficio turistico di Pouilly/Bligny, recatevi a Pouilly en Auxois e Bligny sur Ouche.\n \nLì, con l'aiuto di una mappa, dovrete aiutare Dame Catherine a trovare gli ingredienti di una zuppa magica: quella della strega Beuffenie. La conosci? Originaria dell'area di Précy, da decenni infesta le storie dell'Auxois Morvan.\n\nIn ogni tappa, dopo aver letto le spiegazioni sul luogo e l'indizio, bisogna trovare un pennarello di legno nascosto e punzonare la scheda della ricetta nel posto giusto. Alla fine, si consegna il biglietto-indizio all'ufficio turistico per ricevere in cambio una piccola sorpresa\n\nIl tour è lungo 2 km ed è adatto ai bambini a partire dai 5 anni\n\nScoprite anche le altre 8 zuppe della strega proposte nei Pays d'art et d'histoire dal Pays de l'Auxois Morvan e dagli uffici turistici. Gratuite, educative e divertenti, queste attività permettono di riscoprire luoghi sconosciuti e misteriosi? Da 2 a 6,5 km, questi anelli sono adatti a passeggiate con bambini, in sicurezza e in autonomia. È un'opportunità per prendere aria fresca, imparare molto e divertirsi!"
        ],
        "fr": [
          "“La soupe de la sorcière de Châteauneuf, c’est un circuit à réaliser en famille, quand on veut, gratuitement.\n\nÀ l’aide d’un livret et d’une fiche-recette disponibles sur internet et à l’office de tourisme Pouilly/Bligny, rendez-vous à Pouilly en Auxois et Bligny sur Ouche.\n \nLà-bas, à l’aide d’une carte, il faut aider Dame Catherine à retrouver les ingrédients d’une soupe magique : celle de la sorcière Beuffenie. Vous la connaissez ? Originaire des environs de Précy, elle hante les histoires de l’Auxois Morvan depuis des décennies.\n\nÀ chaque étape, après avoir lu les explications sur le lieu et l’indice, il faut retrouver une borne en bois cachée et poinçonner sa fiche-recette au bon endroit. À la fin, la fiche-recette est déposée à l’office de tourisme  pour recevoir en retour une petite surprise. \n\nLe circuit est long de 2 km et adapté dès 5 ans. \n\nDécouvrez également les 8 autres soupes de la sorcière proposées en Pays d’art et d’histoire par le Pays de l’Auxois Morvan et les offices de tourisme. Gratuites, éducatives et amusantes, ces animations permettent de redécouvrir des endroits méconnus et mystérieux… De 2 à 6,5 km, ces boucles sont adaptées aux balades avec des enfants, en sécurité et en autonomie. C’est l’occasion de prendre l’air, d’apprendre plein de chose et de s’amuser !”"
        ],
        "es": [
          "la Sopa de Brujas de Châteauneuf es una excursión para disfrutar en familia, cuando quiera y de forma gratuita.\n\nCon la ayuda de un folleto y una hoja de recetas disponibles en Internet y en la oficina de turismo de Pouilly/Bligny, vaya a Pouilly en Auxois y Bligny sur Ouche.\n \nAllí, con la ayuda de un mapa, tienes que ayudar a Dame Catherine a encontrar los ingredientes de una sopa mágica: la de la bruja Beuffenie. ¿La conoces? Originaria de la zona de Précy, lleva décadas rondando las historias de Auxois Morvan.\n\nEn cada etapa, después de haber leído las explicaciones sobre el lugar y la pista, tienes que encontrar un poste de madera oculto y perforar tu tarjeta de recetas en el lugar correcto. Al final, la tarjeta de pistas se entrega en la oficina de turismo para recibir una pequeña sorpresa a cambio\n\nEl recorrido es de 2 km y es apto para niños a partir de 5 años\n\nDescubra también los otros 8 caldos de la bruja propuestos en el Pays d'art et d'histoire por el Pays de l'Auxois Morvan y las oficinas de turismo. Gratuitas, educativas y divertidas, estas actividades permiten redescubrir lugares desconocidos y misteriosos.. De 2 a 6,5 km, estos bucles son adecuados para pasear con niños, con seguridad y de forma independiente. Es una oportunidad para tomar aire fresco, aprender mucho y divertirse"
        ],
        "nl": [
          "\"De heksensoep van Châteauneuf is een tocht die je met het gezin kunt doen, wanneer je maar wilt, gratis.\n\nGa naar Pouilly en Auxois en Bligny sur Ouche met behulp van een boekje en een receptenkaart die op internet en bij het toeristenbureau van Pouilly/Bligny verkrijgbaar zijn.\n \nDaar moet je, met behulp van een kaart, Dame Catherine helpen om de ingrediënten van een magische soep te vinden: die van de heks Beuffenie. Ken je haar? Ze komt oorspronkelijk uit de buurt van Précy en spookt al tientallen jaren door de verhalen van de Auxois Morvan.\n\nIn elk stadium moet je, nadat je de uitleg over de plaats en de aanwijzing hebt gelezen, een verborgen houten paal vinden en je receptenkaart op de juiste plaats prikken. Aan het eind wordt de hintkaart achtergelaten bij het VVV-kantoor om een kleine verrassing terug te krijgen\n\nHet circuit is 2 km lang en geschikt voor kinderen vanaf 5 jaar\n\nOntdek ook de 8 andere soepen van de heks voorgesteld in het Pays d'art et d'histoire door het Pays de l'Auxois Morvan en de toeristische diensten. Gratis, educatief en leuk, deze activiteiten laten u toe weinig bekende en mysterieuze plaatsen te herontdekken... Van 2 tot 6,5 km zijn deze lussen geschikt voor wandelingen met kinderen, in alle veiligheid en autonomie. Het is een kans om een frisse neus te halen, veel te leren en plezier te hebben!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1a5dc508-cb8f-39d3-bc82-08a939bf5ff6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5d9c2b7-f064-3aba-a4b1-ce5444f6a38b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbac8cfd-e71b-3ef7-bf69-40f5507cd99b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c85ec925-3b62-332e-b978-1d7a0be7a29c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/07ea81ab-80eb-3fc0-9e10-b0ae81f22a03",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f4612ca9-0e35-3835-b8f1-09f59627da1c",
          "schema:addressLocality": "Châteauneuf",
          "schema:postalCode": "21320",
          "schema:streetAddress": [
            "Départ Parking 2, bas de Châteauneuf",
            "Lieu-dit La Carrière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21152",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Châteauneuf"
              ],
              "pt": [
                "Châteauneuf"
              ],
              "en": [
                "Châteauneuf"
              ],
              "it": [
                "Châteauneuf"
              ],
              "fr": [
                "Châteauneuf"
              ],
              "nl": [
                "Châteauneuf"
              ],
              "es": [
                "Châteauneuf"
              ]
            },
            "insee": "21152",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f66cc178-1aac-34f2-a2cf-264b4a28f92b",
        "schema:latitude": "47.2209603",
        "schema:longitude": "4.63880374",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-13",
  "lastUpdateDatatourisme": "2023-06-21T23:20:40.561Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e51ded95-0edc-3e7d-8bbd-f4341bb1878e",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1f50ad41-2e71-338e-8101-d834587569e5",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}