{
  "@id": "https://data.datatourisme.fr/36/0e55974b-e33f-3e9d-959f-d6f7c126779b",
  "dc:identifier": "PCUMIP065V528VTL",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "CHÂTEAU DE LA BARTHE"
    ],
    "fr": [
      "CHÂTEAU DE LA BARTHE"
    ],
    "es": [
      "CHÂTEAU DE LA BARTHE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1c71b081-b67a-3e65-8cf3-9aa0f4081a74",
      "schema:legalName": "CHÂTEAU DE LA BARTHE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/93e89ab3-d577-3b11-bce3-38022b99fc16",
      "dc:description": {
        "de": [
          "Jahrhundert von Sancho I., dem 2. Vicomte von Labarthe, errichtet wurde, sind nur noch Teile des imposanten Bergfrieds aus geschickt angeordneten Kieselsteinen und Quarzit sowie behauenen Steinen, der untere Hof und umgestürzte Mauern erhalten. Dennoch war die Burg angesichts der Pyrenäen, der Täler von Neste und Aure und Aragonien von herausragender Bedeutung.\n\nDie Vicomtes de Labarthe bewohnten es bis 1330. Es war im Besitz des Hauses de La Barthe, bis es im 14. Jahrhundert an die Grafen von Armagnac überging. Jahrhundert in den Besitz der Grafen von Armagnac überging. 1475 wurde es Eigentum der französischen Könige bis zu Ludwig XI.\n\nWährend der Religionskriege im 16. Jahrhundert wurde es zum Zufluchtsort der Ligueurs; Heinrich IV. ordnete daraufhin seine Zerstörung an. Der Seneschall des Königs in Toulouse lässt das Schloss auf der Höhe der Infamie (auf Höhe der Zugbrücke) abreißen.\nSpäter wird sie wieder aufgebaut und wird zum Versteck von 60 Bandoliers, die die Bevölkerung terrorisieren.\nIm 18. Jahrhundert wird das, was von der Burg übrig geblieben ist, an den Herzog von Antin und 1768 an seinen Erben, den Herzog von Uzès, abgetreten. Im Jahr 1759 wurde es von Pierre de Lassus gekauft; die Familie ist noch heute Eigentümer und trägt den Titel Baron de Labarthe.\n\nWunderschöner Aussichtspunkt mit Blick auf die Täler von Neste und Aure und das Schloss von Montoussé."
        ],
        "en": [
          "Of this important medieval site supposedly built in the 11th century by Sanche I, 2nd Viscount of Labarthe, there remains only a part of the imposing keep built of pebbles and quartzite skillfully arranged and cut stones, the lower courtyard and the walls upside down. Yet, facing the Pyrenees, the valleys of Neste, Aure and Aragon, this castle has had a first-class importance.\n\nThe viscounts of Labarthe lived there until 1330 and owned the House of La Barthe until it passed to the Counts of Armagnac in the 14th century. In 1475 it becomes property of the Kings of France until Louis XI.\n\nDuring the Wars of Religion in the 16th century, it was the refuge of Ligueurs; Henri IV ordered its destruction. The Seneschal du Roi in Toulouse had the castle razed to the height of infamy (at the height of the drawbridge).\nIt was later rebuilt and became the landmark of 60 bandouliers that terrorized the population.\nIn the 18th century, what remains of it was ceded to the Duke of Antin, then to his heir, the Duke of Uzès in 1768. It was bought by Pierre de Lassus in 1759; the family still owns it and bears the title of Baron de Labarthe.\n\nMagnificent view of the valleys of Neste and Aure and the Castle of Montoussé."
        ],
        "it": [
          "Di questo importante sito medievale, che si suppone sia stato costruito nell'XI secolo da Sanche I, secondo visconte di Labarthe, rimangono solo una parte dell'imponente mastio costruito con ciottoli e quarzite sapientemente disposti e pietre tagliate, il cortile inferiore e le mura rovesciate. Tuttavia, di fronte ai Pirenei, alle valli del Neste e dell'Aure e all'Aragona, questo castello era di primaria importanza.\n\nI Visconti di Labarthe lo abitarono fino al 1330 e fu di proprietà della Casa di La Barthe fino a quando passò ai Conti di Armagnac nel XIV secolo. Nel 1475 divenne proprietà dei re di Francia fino a Luigi XI.\n\nDurante le guerre di religione del XVI secolo, fu un rifugio per i Ligueurs; Enrico IV ne ordinò la distruzione. Il Seneschal del Re a Tolosa fece radere al suolo il castello al culmine dell'infamia (all'altezza del ponte levatoio).\nIn seguito fu ricostruito e divenne un nascondiglio per 60 banditi che terrorizzavano la popolazione.\nNel XVIII secolo, ciò che restava del castello fu ceduto al duca d'Antin, poi al suo erede, il duca di Uzes, nel 1768. Fu acquistato da Pierre de Lassus nel 1759; la famiglia ne è tuttora proprietaria e detiene il titolo di Barone di Labarthe.\n\nMagnifica vista sulle valli del Neste e dell'Aure e sul Castello di Montoussé."
        ],
        "fr": [
          "De cet important site médiéval supposé construit au 11e siècle par Sanche 1er, 2ème vicomte de Labarthe, il ne reste qu’une partie de l’imposant donjon bâti de galets et quartzite savamment agencés et de pierres taillées, la basse cour et des murs renversés. Pourtant, face aux Pyrénées, aux vallées de Neste, d'Aure et à l’Aragon, ce château a eu une importance de premier ordre.\n\nLes vicomtes de Labarthe l’habitèrent jusqu’en 1330 et propriété de la Maison de La Barthe jusqu’à ce qu’il passe aux Comtes d’Armagnac au 14e siècle. En 1475 il devient propriété des Rois de France jusqu’à Louis XI.\n\nDurant les guerres de Religion au 16e siècle, il est le refuge de Ligueurs ; Henri IV ordonne alors sa destruction. Le Sénéchal du Roi à Toulouse fait raser le château à hauteur d’infamie (à hauteur du pont levis).\nIl est reconstruit plus tard et devient le repère de 60 bandouliers qui terrorisent la population.\nAu 18e siècle, ce qu’il en reste est cédé au Duc d’Antin, puis à son héritier, le Duc d’Uzès en 1768. Il est acheté par Pierre de Lassus en 1759 ; la famille en est encore aujourd’hui propriétaire et porte le titre de baron de Labarthe.\n\nMagnifique point de vue sur les vallées de Neste et Aure et sur le Château de Montoussé."
        ],
        "nl": [
          "Van deze belangrijke middeleeuwse site die in de 11e eeuw gebouwd zou zijn door Sanche I, 2e burggraaf van Labarthe, zijn alleen een deel van de imposante donjon, gebouwd van kunstig gerangschikte kiezels en kwartsiet en geslepen stenen, de benedenplaats en de omgevallen muren overgebleven. Met uitzicht op de Pyreneeën, de valleien van de Neste en de Aure en Aragon was dit kasteel echter van groot belang.\n\nDe burggraven van Labarthe bewoonden het tot 1330 en het was eigendom van het Huis van La Barthe tot het in de 14e eeuw overging naar de graven van Armagnac. In 1475 werd het eigendom van de koningen van Frankrijk tot Lodewijk XI.\n\nTijdens de godsdienstoorlogen in de 16e eeuw was het een toevluchtsoord voor de Ligueurs; Henri IV gaf opdracht tot vernietiging. De senaat van de koning in Toulouse liet het kasteel op het hoogtepunt van de schande met de grond gelijk maken (ter hoogte van de ophaalbrug).\nHet werd later herbouwd en werd de verblijfplaats van 60 bandieten die de bevolking terroriseerden.\nIn de 18e eeuw werden de resten van het kasteel geschonken aan de hertog van Antin, en in 1768 aan zijn erfgenaam, de hertog van Uzes. Het werd in 1759 gekocht door Pierre de Lassus; de familie bezit het nog steeds en draagt de titel van Baron de Labarthe.\n\nPrachtig uitzicht over de valleien van de Neste en de Aure en het kasteel van Montoussé."
        ],
        "es": [
          "De este importante sitio medieval supuestamente construido en el siglo XI por Sancho I, II vizconde de Labarthe, no queda más que una parte de la imponente mazmorra construida de guijarros y cuarcita sabiamente dispuestos y piedras talladas, el patio bajo y paredes invertidas. Sin embargo, frente a los Pirineos, los valles de Neste, Aure y Aragón, este castillo ha tenido una importancia de primer orden.\n\nLos vizcondes de Labarthe lo habitaron hasta 1330 y propiedad de la Casa de La Barthe hasta que pasó a los Condes de Armagnac en el siglo 14. En 1475 pasó a ser propiedad de los Reyes de Francia hasta Luis XI.\n\nDurante las guerras de religión en el siglo XVI, fue el refugio de los liggers; Enrique IV ordenó su destrucción. El Senescal del Rey en Toulouse hizo arrasar el castillo a la altura de la infamia (a la altura del puente levadizo).\nFue reconstruido más tarde y se convirtió en el hogar de 60 bandoleros que aterrorizaban a la población.\nEn el siglo XVIII, lo que quedaba fue cedido al duque de Antin, y luego a su heredero, el duque de Uzès en 1768. Fue comprado por Pierre de Lassus en 1759 ; la familia sigue siendo propietaria y lleva el título de barón de Labarthe.\n\nMagnífica vista de los valles de Neste y Aure y del Castillo de Montoussé."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/339915e8-385b-3299-8848-d48fffa2ff4f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a57748f4-7dfa-34fd-817c-5b5ad17188df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff0cf171-ae9d-3a7f-88b8-b1e0b35f50ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4c7cba63-bb7e-3c58-923e-9761ad928a4a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c0112051-665b-30c6-9eb0-dd83fe3e7a03",
          "schema:addressLocality": "La Barthe-de-Neste",
          "schema:postalCode": "65250",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Barthe-de-Neste"
              ],
              "pt": [
                "La Barthe-de-Neste"
              ],
              "en": [
                "La Barthe-de-Neste"
              ],
              "it": [
                "La Barthe-de-Neste"
              ],
              "fr": [
                "La Barthe-de-Neste"
              ],
              "nl": [
                "La Barthe-de-Neste"
              ],
              "es": [
                "La Barthe-de-Neste"
              ]
            },
            "insee": "65069",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b21e7010-06dd-3b7a-972d-286988b0817c",
        "schema:latitude": "43.078745",
        "schema:longitude": "0.3932105",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "LA BARTHE-DE-NESTE"
      ]
    }
  ],
  "lastUpdate": "2023-02-08",
  "lastUpdateDatatourisme": "2023-02-09T04:13:36.868Z"
}