{
  "@id": "https://data.datatourisme.fr/43/0e6667ad-a9e9-35b6-b24c-d1e88377bfb6",
  "dc:identifier": "214922",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "ÉGLISE DE L'HÔPITAL DE SAINTE-CHRISTIE"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q110480281"
  ],
  "creationDate": "2018-10-25",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/4960fc5c-89c4-3853-960f-002e8f50c5f7",
    "schema:legalName": "OT-Nogaro",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a6b16847-b9f7-33c6-907e-1d906543b9f6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dcc9e462-410c-37be-b4d2-935171edda0d",
          "schema:addressLocality": "Cravencères",
          "schema:postalCode": "32110",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32113",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cravencères"
              ],
              "pt": [
                "Cravencères"
              ],
              "en": [
                "Cravencères"
              ],
              "it": [
                "Cravencères"
              ],
              "fr": [
                "Cravencères"
              ],
              "nl": [
                "Cravencères"
              ],
              "es": [
                "Cravencères"
              ]
            },
            "insee": "32113",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 5 62 09 13 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8a4adf75-ee0e-3136-b7ec-49aa8fdb6cc6",
      "dc:description": {
        "de": [
          "Kirche des Krankenhauses der Heiligen Chrystie in Cravencères\n\nKapelle aus dem späten 12. Jahrhundert, abhängig von der ehemaligen Commanderie de l'Hôpital Sainte-Christie (Malteserorden)\n\n(Sammlung \"Armagnac Confidentiel, pierres secrètes et vignes gourmandes en Pays d'Armagnac\")\n\nGeheimnisse der Steine\nDas auf dem Weg nach Santiago de Compostela am Ende eines Hohlwegs gelegene Gebäude ist sehr einfach, rechteckig mit flachem Kopfende und besteht aus einem Schiff mit drei Jochen. Man betritt die Kirche durch zwei Türen: im westlichen Giebel befindet sich ein Portal mit zwei einfachen Rundbögen und im Süden ein kleines Portal unter einem Vordach. Als Pilger konnte man hier übernachten, essen, sich pflegen lassen und seine Dosis Religion zu sich nehmen. Die Pilgerreise zog große Menschenmengen an, die in den Klöstern und \"Krankenhäusern\" mehr oder weniger lange Rast machten.\nGeist des Ortes\n\"Das Bas-Armagnac in seiner Gesamtheit: sein Temperament und seine Innerlichkeit, sein Geheimnis und seine Transparenz, seine Wildheit und? seine Gastfreundschaft. Von diesem Teil des Universums geht eine ruhige Kraft aus, die bis in die frühesten Zeiten zurückreicht und die Umgebung durchdringt: die wilde Wiese, der Hohlweg, der weiter durch den Wald mit seinen ungeahnten Riesen führt, bis hin zum kleinen Tal des Midouzon, das einen zeitlosen Charme besitzt. Alles ist sanft und kraftvoll, und man kommt hierher, um eine etwas einsame Ruhe zu genießen, die jedoch von Träumen und unerwarteten Begegnungen bevölkert ist. Ist es aus all diesen Gründen, dass der Historiker Charles Samaran nach über einem Jahrhundert an diesem Ort seine letzte Ruhestätte gefunden hat? Ein Ort der Forschung und des Studiums, aber auch ein Ort, an dem man wandert und reist, wie er es in seiner Heimat, der Gascogne, gerne tat.\" - Bruno SIRVEN, Arbre & Paysage 32.\nIn der Nähe\nAlle Gebäude dieser ehemaligen Kommandantur der Hospitaliter vom Heiligen Johannes zu Jerusalem mussten während der Religionskriege zerstört werden. Die Besitzungen der Kommandantur waren durch Grenzsteine abgegrenzt. Einer dieser Grenzsteine befindet sich am Wegesrand, 50 m westlich der Kapelle, an der Ecke des Waldes. Können Sie ihn finden?"
        ],
        "en": [
          "Church of the Hospital of Sainte-Christie in Cravencères\n\nChapel from the end of the 12th century, part of the former Commandery of the Hospital of Sainte-Christie (Order of Malta)\n\n(Collection \" Armagnac Confidentiel, pierres secrètes et vignes gourmandes en Pays d'Armagnac \")\n\nSecrets of stones\nLocated on the road to Santiago de Compostela, at the end of a sunken path, the building is very simple, rectangular with a flat chevet and a nave of three bays. It is entered through two doors: in the western gable, a portal with two simple round arches and a small portal under a canopy in the south. Pilgrims could sleep, eat, be treated and take their religious dose. The pilgrimage will draw crowds making more or less long halts in the monasteries and the \"Hospitals\".\nSpirit of the place\n\"Bas-Armagnac in its entirety: its ardour and its interiority, its mystery and its transparency, its wildness and... its hospitality. From this part of the universe, a quiet force emanates, which goes back to the most remote ages and invades the surroundings: the wild meadow, the hollow path which crosses further the forest of unsuspected giants, up to the small valley of the Midouzon, with its timeless charm. Everything is soft and powerful, and one comes to taste a quietude a little solitary, but populated with dreams and unexpected meetings. Is it for all these reasons that the historian Charles Samaran has chosen to rest in this place after more than a century of existence? A place of research and study, but also a place where one can walk and travel, as he loved to do in his Gascon country. \"Bruno SIRVEN, Arbre & Paysage 32.\nNearby\nAll the buildings of this former commandery of the Hospitallers of St John of Jerusalem had to be destroyed during the Wars of Religion. The possessions of the commandery were delimited by boundaries. One of them can be found at the edge of the path, 50 metres west of the chapel, at the corner of the wood. Can you find it?"
        ],
        "it": [
          "Chiesa dell'Ospedale di Sainte-Christie a Cravencères\n\nCappella della fine del XII secolo, parte dell'antica Commenda dell'Ospedale di Sainte-Christie (Ordine di Malta)\n\n(Collezione \"Armagnac Confidentiel, pierres secrètes et vignes gourmandes en Pays d'Armagnac\")\n\nI segreti delle pietre\nSituato sulla strada per Santiago de Compostela, alla fine di un sentiero incassato, l'edificio è molto semplice, rettangolare con un chevet piatto e una navata di tre campate. Vi si accede attraverso due porte: nel frontone occidentale, un portale con due semplici archi a tutto sesto e un piccolo portale sotto una tettoia a sud. I pellegrini potevano dormire, mangiare, essere curati e prendere la loro dose di religione. Il pellegrinaggio attirava folle di persone che si fermavano più o meno a lungo nei monasteri e negli \"Ospedali\".\nSpirito del luogo\n\"Il Bas-Armagnac nella sua interezza: il suo ardore e la sua interiorità, il suo mistero e la sua trasparenza, la sua selvaticità e la sua ospitalità\". Da questa parte dell'universo emana una forza tranquilla, che risale alle epoche più remote e invade i dintorni: il prato selvaggio, il sentiero incassato che si inoltra nella foresta di giganti insospettabili, fino alla piccola valle del Midouzon, con il suo fascino senza tempo. Tutto è morbido e potente, e si arriva ad assaporare una quiete un po' solitaria, ma popolata di sogni e incontri inaspettati. È per tutti questi motivi che lo storico Charles Samaran ha scelto di riposare qui dopo oltre un secolo di vita? Un luogo di ricerca e di studio, ma anche un luogo dove poter camminare e viaggiare, come amava fare nel suo paese guascone - Bruno SIRVEN, Arbre & Paysage 32.\nNelle vicinanze\nTutti gli edifici di questa antica commenda degli Ospitalieri di San Giovanni di Gerusalemme dovettero essere distrutti durante le guerre di religione. I possedimenti della commenda erano delimitati da pietre di confine. Una di queste si trova ai margini del sentiero, 50 metri a ovest della cappella, all'angolo del bosco. Riesci a trovarlo?"
        ],
        "fr": [
          "Eglise de l’Hôpital de Sainte-Christie à Cravencères\n\nChapelle de la fin du 12e siècle, dépendante de l’ancienne Commanderie de l’Hôpital Sainte-Christie (Ordre de Malte)\n\n(Collection « Armagnac Confidentiel, pierres secrètes et vignes gourmandes en Pays d’Armagnac »)\n\nSecrets de pierres\nSitué sur la route de Saint-Jacques de Compostelle, au bout d’un chemin creux, l’édifice est très simple, rectangulaire à chevet plat et comporte une nef de trois travées. On y entre par deux portes : en pignon ouest, un portail à deux arcs simples en plein cintre et un petit portail sous auvent au sud. Pour le pèlerin, on pouvait y dormir, y manger, se faire soigner et prendre sa dose de religion. Le pèlerinage drainera des foules faisant des haltes plus ou moins longues dans les monastères et les « Hôpitaux ».\nEsprit du lieu\n«Le Bas-Armagnac dans son entièreté : sa fougue et son intériorité, son mystère et sa transparence, sa sauvagerie et… son hospitalité. De cette portion d’univers, s’émane une force tranquille, qui remonte aux âges les plus reculés et envahit les alentours : la prairie sauvage, le chemin creux qui franchit plus loin la forêt aux géants insoupçonnés, jusqu’à la petite vallée du Midouzon, au charme intemporel. Tout y est doux et puissant, et l’on vient y goûter une quiétude un peu solitaire, mais peuplée de rêves et de rencontres inattendues. Est-ce pour toutes ces raisons que l’historien Charles Samaran a choisi de reposer après plus d’un siècle d’existence, en ce lieu ? Un lieu de recherche et d’étude, mais aussi un lieu où l’on marche et voyage, comme il aima le faire dans son pays gascon. » - Bruno SIRVEN, Arbre & Paysage 32.\nA proximité\nL’ensemble des bâtiments de cette ancienne commanderie des Hospitaliers de Saint-Jean-de- Jérusalem ont dû être détruits pendant les Guerres de Religion. Les possessions de la commanderie étaient délimitées par des bornes. L’une d’entre elles se trouve en bord de sentier à 50 mètres à l’ouest de la chapelle, à l’angle du bois. Saurez-vous la retrouver ?"
        ],
        "nl": [
          "Kerk van het ziekenhuis van Sainte-Christie in Cravencères\n\nLaat 12e eeuwse kapel, deel van de voormalige Commanderij van het Hospitaal van Sainte-Christie (Orde van Malta)\n\n(Collectie \" Armagnac Confidentiel, pierres secrètes et vignes gourmandes en Pays d'Armagnac \")\n\nGeheimen van stenen\nGelegen aan de weg naar Santiago de Compostela, aan het einde van een verzonken pad, is het gebouw zeer eenvoudig, rechthoekig met een plat chevet en een schip van drie traveeën. Het wordt betreden via twee deuren: in de westelijke gevel een portaal met twee eenvoudige ronde bogen en een klein portaal onder een luifel in het zuiden. Pelgrims konden slapen, eten, behandeld worden en hun religieuze dosis nemen. De bedevaart trok massa's mensen die voor wisselende perioden stopten in de kloosters en de \"hospitalen\".\nGeest van de plaats\n\"De Bas-Armagnac in zijn geheel: zijn vurigheid en zijn innerlijkheid, zijn mysterie en zijn transparantie, zijn wildheid en? zijn gastvrijheid. Vanuit dit deel van het universum gaat een stille kracht uit, die teruggaat tot de meest verre eeuwen en de omgeving binnendringt: de wilde weide, het verzonken pad dat verder doorkruist naar het bos van onvermoede reuzen, tot aan de kleine vallei van de Midouzon, met zijn tijdloze charme. Alles is zacht en krachtig, en men proeft een stilte die een beetje eenzaam is, maar bevolkt met dromen en onverwachte ontmoetingen. Is het om al deze redenen dat de historicus Charles Samaran na een bestaan van meer dan een eeuw gekozen heeft om op deze plaats te rusten? Een plaats van onderzoek en studie, maar ook een plaats waar men kan wandelen en reizen, zoals hij graag deed in zijn Gasconse land - Bruno SIRVEN, Arbre & Paysage 32.\nDichtbij\nAlle gebouwen van deze voormalige commanderij van de Hospitaalridders van Sint Jan van Jeruzalem moesten tijdens de Godsdienstoorlogen worden verwoest. De bezittingen van de commanderij werden gemarkeerd door grensstenen. Een ervan bevindt zich aan de rand van het pad 50 meter ten westen van de kapel, op de hoek van het bos. Kun je het vinden?"
        ],
        "es": [
          "Iglesia del Hospital de Sainte-Christie en Cravencères\n\nCapilla de finales del siglo XII, parte de la antigua Encomienda del Hospital de Sainte-Christie (Orden de Malta)\n\n(Colección \"Armagnac Confidentiel, pierres secrètes et vignes gourmandes en Pays d'Armagnac\")\n\nSecretos de las piedras\nSituado en el camino de Santiago de Compostela, al final de un camino hundido, el edificio es muy sencillo, rectangular, con cabecera plana y nave de tres tramos. Se entra por dos puertas: en el hastial oeste, un portal con dos sencillos arcos de medio punto y un pequeño portal bajo dosel en el sur. Los peregrinos podían dormir, comer, ser atendidos y tomar su dosis religiosa. La peregrinación atraía a multitud de personas que se detenían durante más o menos tiempo en los monasterios y los \"Hospitales\".\nEspíritu del lugar\n\"El Bas-Armagnac en su totalidad: su ardor y su interioridad, su misterio y su transparencia, su salvajismo y... su hospitalidad. De esta parte del universo emana una fuerza tranquila, que se remonta a las épocas más remotas e invade los alrededores: la pradera salvaje, el sendero hundido que se adentra en el bosque de gigantes insospechados, hasta el pequeño valle del Midouzon, con su encanto intemporal. Todo es suave y poderoso, y se llega a saborear una quietud un poco solitaria, pero poblada de sueños y encuentros inesperados. ¿Es por todas estas razones por lo que el historiador Charles Samaran ha elegido descansar aquí tras más de un siglo de existencia? Un lugar de investigación y estudio, pero también un lugar donde pasear y viajar, como le gustaba hacer en su país gascón - Bruno SIRVEN, Arbre & Paysage 32.\nCerca de\nTodos los edificios de esta antigua encomienda de los Hospitalarios de San Juan de Jerusalén tuvieron que ser destruidos durante las Guerras de Religión. Las posesiones de la comandancia estaban delimitadas por mojones. Una de ellas se encuentra al borde del camino, a 50 metros al oeste de la capilla, en la esquina del bosque. ¿Puedes encontrarlo?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3b0d050b-f663-3fa5-ad16-83c1c7e3b425",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d4b1e05-82f7-312c-833d-92154c6af959",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf058eec-c410-3b91-89fd-a003a8686513",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d39ef2a9-f748-30ab-8383-5c01f547bc22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e43624aa-c0cb-3546-99f4-aab996eaaf1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c181ce4f-4482-30b5-8fe8-bc9c184305e5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9ffaeb72-260a-30e5-82f0-de5f46ab16b9",
          "ebucore:title": {
            "fr": [
              "Eglise de l'Hôpital"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/PAYS D'ARAMGNAC"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/09cf1756-70d4-37cd-b79e-5eb673d91f72",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:OctetStream",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "Archiviertes Dokument (mehrere eingebettete Dateien)"
                ],
                "pt": [
                  "Documento arquivado (vários ficheiros integrados)"
                ],
                "en": [
                  "Archived document (several integrated files)"
                ],
                "it": [
                  "Documento archiviato (diversi file integrati)"
                ],
                "fr": [
                  "Document archivé (plusieurs fichiers intégrés)"
                ],
                "nl": [
                  "Gearchiveerd document (meerdere geïntegreerde bestanden)"
                ],
                "es": [
                  "Documento archivado (varios archivos integrados)"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/octet-stream"
                ],
                "pt": [
                  "application/octet-stream"
                ],
                "en": [
                  "application/octet-stream"
                ],
                "it": [
                  "application/octet-stream"
                ],
                "fr": [
                  "application/octet-stream"
                ],
                "nl": [
                  "application/octet-stream"
                ],
                "es": [
                  "application/octet-stream"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0118670.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bd6f0aed-7497-30f4-8fe6-223ce8bfc2dd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6fa81a68-c379-3f82-ac68-d074685ae04b",
          "ebucore:title": {
            "fr": [
              "Eglise de l'Hôpital"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/PAYS D'ARMAGNAC"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/545a081e-07e6-3a4d-945b-1c1339ab7b40",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0118651.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c181ce4f-4482-30b5-8fe8-bc9c184305e5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9ffaeb72-260a-30e5-82f0-de5f46ab16b9",
          "ebucore:title": {
            "fr": [
              "Eglise de l'Hôpital"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/PAYS D'ARAMGNAC"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/09cf1756-70d4-37cd-b79e-5eb673d91f72",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:OctetStream",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "Archiviertes Dokument (mehrere eingebettete Dateien)"
                ],
                "pt": [
                  "Documento arquivado (vários ficheiros integrados)"
                ],
                "en": [
                  "Archived document (several integrated files)"
                ],
                "it": [
                  "Documento archiviato (diversi file integrati)"
                ],
                "fr": [
                  "Document archivé (plusieurs fichiers intégrés)"
                ],
                "nl": [
                  "Gearchiveerd document (meerdere geïntegreerde bestanden)"
                ],
                "es": [
                  "Documento archivado (varios archivos integrados)"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/octet-stream"
                ],
                "pt": [
                  "application/octet-stream"
                ],
                "en": [
                  "application/octet-stream"
                ],
                "it": [
                  "application/octet-stream"
                ],
                "fr": [
                  "application/octet-stream"
                ],
                "nl": [
                  "application/octet-stream"
                ],
                "es": [
                  "application/octet-stream"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0118670.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/829bc9d8-b364-357a-a67c-66c87d3cd5b9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dcc9e462-410c-37be-b4d2-935171edda0d",
          "schema:addressLocality": "Cravencères",
          "schema:postalCode": "32110",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32113",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cravencères"
              ],
              "pt": [
                "Cravencères"
              ],
              "en": [
                "Cravencères"
              ],
              "it": [
                "Cravencères"
              ],
              "fr": [
                "Cravencères"
              ],
              "nl": [
                "Cravencères"
              ],
              "es": [
                "Cravencères"
              ]
            },
            "insee": "32113",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0474e90e-e879-34fb-900c-f71171da1720",
        "schema:latitude": "43.782474",
        "schema:longitude": "-0.015616",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2018-10-25",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.466Z"
}