{
  "@id": "https://data.datatourisme.fr/46/0e37f121-6d45-35f2-865a-e6e355bd85c6",
  "dc:identifier": "97bd6871-9a88-487b-9d34-bd22c9389eae",
  "@type": [
    "schema:Park",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der Park von Tronjoly ist eine grüne Oase, in deren Mitte sich ein Schloss aus dem 18. Jahrhundert befindet, das auf den Ruinen eines alten Herrenhauses errichtet wurde. Dieses schöne Gebäude schimmert im Wasser des Mühlbachs einer alten Mühle. Zahlreiche angelegte Alleen und Pfade.",
      "Der baumbestandene Bereich des Parks weist majestätische Bäume auf, die mehrere hundert Jahre alt sind. Zahlreiche angelegte Alleen, mehrere Pfade."
    ],
    "en": [
      "The Tronjoly Park is a green setting in the centre of which nestles an 18th century castle, built on the ruins of an old manor house. This beautiful building is set in the waters of an old mill. Numerous landscaped driveways and footpaths.",
      "The wooded area of the park features majestic trees several hundred years old. Numerous landscaped walkways, multiple paths."
    ],
    "it": [
      "Il Parc de Tronjoly è un ambiente verde al centro del quale si trova un castello del XVIII secolo, costruito sulle rovine di un antico maniero. Questo splendido edificio si riflette nelle acque di un vecchio mulino. Numerosi camminamenti e sentieri paesaggistici.",
      "L'area boschiva del parco è caratterizzata da alberi maestosi, molti dei quali hanno più di cento anni. Numerosi camminamenti e sentieri paesaggistici."
    ],
    "fr": [
      "L'espace arboré du parc présente des arbres majestueux, plusieurs fois centenaires. Nombreuses allées aménagées, multiples sentiers.",
      "Le Parc de Tronjoly constitue un écrin de verdure au centre duquel se niche un Château du XVIIIème siècle, construit sur les ruines d'un vieux manoir. Cette belle bâtisse se mire dans les eaux du bief d'un ancien moulin. Nombreuses allées aménagées, multiples sentiers."
    ],
    "nl": [
      "Het Parc de Tronjoly is een groene omgeving in het midden waarvan zich een 18e eeuws kasteel bevindt, gebouwd op de ruïnes van een oud landhuis. Dit prachtige gebouw wordt weerspiegeld in het water van een oude molen. Talrijke aangelegde wandelpaden en paden.",
      "In het bosrijke gebied van het park staan majestueuze bomen, waarvan verschillende meer dan honderd jaar oud zijn. Talrijke aangelegde wandelpaden en paden."
    ],
    "es": [
      "El Parque de Tronjoly es un entorno verde en cuyo centro se encuentra un castillo del siglo XVIII, construido sobre las ruinas de una antigua casa solariega. Este hermoso edificio se refleja en las aguas de un antiguo molino. Numerosos paseos y caminos ajardinados.",
      "La zona boscosa del parque cuenta con majestuosos árboles, varios de ellos centenarios. Numerosos paseos y caminos ajardinados."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Parc de Tronjoly"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/13197612-d302-3a21-be6e-0b15a935c32f",
      "schema:email": [
        "accueil-etatcivil@villedegourin.fr"
      ],
      "schema:telephone": [
        "+33 2 97 23 40 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gourin.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/13197612-d302-3a21-be6e-0b15a935c32f",
      "schema:email": [
        "accueil-etatcivil@villedegourin.fr"
      ],
      "schema:telephone": [
        "+33 2 97 23 40 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gourin.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b081ede5-d550-3084-8470-db9b2f6c1088",
      "schema:telephone": [
        "+33 2 97 23 40 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gourin.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1bdaacc3-88f7-3135-9aeb-72eee3c0e2b5",
      "dc:description": {
        "de": [
          "Der Park von Tronjoly ist eine grüne Oase, in deren Mitte sich ein Schloss aus dem 17. Jahrhundert befindet, das auf den Ruinen eines alten Herrenhauses errichtet wurde. Dieses schöne Gebäude schimmert im Wasser des Mühlbachs einer alten Mühle. Nur wenige Schritte vom Schloss entfernt wurde ein wunderschönes Theater im Grünen angelegt. Bei einem Spaziergang durch den Park können die Besucher die zahlreichen angelegten Alleen, die Brücken über malerische Bäche und die vielen Pfade nutzen. Der Baumbestand des Parks weist majestätische Bäume auf, die mehrere hundert Jahre alt sind und deren Namen und geografische Herkunft dort angegeben sind.",
          "Der Park von Tronjoly ist eine grüne Oase, in deren Mitte sich ein Schloss aus dem 18. Jahrhundert befindet, das auf den Ruinen eines alten Herrenhauses errichtet wurde. Dieses schöne Gebäude schimmert im Wasser des Mühlbachs einer alten Mühle. Nur wenige Schritte vom Schloss entfernt wurde ein wunderschönes Theater im Grünen angelegt. Bei einem Spaziergang durch den Park können die Besucher die zahlreichen angelegten Alleen, die Brücken über malerische Bäche und die vielen Pfade nutzen. Der Baumbestand des Parks weist majestätische Bäume auf, die mehrere hundert Jahre alt sind und deren Namen und geografische Herkunft dort angegeben sind."
        ],
        "en": [
          "The Tronjoly Park is a green setting in the centre of which nestles a 17th century castle, built on the ruins of an old manor. This beautiful building is reflected in the waters of an old mill. A few steps from the castle, a magnificent green theatre has been built. To stroll through the park, visitors can take the many paths, bridges over picturesque streams and multiple trails. The park's wooded area features majestic trees that are several hundred years old, whose names and geographical origins are indicated.",
          "The Tronjoly Park is a green setting in the centre of which nestles an 18th century castle, built on the ruins of an old manor. This beautiful building is reflected in the waters of an old mill. A few steps from the castle, a magnificent green theatre has been built. To stroll through the park, visitors can take the many paths, bridges over picturesque streams and multiple trails. The park's wooded area features majestic trees that are several hundred years old, whose names and geographical origins are indicated."
        ],
        "it": [
          "Il Parc de Tronjoly è un ambiente verde al centro del quale si trova un castello del XVII secolo, costruito sulle rovine di un antico maniero. Questo splendido edificio si riflette nelle acque di un vecchio mulino. A pochi passi dallo Château, è stato creato un magnifico teatro verde. Per passeggiare nel parco, i visitatori possono utilizzare i numerosi sentieri, i ponti sui pittoreschi ruscelli e i numerosi percorsi pedonali. L'area boschiva del parco è caratterizzata da maestosi alberi di diverse centinaia di anni, di cui sono indicati i nomi e le origini geografiche.",
          "Il Parc de Tronjoly è un ambiente verde al centro del quale si trova un castello del XVIII secolo, costruito sulle rovine di un antico maniero. Questo bellissimo edificio si riflette nelle acque di un vecchio mulino. A pochi passi dallo Château, è stato creato un magnifico teatro verde. Per passeggiare nel parco, i visitatori possono utilizzare i numerosi sentieri, i ponti sui pittoreschi ruscelli e i numerosi percorsi pedonali. L'area boschiva del parco è caratterizzata da maestosi alberi di diverse centinaia di anni, di cui sono indicati i nomi e le origini geografiche."
        ],
        "fr": [
          "Le Parc de Tronjoly constitue un écrin de verdure au centre duquel se niche un Château du XVIIIème siècle, construit sur les ruines d'un vieux manoir. Cette belle bâtisse se mire dans les eaux du bief d'un ancien moulin. A quelques pas du Château, un magnifique théâtre de verdure a été aménagé. Pour se promener à travers le parc, les visiteurs peuvent emprunter les nombreuses allées aménagées, les ponts qui enjambent de pittoresques ruisseaux et les multiples sentiers. L'espace arboré du parc présente des arbres majestueux, plusieurs fois centenaires, dont le nom et l'origine géographique y sont signalés.",
          "Le Parc de Tronjoly constitue un écrin de verdure au centre duquel se niche un Château du XVIIlème siècle, construit sur les ruines d'un vieux manoir. Cette belle bâtisse se mire dans les eaux du bief d'un ancien moulin. A quelques pas du Château, un magnifique théâtre de verdure a été aménagé. Pour se promener à travers le parc, les visiteurs peuvent emprunter les nombreuses allées aménagées, les ponts qui enjambent de pittoresques ruisseaux et les multiples sentiers. L'espace arboré du parc présente des arbres majestueux, plusieurs fois centenaires, dont le nom et l'origine géographique y sont signalés."
        ],
        "nl": [
          "Het Parc de Tronjoly is een groene omgeving in het midden waarvan zich een 17e eeuws kasteel bevindt, gebouwd op de ruïnes van een oud landhuis. Dit prachtige gebouw wordt weerspiegeld in het water van een oude molen. Op een steenworp afstand van het kasteel is een prachtig groen theater aangelegd. Om door het park te wandelen kunnen bezoekers gebruik maken van de vele paden, bruggen over pittoreske beekjes en talrijke wandelpaden. In het bosgebied van het park staan majestueuze bomen van enkele honderden jaren oud, waarvan de namen en de geografische oorsprong zijn aangegeven.",
          "Het Parc de Tronjoly is een groene omgeving in het midden waarvan zich een 18e eeuws kasteel bevindt, gebouwd op de ruïnes van een oud landhuis. Dit prachtige gebouw wordt weerspiegeld in het water van een oude molen. Op een steenworp afstand van het kasteel is een prachtig groen theater aangelegd. Om door het park te wandelen kunnen bezoekers gebruik maken van de vele paden, bruggen over pittoreske beekjes en talrijke wandelpaden. In het bosgebied van het park staan majestueuze bomen van enkele honderden jaren oud, waarvan de namen en de geografische oorsprong zijn aangegeven."
        ],
        "es": [
          "El Parque de Tronjoly es un entorno verde en cuyo centro se encuentra un castillo del siglo XVII, construido sobre las ruinas de una antigua casa solariega. Este hermoso edificio se refleja en las aguas de un antiguo molino. A pocos pasos del Château, se ha creado un magnífico teatro verde. Para pasear por el parque, los visitantes pueden utilizar los numerosos senderos, los puentes sobre pintorescos arroyos y las numerosas sendas. La zona boscosa del parque cuenta con majestuosos árboles centenarios, cuyos nombres y orígenes geográficos están indicados.",
          "El Parque de Tronjoly es un entorno verde en cuyo centro se encuentra un castillo del siglo XVIII, construido sobre las ruinas de una antigua casa solariega. Este hermoso edificio se refleja en las aguas del alcance de un antiguo molino. A pocos pasos del Château, se ha creado un magnífico teatro verde. Para pasear por el parque, los visitantes pueden utilizar los numerosos senderos, los puentes sobre pintorescos arroyos y las numerosas sendas. La zona boscosa del parque cuenta con majestuosos árboles centenarios, cuyos nombres y orígenes geográficos están indicados."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0cc5473a-560b-3cb2-b8b6-cbfd8dbc9aa5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20f64855-bcea-3a37-91f2-94867506a1ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/254d7fd6-0f25-3274-a710-25674e743a6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d267a60-9071-312f-8c74-909a7cf6d1e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a44a799-5788-3055-b7f7-c0a99a7db9e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e4cff63-433b-307c-9fc3-ea19474eea3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49bfe439-1ca2-3176-a748-e5dd4ac98c4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68f76033-720f-3bc3-ad2a-93c8a712c50d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d0424c1-0b87-3c46-842d-7c839732c315",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8069ddb7-43e2-3409-93c2-96a14db6e48a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85d0fc9a-c3d0-3427-b3bd-ab5ea3b965a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99b3c3b1-43b6-3103-934d-005db7f17050",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7532339-786b-30e4-b532-bd9bdc9af047",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b368d03d-5f73-30dd-953d-319affc8bec4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6fba084-193d-3103-996c-8da7776b0b95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2895534-fc83-34fd-9b8f-5af8939a8130",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4970b8e-8816-3a94-88c1-024525ba4a04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e80a8407-57a4-3e48-bf76-1e81019bdb5a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4a9aad0-d14d-3ee8-b974-34fd4fd702b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f793941c-e97f-398f-9a7a-768a017294e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Park von Tronjoly ist eine grüne Oase, in deren Mitte sich ein Schloss aus dem 18. Jahrhundert befindet, das auf den Ruinen eines alten Herrenhauses errichtet wurde. Dieses schöne Gebäude schimmert im Wasser des Mühlbachs einer alten Mühle. Zahlreiche angelegte Alleen und Pfade.",
          "Der baumbestandene Bereich des Parks weist majestätische Bäume auf, die mehrere hundert Jahre alt sind. Zahlreiche angelegte Alleen, mehrere Pfade."
        ],
        "en": [
          "The Tronjoly Park is a green setting in the centre of which nestles an 18th century castle, built on the ruins of an old manor house. This beautiful building is set in the waters of an old mill. Numerous landscaped driveways and footpaths.",
          "The wooded area of the park features majestic trees several hundred years old. Numerous landscaped walkways, multiple paths."
        ],
        "it": [
          "Il Parc de Tronjoly è un ambiente verde al centro del quale si trova un castello del XVIII secolo, costruito sulle rovine di un antico maniero. Questo splendido edificio si riflette nelle acque di un vecchio mulino. Numerosi camminamenti e sentieri paesaggistici.",
          "L'area boschiva del parco è caratterizzata da alberi maestosi, molti dei quali hanno più di cento anni. Numerosi camminamenti e sentieri paesaggistici."
        ],
        "fr": [
          "L'espace arboré du parc présente des arbres majestueux, plusieurs fois centenaires. Nombreuses allées aménagées, multiples sentiers.",
          "Le Parc de Tronjoly constitue un écrin de verdure au centre duquel se niche un Château du XVIIIème siècle, construit sur les ruines d'un vieux manoir. Cette belle bâtisse se mire dans les eaux du bief d'un ancien moulin. Nombreuses allées aménagées, multiples sentiers."
        ],
        "nl": [
          "Het Parc de Tronjoly is een groene omgeving in het midden waarvan zich een 18e eeuws kasteel bevindt, gebouwd op de ruïnes van een oud landhuis. Dit prachtige gebouw wordt weerspiegeld in het water van een oude molen. Talrijke aangelegde wandelpaden en paden.",
          "In het bosrijke gebied van het park staan majestueuze bomen, waarvan verschillende meer dan honderd jaar oud zijn. Talrijke aangelegde wandelpaden en paden."
        ],
        "es": [
          "El Parque de Tronjoly es un entorno verde en cuyo centro se encuentra un castillo del siglo XVIII, construido sobre las ruinas de una antigua casa solariega. Este hermoso edificio se refleja en las aguas de un antiguo molino. Numerosos paseos y caminos ajardinados.",
          "La zona boscosa del parque cuenta con majestuosos árboles, varios de ellos centenarios. Numerosos paseos y caminos ajardinados."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e4323a66-1eb4-3312-baff-7d26f962b0f6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6fb56970-897b-3327-b492-c7615f5ec3b5",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Gourin-parc-Tronjoly-pays-roi-Morvan-Morbihan-Bretagne-Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/70415921-7324-3a99-a824-0ed9ff17d5c5",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/407bba5d-fbd7-48f6-9bbd-13905d474fde/tronjoly_crt.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e4323a66-1eb4-3312-baff-7d26f962b0f6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6fb56970-897b-3327-b492-c7615f5ec3b5",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Gourin-parc-Tronjoly-pays-roi-Morvan-Morbihan-Bretagne-Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/70415921-7324-3a99-a824-0ed9ff17d5c5",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/407bba5d-fbd7-48f6-9bbd-13905d474fde/tronjoly_crt.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/03f9e753-700f-3aa5-a74c-32de9b4a38ac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/33f3f7e7-f962-3463-bfc9-6e7725d8499f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3e22a387-705b-3118-94d2-8819b1bb6065",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4573266a-f0ae-33aa-b190-e3a8c7a7b6eb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6db9e563-8de8-3713-93ff-b9e0e440b16b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/916ff822-cf64-381d-baa0-4db3c06e9d6a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b905b368-89b7-3e57-965c-95d323a90209",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bb3c9e5a-dcab-3a64-adae-d57effbaede9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0a354a7-bb3c-305b-8baa-5f4923f90824",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e92c0fcb-221d-3432-ae5f-0ba5cbc4ff2f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f29c29c2-7a11-3eac-b4a6-9c25b93c42fb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c88e19b1-1513-3697-96a8-8c3704b6e8ce",
          "schema:addressLocality": "Gourin",
          "schema:postalCode": "56110",
          "schema:streetAddress": [
            "Domaine de Tronjoly"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56066",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gourin"
              ],
              "pt": [
                "Gourin"
              ],
              "en": [
                "Gourin"
              ],
              "it": [
                "Gourin"
              ],
              "fr": [
                "Gourin"
              ],
              "nl": [
                "Gourin"
              ],
              "es": [
                "Gourin"
              ]
            },
            "insee": "56066",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0d455807-e72b-398b-b96b-f1a11e239409",
        "schema:elevation": "83",
        "schema:latitude": "48.14447",
        "schema:longitude": "-3.606906",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-10",
  "lastUpdateDatatourisme": "2023-06-16T01:27:12.847Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/557cb95c-b828-3041-b77e-a82cba8bd86a",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8305790a-7115-3ad9-bf9a-277cf2c68689",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}