{
  "@id": "https://data.datatourisme.fr/46/0e82f694-4bf1-3865-bab5-faa68f3f2ff7",
  "dc:identifier": "6a18b0ce-a026-4b7e-86eb-4f48fdfe3601",
  "@type": [
    "schema:Accommodation",
    "schema:FoodEstablishment",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "schema:Restaurant",
    "Accommodation",
    "FoodEstablishment",
    "Hotel",
    "HotelRestaurant",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Komfort, Design und ein All-Inclusive-Preis - das ist Ibis Styles."
    ],
    "en": [
      "Comfort, design, an all-inclusive price, that's Ibis Styles."
    ],
    "it": [
      "Comfort, design, prezzo all-inclusive: questo è l'Ibis Styles."
    ],
    "fr": [
      "Du confort, du design, un prix tout compris, c'est çà Ibis Styles."
    ],
    "es": [
      "Confort, diseño, precio todo incluido, eso es Ibis Styles."
    ],
    "nl": [
      "Comfort, design, all-inclusive prijs, dat is Ibis Styles."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Hôtel-Restaurant Ibis Styles"
    ]
  },
  "allowedPersons": 58,
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/fc05ba60-ed48-3b16-a621-cefeb86b596d",
      "schema:email": [
        "H0434@accor.com",
        "bertrand.hesnard@groupe-2c.fr",
        "clementine.brouxel@groupe-kolibri.com"
      ],
      "schema:legalName": "SARL MADININA",
      "schema:telephone": [
        "+33 2 97 89 21 21"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://all.accor.com/hotel/0434/index.fr.shtml?utm_campaign=seo+maps&utm_medium=seo+maps&utm_source=google+Maps"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dca0301e-8aff-3a75-a58b-873b8deca007",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/82d9d715-4407-323d-9593-dcb8bb9c5bbe",
          "schema:addressLocality": "Caudan",
          "schema:postalCode": "56850",
          "schema:streetAddress": [
            "758 rue Pierre Landais",
            "Centre hôtelier de Kerpont Bellevue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56036",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Caudan"
              ],
              "pt": [
                "Caudan"
              ],
              "en": [
                "Caudan"
              ],
              "it": [
                "Caudan"
              ],
              "fr": [
                "Caudan"
              ],
              "nl": [
                "Caudan"
              ],
              "es": [
                "Caudan"
              ]
            },
            "insee": "56036",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "H0434@accor.com"
      ],
      "schema:legalName": "SARL MADININA",
      "schema:telephone": [
        "+33 2 97 89 21 21"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://all.accor.com/hotel/0434/index.fr.shtml?utm_campaign=seo+maps&utm_medium=seo+maps&utm_source=google+Maps"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc05ba60-ed48-3b16-a621-cefeb86b596d",
      "schema:email": [
        "H0434@accor.com",
        "bertrand.hesnard@groupe-2c.fr",
        "clementine.brouxel@groupe-kolibri.com"
      ],
      "schema:legalName": "SARL MADININA",
      "schema:telephone": [
        "+33 2 97 89 21 21"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://all.accor.com/hotel/0434/index.fr.shtml?utm_campaign=seo+maps&utm_medium=seo+maps&utm_source=google+Maps"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ad4bb71c-913a-38e9-ac13-5b9781263e39",
      "dc:description": {
        "de": [
          "Das ganze Jahr über geöffnet. Novotel Lorient liegt in einem 5 HA großen Park mit Pinien und Gärten, Swimmingpool, Terrasse. Restaurant 7/7 geöffnet. 200 m2 Salons für Tagungen, Bankette... Sportangebot für Profis und Amateure. Terrasse. 6 Tagungsräume. Sonderangebot für Tourismusgruppen 41 Euro. halbpension. Versammlungsraum: 200 m 2 (6 Räume)",
          "Hotel 4****, dieses Hotel mit 59 Zimmern vereint Design und neue Technologien. Qualitativ hochwertige Leistungen für Geschäftsreisende sowie für Freizeit- und Sportler. Das Hotel verfügt über ein Restaurant mit Terrasse, einen Außenpool, ein Hammam und einen Fitnessraum. Für Ihre Geschäftstreffen stehen 200 m2 modulierbare Räume zur Verfügung. 10 Min. vom Stadtzentrum von Lorient entfernt, einfache Anfahrt über die A82 (N165). Kostenlose Parkplätze.",
          "Minipreis: 85 € im Doppelzimmer inkl. FrühstückMaxipreis: 160 € im Doppelzimmer inkl. Frühstück Kurtaxe: 1.10 €/Person/Nacht",
          "\"Kaum haben Sie die Schnellstraße hinter sich gelassen, werden Sie es genießen, in ein Kokon- und Designzimmer mit beruhigenden Farben einzutauchen. Die kürzlich renovierten Zimmer profitieren von einem modernen Stil, der durch geschwungene Linien gemildert wird. Ob mit oder ohne Kinder, das Wohlbefinden ist präsent. Die rund um die Uhr geöffnete Rezeption ermöglicht es Ihnen, in einem Restaurant im Stadtzentrum oder bei einer Aufführung des Festival Interceltique zu verweilen. Über die nahe gelegene Schnellstraße, die Vannes und Quimper verbindet, sind die Strände, Häfen oder die Anlegestelle für die Insel Groix schnell zu erreichen. \""
        ],
        "en": [
          "Hotel 4****, this 59-room hotel combines design and new technologies. Quality services for business and leisure guests. The hotel has a restaurant with terrace, an outdoor swimming pool, a hammam and a fitness room. For your professional meetings, 200 m2 of modular rooms. 10 minutes from downtown Lorient, easy access by the A82 (N165). Free parking.",
          "Minimum rate : 85 € in double room breakfast includedMaximum rate : 160 € in double room breakfast included Tourist tax : 1.10 €/person/night",
          "Open all year round. Novotel Lorient is located in a park of 5 HA, with pine trees and gardens, swimming pool, terrace. Restaurant open 7/7. 200 m2 of rooms for meetings, banquets... Professional and amateur sports offer. Terrace. 6 meeting rooms. Special offer for tourism groups 41 Euros. 1/2 board. Meeting room : 200 m 2 (6 rooms)",
          "\"Just off the expressway, you'll enjoy immersing yourself in a cocooning, designer room with soothing colors. Recently renovated, the rooms have a modern style softened by curved lines. With or without children, well-being is present. The 24-hour reception allows you to linger in a downtown restaurant or at an Interceltic Festival show. The nearby expressway, which links Vannes and Quimper, quickly reaches the beaches, ports or the pier for the island of Groix. \""
        ],
        "it": [
          "Aperto tutto l'anno. Il Novotel Lorient si trova in un parco di 5 ettari, con pini e giardini, piscina, terrazza. Ristorante aperto 7/7. 200 m2 di sale per riunioni, banchetti... Impianti sportivi professionali e amatoriali. Terrazza. 6 sale riunioni. Offerta speciale per gruppi turistici 41 euro. 1/2 tavola. Sala riunioni: 200 m 2 (6 camere)",
          "Hotel 4****, questo hotel di 59 camere combina design e nuove tecnologie. Servizi di qualità per gli ospiti d'affari e di piacere e per gli amanti dello sport. L'hotel dispone di un ristorante con terrazza, una piscina all'aperto, un hammam e una sala fitness. Per le vostre riunioni professionali, 200 m2 di sale modulari. A 10 minuti dal centro di Lorient, facilmente raggiungibile tramite la A82 (N165). Parcheggio gratuito.",
          "Tariffa minima: 85 ? in camera doppia, colazione inclusaTariffa massima: 160 ? in camera doppia, colazione inclusa Tassa di soggiorno: 1,10 ? per persona a notte",
          "\"Appena fuori dall'autostrada, potrete godere di una camera accogliente e di design con colori rilassanti. Recentemente rinnovate, le camere presentano uno stile moderno addolcito da linee curve. Con o senza figli, il benessere è presente. La reception, aperta 24 ore su 24, vi permette di soffermarvi in un ristorante del centro città o a uno spettacolo dell'Interceltic Festival. La vicina superstrada, che collega Vannes e Quimper, consente di raggiungere rapidamente le spiagge, i porti o il molo dell'isola di Groix. \""
        ],
        "fr": [
          "Hôtel 4****, cet hôtel de 59 chambres allie design et nouvelles technologies. Prestations de qualité pour une clientèle d'affaires comme pour une clientèle de loisirs et de sportifs. L'hôtel dispose d'un restaurant avec terrasse, d'une piscine extérieure, d'un hammam et d'une salle fitness. Pour vos réunions professionnelles, 200 m2 de salles modulables. A 10 min du centre-ville de Lorient, accès facile par la A82 (N165). Parking gratuit.",
          "Ouvert toute l'année. Novotel Lorient est situé dans un parc de 5 HA, avec pins et jardins, piscine, terrasse. Restaurant ouvert 7/7. 200 m2 de salons pour réunions, banquets... Offre sport professionnels et amateurs. Terrasse. 6 salles de réunion. Offre spéciale groupe tourisme 41 Euros. 1/2 pension. Salle de réunion : 200 m 2 (6 salles)",
          "Tarif mini :85 € en chambre double petits-déjeuners inclusTarif maxi : 160 € chambre double petit-déjeuners inclus Taxe de séjour : 1.10 €/personne/nuit",
          "\"A peine sorti de la voie rapide, vous apprécierez de vous plonger dans une chambre cocoon et design, aux couleurs apaisantes. Récemment rénovées, les chambres bénéficient d’un style moderne adouci par des lignes courbes. Avec ou sans enfant, le bien-être est présent. L’accueil ouvert 24h/24 permet de s’attarder dans un restaurant du centre-ville ou à un spectacle du Festival Interceltique. La voie express voisine, qui relie Vannes et Quimper, rejoint rapidement les plages, les ports ou l’embarcadère pour l’île de Groix. \""
        ],
        "nl": [
          "Het hele jaar geopend. Novotel Lorient ligt in een park van 5 HA, met pijnbomen en tuinen, zwembad, terras. Restaurant open 7/7. 200 m2 zalen voor vergaderingen, banketten... Professionele en amateur sportfaciliteiten. Terras. 6 vergaderzalen. Speciale aanbieding voor toeristische groepen 41 euro. 1/2 bord. Vergaderzaal: 200 m 2 (6 kamers)",
          "Hotel 4****, dit hotel met 59 kamers combineert design en nieuwe technologieën. Kwaliteitsdiensten voor zakenreizigers, vakantiegangers en sportliefhebbers. Het hotel heeft een restaurant met terras, een buitenzwembad, een hamam en een fitnessruimte. Voor uw professionele vergaderingen, 200 m2 modulaire zalen. 10 minuten van het centrum van Lorient, gemakkelijke toegang via de A82 (N165). Gratis parkeren.",
          "Minimaal tarief: 85 € in tweepersoonskamer ontbijt inbegrepenMaximaal tarief: 160 € in tweepersoonskamer ontbijt inbegrepenToeristenbelasting: 1,10 €/persoon/nacht",
          "\"Net buiten de snelweg, zult u genieten van een cocooning en design kamer met rustgevende kleuren. De onlangs gerenoveerde kamers hebben een moderne stijl verzacht door gebogen lijnen. Met of zonder kinderen, welzijn is aanwezig. De 24-uursreceptie stelt u in staat te blijven hangen in een restaurant in het stadscentrum of bij een voorstelling van het Interceltic Festival. De nabijgelegen snelweg, die Vannes en Quimper verbindt, brengt u snel naar de stranden, de havens of de pier van het eiland Groix. \""
        ],
        "es": [
          "Abierto todo el año. El Novotel Lorient está situado en un parque de 5 HA, con pinos y jardines, piscina, terraza. Restaurante abierto 7/7. 200 m2 de salas para reuniones, banquetes... Instalaciones deportivas profesionales y amateurs. Terraza. 6 salas de reuniones. Oferta especial para grupos turísticos 41 euros. 1/2 tabla. Sala de reuniones: 200 m 2 (6 habitaciones)",
          "Hotel 4****, este hotel de 59 habitaciones combina diseño y nuevas tecnologías. Servicios de calidad para los huéspedes de negocios y de ocio y los entusiastas del deporte. El hotel cuenta con un restaurante con terraza, una piscina exterior, un hammam y una sala de fitness. Para sus reuniones profesionales, 200 m2 de salas modulares. A 10 minutos del centro de Lorient, fácil acceso por la A82 (N165). Aparcamiento gratuito.",
          "Tarifa mínima: 85€ en habitación doble, desayuno incluidoTarifa máxima: 160€ en habitación doble, desayuno incluido Tasa turística: 1,10€ por persona y noche",
          "\"Justo al lado de la autopista, disfrutará de una acogedora habitación de diseño con colores relajantes. Recientemente renovadas, las habitaciones tienen un estilo moderno suavizado por líneas curvas. Con o sin hijos, el bienestar está presente. La recepción 24 horas le permite entretenerse en un restaurante del centro de la ciudad o en un espectáculo del Festival Intercéltico. La cercana autopista, que une Vannes y Quimper, permite acceder rápidamente a las playas, los puertos o el embarcadero de la isla de Groix. \""
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03687ee7-043f-3b8f-887b-77f87139030a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/03830460-523a-37b6-bf18-f471d4ade21e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0d71ecdd-4ad3-3b70-ba2d-d4c4300c2f29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d400ad3-bc41-3796-8d09-5a426198f515",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/282e641d-916a-3e20-ab20-a28f3cac03f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29ad8606-b6f1-3211-b0f6-3ecd5898abac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d599569-8b26-3271-be2f-a2c5801096f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4866e822-65e2-385a-8cf2-a0fc4d811ee0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4937f65b-abab-38a9-8d57-1b7796e14115",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52174ffe-1c23-3910-8bcd-891321f0e9e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5459b45b-63ec-37cc-a845-a1164cd0fd86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5df4c239-e174-3ecd-97eb-4011d7eb3379",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7bafe5ff-0c5d-3a12-8ea0-1dbcda98be19",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88510465-66bd-3b89-8db2-9fddf48a283e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e7a0dbe-4510-3ea7-b3cf-cdc8b10cfee6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92e69a5e-7f6c-3392-9d31-8d63fb79688b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3d958ab-705c-3617-aa10-25e798d0c2dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/adcf071f-7169-3762-9e42-10c7d7dc85a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b574b317-e736-345b-9bac-dd101a6067c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0bcc5e3-490c-36f6-845c-81ea8cdcc4e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c52718f0-c53d-3f53-96cd-ca76ce07d509",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d84a7c6f-6475-3d59-b97c-67f01a5ea6b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da23b403-2d8a-3f21-be65-8730e06826d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de49ba98-df87-3614-8612-251c7a8e2041",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f350b5ea-274f-398a-8c17-2cb100480207",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Komfort, Design und ein All-Inclusive-Preis - das ist Ibis Styles."
        ],
        "en": [
          "Comfort, design, an all-inclusive price, that's Ibis Styles."
        ],
        "it": [
          "Comfort, design, prezzo all-inclusive: questo è l'Ibis Styles."
        ],
        "fr": [
          "Du confort, du design, un prix tout compris, c'est çà Ibis Styles."
        ],
        "es": [
          "Confort, diseño, precio todo incluido, eso es Ibis Styles."
        ],
        "nl": [
          "Comfort, design, all-inclusive prijs, dat is Ibis Styles."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/17ac1ae1-6692-3733-9d65-0c13a45f2ef5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a04306fc-45cb-3b1a-937b-709fae8a6d25",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "ibis style caudan"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/febf3535-ff24-3e45-81e5-71964d69915c",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/25e87dd5-eaa9-40bc-9300-b0bc628cf0bc/_55a3820-1620-1080.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/17ac1ae1-6692-3733-9d65-0c13a45f2ef5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a04306fc-45cb-3b1a-937b-709fae8a6d25",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "ibis style caudan"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/febf3535-ff24-3e45-81e5-71964d69915c",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/25e87dd5-eaa9-40bc-9300-b0bc628cf0bc/_55a3820-1620-1080.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0b258a36-0a9a-301b-90e1-82e7e7f8462e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4ee39d10-d628-345a-9a4b-4ab937de34dd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/901685ea-81fc-374f-a8f2-c7e33cadc9a0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9210d466-bdd7-3f4e-a416-de0f4ee7d709",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c8ed7f27-9697-3f3b-b2a4-aa051f0d960a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ae7c8f26-40c6-332c-8542-3cdaeb99e8b2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/82d9d715-4407-323d-9593-dcb8bb9c5bbe",
          "schema:addressLocality": "Caudan",
          "schema:postalCode": "56850",
          "schema:streetAddress": [
            "758 rue Pierre Landais",
            "Centre hôtelier de Kerpont Bellevue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56036",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Caudan"
              ],
              "pt": [
                "Caudan"
              ],
              "en": [
                "Caudan"
              ],
              "it": [
                "Caudan"
              ],
              "fr": [
                "Caudan"
              ],
              "nl": [
                "Caudan"
              ],
              "es": [
                "Caudan"
              ]
            },
            "insee": "56036",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/56a15a2d-0c18-3856-a439-42d0daeab979",
        "schema:elevation": "2",
        "schema:latitude": "47.78734",
        "schema:longitude": "-3.330448",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-09-26",
  "lastUpdateDatatourisme": "2023-01-13T09:13:38.152Z",
  "reducedMobilityAccess": true,
  "takeAway": false
}