{
  "@id": "https://data.datatourisme.fr/49/0ec8b368-49fd-3120-8ae3-49b97b95d076",
  "dc:identifier": "DEGDEGDLBLESPETITSFRUITSDELABAIE",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Anbau von Beerenobst in biologischem Anbau, im Freien und in der Erde. Verkauf von frischem Obst und verarbeitetem Obst vor Ort in der Werkstatt von Anne-Claire Corbé"
    ],
    "en": [
      "Cultivation of small fruits in organic agriculture, in the open air and in the ground. Sale of fresh fruit and fruit processed on site in the workshop of Anne-Claire Corbé"
    ],
    "it": [
      "Coltivazione biologica di piccoli frutti, all'aperto e in piena terra. Vendita di frutta fresca e di frutta lavorata in loco nel laboratorio di Anne-Claire Corbé"
    ],
    "fr": [
      "Culture de petits fruits en agriculture biologique, en plein air et en pleine terre. Vente de fruits frais et fruits transformés sur place dans l'atelier d'Anne-Claire Corbé. "
    ],
    "es": [
      "Cultivo ecológico de pequeños frutos, al aire libre y en el suelo. Venta de fruta fresca y fruta transformada in situ en el taller de Anne-Claire Corbé"
    ],
    "nl": [
      "Biologische teelt van klein fruit, in de open lucht en in de grond. Verkoop van vers fruit en ter plaatse verwerkt fruit in het atelier van Anne-Claire Corbé"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LES PETITS FRUITS DE LA BAIE"
    ]
  },
  "creationDate": "2022-02-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/00814ded-46e3-3e4c-80ab-c2f4485962ef",
      "schema:email": [
        "anneclairecorbe@aol.com"
      ],
      "schema:telephone": [
        "+33 6 24 02 62 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ca48feaf-b85d-3b37-8ff4-874a199c8888",
      "dc:description": {
        "de": [
          "Diese Produkte stammen aus biologischem Anbau und werden ohne Zusatzstoffe, Aromen, Farb- und Konservierungsstoffe angebaut.\nVerkauf an Gewerbetreibende und auch an Privatpersonen in Form von Selbstpflücken auf dem Hof.  \n\n\"Als Neobäuerin, die sich seit 2019 auf einer ehemaligen Wiese niedergelassen hat, baue ich hauptsächlich Beeren an: Amelanche, Aronia, Gojibeeren, Kamarikaze, schwarze Johannisbeeren, Himbeeren, Johannisbeeren, Brombeeren, Muroises, Heidelbeeren, aber auch Erdbeeren und Kiwai. Ich habe zunächst Hecken aus einheimischen Arten gepflanzt, um einerseits einen Windschutzeffekt zu erzielen, andererseits aber auch als Schutz und Speisekammer für Nützlinge und Vögel zu dienen. Zwei Wasserstellen ermöglichen die Bewässerung der Kulturen. Auf einer Fläche von 3,5 ha sind alle Kulturen im Freien, im Freiland und werden biologisch auf Dämmen angebaut, die aneinandergereiht eine Länge von etwa 3 km haben. Ich biete dieses Jahr verarbeitete Produkte in Form von Sirupen in 11 Geschmacksrichtungen an: Schwarze Johannisbeere, Erdbeere, Erdbeer-Minze, Himbeere, Johannisbeere, Brombeere, Gojibeere, Aronia, Aronia-Erdbeere und Kiwai. Meine Sirupe sind das Ergebnis einer handwerklichen Herstellung. Ich verwende keine Zusatzstoffe, Aromen, Farbstoffe oder Konservierungsmittel. Sie enthalten mehr als 40 % Fruchtsaft, obwohl die gesetzlichen Bestimmungen nur 10 % vorschreiben. Sie werden vollständig von Hand hergestellt, von der Ernte bis zur Abfüllung und Etikettierung am Standort La Bernerie.\nIch liefere frisches Obst an Gewerbetreibende (Restaurants, Feinkostgeschäfte, Lebensmittelgeschäfte ...).\nAuf dem Betrieb werden Sie von Tieren empfangen: zwei Schafe, zu denen sich bald einige Hühner gesellen werden\".\n\nVerkostung und Verkauf von Sirup: während der Schulferien montags bis freitags von 17.00 bis 18.00 Uhr.\nSelbstpflücken: mittwochs von 14 bis 17 Uhr und samstags von 10 bis 12 Uhr oder auf Anfrage vom 1. Juni bis 30. September.\n\n\n "
        ],
        "en": [
          "These products are organically grown and do not contain any additives, flavourings, colourings or preservatives.\nSales to professionals and also to individuals in the form of free picking within the farm.  \n\n\"Neo-farmer, installed since 2019 on an old meadow, I cultivate mainly berries: saskatoons, aronias, goji berries, camerises, blackcurrants, raspberries, currants, blackberries, blueberries, but also strawberries and kiwais. I started by planting hedges with local species, both to have a windbreak effect but also to provide shelter and food for auxiliary insects and birds. Two water points allow the irrigation of the crops. On a surface of 3.5 ha, all the cultures are in the open air, in full ground and cultivated in organic agriculture on mounds which, put end to end, represent approximately 3 km length. This year, I am offering processed products in the form of syrups in 11 flavors: black currant, strawberry, strawberry-mint, raspberry, red currant, blackberry, goji berry, aronia, aronia-strawberry and kiwai. My syrups are the result of an artisanal production. I do not use any additives, flavors, coloring or preservatives. They contain more than 40% of fruit juices whereas the regulation only imposes 10%. They are entirely handmade, from the picking to the bottling and labeling on the site of La Bernerie.\nI deliver fresh fruits to professionals (restaurant owners, caterers, grocery stores...).\nAnimals welcome you on the farm: two ewes, soon joined by some chickens\".\n\nTasting and sale of syrups : during school vacations, from Monday to Friday from 5 to 6 pm.\nFree pickings: Wednesdays from 2 to 5 pm and Saturdays from 10 am to noon or on request, from June 1st to September 30th.\n\n\n "
        ],
        "it": [
          "Questi prodotti sono coltivati con metodo biologico e non contengono additivi, aromi, coloranti o conservanti.\nVendita ai professionisti e anche ai privati sotto forma di raccolta gratuita in azienda.  \n\n\"Sono un neo-contadino e dal 2019 vivo in un ex prato. Coltivo principalmente bacche: saskatoon, aronie, bacche di goji, camerieri, ribes nero, lamponi, ribes rosso, more, mirtilli, mirtilli, ma anche fragole e kiwais. Ho iniziato piantando siepi con specie locali, sia per avere un effetto frangivento sia per fornire riparo e cibo a insetti e uccelli ausiliari. Per irrigare le colture vengono utilizzati due punti d'acqua. Su una superficie di 3,5 ettari, tutte le colture sono coltivate all'aperto, in piena terra e in modo biologico su cumuli che, messi uno di fronte all'altro, sono lunghi circa 3 km. Quest'anno propongo prodotti trasformati sotto forma di sciroppi in 11 gusti: ribes nero, fragola, fragola-menta, lampone, ribes rosso, mora, mirtillo nero, bacche di goji, aronia, aronia e kiwi. I miei sciroppi sono il risultato di un processo di produzione tradizionale. Non utilizzo additivi, aromi, coloranti o conservanti. Contengono oltre il 40% di succo di frutta, mentre la normativa ne prevede solo il 10%. Sono prodotti interamente a mano, dalla raccolta all'imbottigliamento e all'etichettatura nella sede di Bernerie.\nConsegno frutta fresca ai professionisti (ristoranti, catering, negozi di alimentari, ecc.).\nGli animali vi danno il benvenuto in fattoria: due pecore, a cui presto si aggiungeranno alcune galline.\n\nDegustazione e vendita di sciroppi: durante le vacanze scolastiche, dal lunedì al venerdì dalle 17.00 alle 18.00.\nRaccolta libera: il mercoledì dalle 14 alle 17 e il sabato dalle 10 alle 12 o su richiesta, dal 1° giugno al 30 settembre.\n\n\n "
        ],
        "fr": [
          "Ces produits sont issus de l'agriculture biologique et sont cultivés sans additif, sans arôme, ni colorant ou conservateur. \nVentes auprès de professionnels et également auprès des particuliers sous forme de libre cueillette au sein de l'exploitation.  \n\n\"Néopaysanne, installée depuis 2019 sur une ancienne prairie, je cultive essentiellement des baies : amélanches, aronias, baies de goji, camerises, cassis, framboises, groseilles, mûres, muroises, myrtilles, mais également des fraises et des kiwaïs. J'ai commencé par planter des haies avec des essences locales, à la fois pour avoir un effet brise-vent mais également pour servir d’abri et de garde-manger aux insectes auxiliaires et aux oiseaux. Deux points d'eau permettent d'irriguer les cultures. Sur une surface de 3.5 ha, toutes les cultures sont en plein air, en pleine terre et cultivées en agriculture biologique sur buttes qui, mises bout à bout, représentent environ 3 km de long. Je propose cette année des produits transformés sous forme de sirops dans 11 saveurs : cassis, fraise, fraise-menthe, framboise, groseille, mûre, mûroise, baie de goji, aronia, aronia-fraise et kiwaï. Mes sirops sont le résultat d'une fabrication artisanale. Je n'utilise aucun additif, arôme, colorant ou conservateur. Ils contiennent plus de 40 % de jus de fruits alors que la règlementation n’impose que 10 %. Ils sont entièrement élaborés à la main, depuis la cueillette jusqu'à l'embouteillage et l'étiquetage sur le site de la Bernerie.\nJe livre des fruits frais aux professionnels (restaurateurs, traiteurs, épiceries...) .\nDes animaux vous accueillent sur l’exploitation : deux brebis, prochainement rejoints par quelques poules\".\n\nDégustation et vente de sirops : pendant les vacances scolaires, du lundi au vendredi de 17 h à 18 h.\nCueillettes libres : le mercredi de 14 h à 17 h et le samedi de 10 h à midi ou sur demande, du 1er juin au 30 septembre.\n\n\n "
        ],
        "es": [
          "Estos productos son de cultivo ecológico y no contienen aditivos, aromatizantes, colorantes ni conservantes.\nVenta a profesionales y también a particulares en forma de recolección gratuita en la explotación.  \n\n\"Soy un agricultor neocampestre, y desde 2019 vivo en un antiguo prado. Cultivo principalmente bayas: saskatoons, aronias, bayas de goji, camerises, grosellas negras, frambuesas, grosellas rojas, moras, moras, arándanos, pero también fresas y kiwais. Empecé plantando setos con especies locales, tanto para tener un efecto cortavientos como para proporcionar refugio y alimento a insectos y pájaros auxiliares. Para regar los cultivos se utilizan dos puntos de agua. En una superficie de 3,5 ha, todos los cultivos se realizan al aire libre, en el suelo y de forma ecológica en montículos que, puestos de punta a punta, representan unos 3 km de largo. Este año, ofrezco productos transformados en forma de siropes de 11 sabores: grosella negra, fresa, fresa-menta, frambuesa, grosella roja, mora, zarzamora, baya de goji, chokeberry, chokeberry y kiwi. Mis siropes son el resultado de un proceso de elaboración tradicional. No utilizo aditivos, aromas, colorantes ni conservantes. Contienen más de un 40% de zumo de fruta, mientras que la normativa sólo exige un 10%. Se elaboran totalmente a mano, desde la recolección hasta el embotellado y el etiquetado en las instalaciones de Bernerie.\nEntrego fruta fresca a los profesionales (restaurantes, empresas de catering, tiendas de alimentación, etc.).\nLos animales le dan la bienvenida a la granja: dos ovejas, a las que pronto se unirán algunas gallinas.\n\nDegustación y venta de siropes: durante las vacaciones escolares, de lunes a viernes de 17.00 a 18.00 h.\nRecogida gratuita: los miércoles de 14.00 a 17.00 h y los sábados de 10.00 a 12.00 h o previa petición, del 1 de junio al 30 de septiembre.\n\n\n "
        ],
        "nl": [
          "Deze producten zijn biologisch geteeld en bevatten geen additieven, smaakstoffen, kleurstoffen of bewaarmiddelen.\nVerkoop aan professionals en ook aan particulieren in de vorm van gratis plukken op de boerderij.  \n\n\"Ik ben een neo-landbouwer en woon sinds 2019 op een voormalig weiland. Ik verbouw vooral bessen: saskatoen, aronia's, gojibessen, camerissen, zwarte bessen, frambozen, rode bessen, bramen, bosbessen, maar ook aardbeien en kiwi's. Ik ben begonnen met het planten van hagen met lokale soorten, zowel om een windbrekend effect te hebben als om beschutting en voedsel te bieden aan hulpinsecten en vogels. Twee waterpunten worden gebruikt om de gewassen te irrigeren. Op een oppervlakte van 3,5 ha worden alle gewassen in de open lucht, in de grond en op biologische wijze geteeld op terpen die, achter elkaar gelegd, ongeveer 3 km lang zijn. Dit jaar bied ik verwerkte producten aan in de vorm van siropen in 11 smaken: zwarte bes, aardbei, aardbei-munt, framboos, rode bes, braam, gojibes, appelbes en kiwi. Mijn siropen zijn het resultaat van een traditioneel productieproces. Ik gebruik geen additieven, smaakstoffen, kleurstoffen of conserveringsmiddelen. Ze bevatten meer dan 40% vruchtensap, terwijl de regelgeving slechts 10% voorschrijft. Ze worden volledig met de hand gemaakt, van het plukken tot het bottelen en etiketteren op de site van Bernerie.\nIk lever vers fruit aan professionals (restaurants, traiteurs, kruideniers, enz.).\nDieren verwelkomen u op de boerderij: twee ooien, binnenkort aangevuld met enkele kippen.\n\nProeverij en verkoop van siropen: tijdens de schoolvakanties, van maandag tot vrijdag van 17 tot 18 uur.\nGratis plukken: woensdag van 14 tot 17 uur en zaterdag van 10 tot 12 uur of op aanvraag, van 1 juni tot 30 september.\n\n\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/080885e3-f365-319a-acdf-1e5bf6e9e419",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c6b0257-2796-3468-882c-ef5f5fffc7a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/26e6a63a-be3d-3981-9d68-ff0bb51d6e16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70e19244-e237-3903-ace7-f38ad5e6ca88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/893c67f8-a941-3567-83b8-66d33256a3c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb480c65-1d15-3d8f-8975-6d67a62c92d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb9907ee-6a94-3d40-8c12-c72013824847",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce1ffcc8-866a-3fad-9f57-fd1c481be0b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e44519a2-72fa-3c26-b36c-a4133857c4b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4466d62-e53a-35fb-a18d-bbfb47e32677",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Anbau von Beerenobst in biologischem Anbau, im Freien und in der Erde. Verkauf von frischem Obst und verarbeitetem Obst vor Ort in der Werkstatt von Anne-Claire Corbé"
        ],
        "en": [
          "Cultivation of small fruits in organic agriculture, in the open air and in the ground. Sale of fresh fruit and fruit processed on site in the workshop of Anne-Claire Corbé"
        ],
        "it": [
          "Coltivazione biologica di piccoli frutti, all'aperto e in piena terra. Vendita di frutta fresca e di frutta lavorata in loco nel laboratorio di Anne-Claire Corbé"
        ],
        "fr": [
          "Culture de petits fruits en agriculture biologique, en plein air et en pleine terre. Vente de fruits frais et fruits transformés sur place dans l'atelier d'Anne-Claire Corbé. "
        ],
        "es": [
          "Cultivo ecológico de pequeños frutos, al aire libre y en el suelo. Venta de fruta fresca y fruta transformada in situ en el taller de Anne-Claire Corbé"
        ],
        "nl": [
          "Biologische teelt van klein fruit, in de open lucht en in de grond. Verkoop van vers fruit en ter plaatse verwerkt fruit in het atelier van Anne-Claire Corbé"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/062c92df-b234-30ca-be03-224c17d17b3a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5691fcdc-54b8-3a73-a2ac-79f7bb521db5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a81ffa10-c4f5-3087-99bc-287a337ca526",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/af747acd-62bb-3d9f-ac01-42a62a7b0542",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d6e686be-48d1-3ed4-9414-d0e4d0846da7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dd7c0ef5-1f2d-33a7-b214-c0f5ae90b1d8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c67b2509-cc39-3ca8-9816-f8c70cf9affc",
          "schema:addressLocality": "La Bernerie-en-Retz",
          "schema:postalCode": "44760",
          "schema:streetAddress": [
            "Lieu-dit La Gressière",
            "Rue de la Noue Fleurie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44012",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Bernerie-en-Retz"
              ],
              "pt": [
                "La Bernerie-en-Retz"
              ],
              "en": [
                "La Bernerie-en-Retz"
              ],
              "it": [
                "La Bernerie-en-Retz"
              ],
              "fr": [
                "La Bernerie-en-Retz"
              ],
              "nl": [
                "La Bernerie-en-Retz"
              ],
              "es": [
                "La Bernerie-en-Retz"
              ]
            },
            "insee": "44012",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ebe5ea72-2d5b-3817-b49b-09effc1b19ca",
        "schema:latitude": "47.08646",
        "schema:longitude": "-2.03425",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5ec05327-9b32-307d-a43a-a03fbe038315",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-06-01T00:00:00",
          "schema:validThrough": "2023-09-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ff7cf23-bc76-3caf-b7ee-2e9a39625d11",
          "schema:closes": "17:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-06-01T00:00:00",
          "schema:validThrough": "2023-09-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.357Z"
}