{
  "@id": "https://data.datatourisme.fr/10/9e5b15cc-703c-3fb8-9c19-dc8ffc018de6",
  "dc:identifier": "940007480",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Wurzelpfade, Waldwege, Höhenunterschiede, Überquerung des Gazon du Faing, Lac Noir, Lac Blanc und Lac des TRuites (oder Forlet), Belmont-Observatorium, Rocher de Hans, ..\nVon der Gemeinde Orbey (68370) aus fahren Sie in Richtung Les Lacs / Col du Bonhomme und durchqueren das Dorf Pairis auf der Straße D48 III. Erreichen Sie den Parkplatz des Lac Noir (Start)\nGehen Sie 25 m die Straße hinauf und nehmen Sie den Pfad mit der Markierung gelbes Rechteck auf der linken Seite. Es ist der Cornélius-Pfad, der auf einen breiteren Weg trifft, der eine Kurve nach links und dann nach rechts macht\nEtwa 10 m bevor Sie die Straße erreichen, nehmen Sie den kleinen Weg zu Ihrer Linken. Nach 150 m biegen Sie rechts ab, um weiter zum Lac Blanc zu gelangen\nGehen Sie entlang der D48, die Sie nach links nehmen müssen, etwa 200 m weiter und nehmen Sie dann links den Pfad Freppel, der mit einem roten Kreis markiert ist. Gehen Sie 15 Minuten weiter und dann links auf dem mit gelbem Rechteck markierten Weg weiter, wobei Sie den Weg rechts mit der Aufschrift Col du Calvaire ignorieren\nEin schöner Anstieg führt Sie zu den Skiliften. Nehmen Sie den Waldweg auf der linken Seite, GR 5, rotes Rechteck\nSteigen Sie bis zum Gazon du Faing auf und folgen Sie der Markierung, die für die Überquerung der Hautes-Chaumes eingerichtet wurde, oder eventuell der Markierung gelbes Dreieck, die Sie über den Lac des Truites führt.\nBiegen Sie links ab und gehen Sie 200 m bergab bis zu einer Kreuzung, an der Sie rechts zum Lac des Truites gelangen, Markierung rotes Dreieck. Gehen Sie nun auf dem steilen und wurzeligen Pfad hinunter zum Lac des Truites\nBei der Ferme-Auberge du Forlet angekommen, gehen Sie rechts um den See herum, Markierung rotes Dreieck, bis Sie den Staudamm erreichen\nGehen Sie auf dem Pfad zu Ihrer Linken weiter, roter Kreis, um den Staatswald der 2 Seen zu durchqueren. An der Kreuzung von 4 Pfaden biegen Sie ein wenig nach links ab, um gegenüber weiterzugehen und einige Meter weiter auf eine Piste zu stoßen. Folgen Sie dieser auf der rechten Seite\nNach einer Linkskurve zweigen Sie rechts auf einen Pfad ab, bis Sie zur nächsten Kreuzung gelangen\nFolgen Sie der Markierung rot-weißes Rechteck, links überqueren Sie eine Piste und erreichen den Parkplatz des Lac Noir\nVon VisoRando vorgeschlagener Rundgang."
    ],
    "en": [
      "Root trails, forest roads, altitude difference, crossing of the Gazon du Faing, Lac Noir, Lac Blanc and Lac des TRuites (or du Forlet), Belmont observatory, Rocher de Hans, ..\nFrom the town of Orbey (68370), take direction Les Lacs / Col du Bonhomme, cross the village of Pairis on the road D48 III. Rejoin the Lac Noir car park (departure)\nDrive up the road for 25m, take the yellow rectangular path on your left. It is the path Cornélius which joins a wider path which makes a curve on the left then on the right\nAbout ten meters before reaching the road, take the small path on your left. After 150m, turn right to continue on the Lac Blanc\nContinue along the D48 to turn left for about 200m and then take the Freppel path on your left, marked with a red circle. Continue for 15 mn then turn left on the path marked yellow rectangle ignoring the path on your right indicating Col du Calvaire\nA nice ascent will bring you to the ski lifts, take the forest path on your left, GR 5, red rectangle\nClimb up to the Gazon du Faing following the markings set up for the Hautes-Chaumes crossing or possibly the yellow triangle markings which will lead you overlooking the Lac des Truites.\nTurn left and go down for 200m until the intersection indicating the Lac des Truites, by the right, signposted with a red triangle. Then go down on the steep and rooted path to the Lac des Truites\nArrived at the Ferme-Auberge du Forlet, continue around the lake by the right, red triangle signs to reach the dam\nContinue on the path on your left, red circle, to cross the 2 lakes state forest. At the crossroads of 4 trails, turn a little to the left to continue across the road and a few meters further on, a trail. Follow this one by the right\nAfter a bend to the left, turn on a path to the right until the next crossroads\nFollow the red and white rectangle markings, on the left, cross a track and join the Lac Noir car park\nCircuit proposed by VisoRando."
    ],
    "it": [
      "Sentieri radicati, piste forestali, terreni accidentati, attraversamento del Gazon du Faing, del Lac Noir, del Lac Blanc e del Lac des TRuites (o Forlet), osservatorio di Belmont, Rocher de Hans, ecc\nDalla città di Orbey (68370), prendere la direzione Les Lacs / Col du Bonhomme, attraversare il villaggio di Pairis sulla strada D48 III. Raggiungere il parcheggio del Lac Noir (partenza)\nRisalite la strada per 25 m, imboccate il sentiero contrassegnato da un rettangolo giallo sulla sinistra. Questo è il sentiero Cornelius che si unisce a un sentiero più ampio che curva a sinistra e poi a destra\nUna decina di metri prima di raggiungere la strada, prendete il piccolo sentiero sulla sinistra. Dopo 150 m, svoltare a destra per proseguire lungo il Lac Blanc\nProseguite lungo la D48 a sinistra per circa 200 m, quindi imboccate il sentiero Freppel sulla sinistra, contrassegnato da un cerchio rosso. Proseguite per 15 minuti e poi girate a sinistra sul sentiero rettangolare giallo, ignorando il sentiero a destra che indica il Col du Calvaire\nUna bella salita vi porterà agli impianti di risalita, prendete il sentiero forestale sulla sinistra, GR 5, rettangolo rosso\nSalite al Gazon du Faing seguendo le indicazioni per la traversata delle Hautes-Chaumes o eventualmente quelle del triangolo giallo che vi porterà sopra il Lac des Truites.\nGirate a sinistra e scendete per 200 m fino a raggiungere l'incrocio che indica il Lac des Truites, sulla destra, contrassegnato da un triangolo rosso. Scendere poi lungo il sentiero ripido e tortuoso fino al Lac des Truites\nAll'altezza del Ferme-Auberge du Forlet, proseguire intorno al lago sulla destra, contrassegnato da un triangolo rosso, per raggiungere la diga\nProseguire sul sentiero a sinistra, cerchio rosso, per attraversare la foresta demaniale dei 2 laghi. All'incrocio di 4 sentieri, svoltare leggermente a sinistra per proseguire dritto e unirsi a un sentiero pochi metri dopo. Seguire il sentiero a destra\nDopo una curva a sinistra, svoltare a destra su un sentiero fino all'incrocio successivo\nSeguire le indicazioni del rettangolo bianco e rosso, sulla sinistra, attraversare un sentiero e raggiungere il parcheggio del Lac Noir\nCircuito proposto da VisoRando."
    ],
    "fr": [
      "Sentiers racineux, chemins forestiers, dénivelé, traversée du Gazon du Faing, Lac Noir, Lac Blanc et Lac des TRuites (ou du Forlet), observatoire de Belmont, Rocher de Hans, ... \nDepuis la commune d'Orbey (68370), prendre direction Les Lacs / Col du Bonhomme, traverser le village de Pairis sur la route D48 III. Rejoindre le parking du Lac Noir (départ). \nRemonter la route sur 25m, emprunter le sentier balisage rectangle jaune sur votre gauche. C'est le sentier Cornélius qui rejoint un chemin plus large qui effectue une courbe à gauche puis à droite. \nUne dizaine de mètres avant de rejoindre la route, prendre le petit chemin sur votre gauche. Après 150m, prendre à droite pour continuer sur le lac Blanc. \nContinuer le long de la D48 à prendre à gauche sur 200 m environ puis prendre sur votre gauche le sentier Freppel, balisé cercle rouge. Continuer pendant 15 mn puis poursuivre à gauche sur le sentier balisé rectangle jaune en ignorant le chemin à droite indiquant Col du Calvaire. \nUne belle montée vous fera arriver aux téléskis, prendre le chemin forestier sur votre gauche, GR 5, rectangle rouge. \nMonter jusqu'au Gazon du Faing en suivant le balisage mis en place pour la traversée des Hautes-Chaumes ou éventuellement le balisage triangle jaune qui vous mènera en surplomb du Lac des Truites.\nPrendre à gauche et redescendre sur 200m jusqu'à l'intersection vous indiquant le Lac des Truites, par la droite, balisage triangle rouge. Descendre ensuite sur le sentier escarpé et racineux jusqu'au lac des Truites. \nArrivés à la Ferme-Auberge du Forlet, poursuivre en faisant le tour du  lac par la droite, balisage triangle rouge pour atteindre le barrage. \nContinuer sur le sentier sur votre gauche, cercle rouge, pour traverser la forêt domaniale des 2 lacs. Au carrefour de 4 sentiers, obliquer un peu sur la gauche pour continuer en face et rejoindre quelques mètres plus loin, une piste. Suivre celle-ci par la droite. \nAprès une courbe à gauche, bifurquer sur un sentier à droite jusqu'au prochain carrefour. \nSuivre le balisage rectangle rouge et blanc, à gauche, traverser une piste et rejoindre le parking du Lac Noir. \nCircuit proposé par VisoRando."
    ],
    "nl": [
      "Wortelpaden, bospaden, oneffen terrein, oversteken van de Gazon du Faing, Lac Noir, Lac Blanc en Lac des TRuites (of Forlet), observatorium Belmont, Rocher de Hans, enz\nVanuit de stad Orbey (68370), richting Les Lacs / Col du Bonhomme, het dorp Pairis oversteken op de D48 III weg. Bereik de parkeerplaats van Lac Noir (vertrek)\nGa de weg 25m omhoog, neem het gele rechthoekige pad aan uw linkerhand. Dit is het Corneliuspad dat aansluit op een breder pad dat naar links en dan naar rechts buigt\nOngeveer tien meter voordat u de weg bereikt, neemt u het kleine pad aan uw linkerhand. Na 150 m rechtsaf om langs het Lac Blanc te gaan\nGa verder langs de D48 naar links voor ongeveer 200m en neem dan het Freppelpad aan uw linkerhand, gemarkeerd met een rode cirkel. Ga 15 minuten door en sla dan linksaf het gele rechthoekige pad op, waarbij u het pad aan de rechterkant dat Col du Calvaire aangeeft negeert\nEen mooie klim brengt u naar de skiliften, neem het bospad links, GR 5, rode rechthoek\nGa omhoog naar de Gazon du Faing en volg de markeringen van de oversteek van de Hautes-Chaumes of eventueel de markeringen van de gele driehoek die u over het Lac des Truites brengt.\nSla linksaf en daal gedurende 200 m af tot aan het kruispunt met het Lac des Truites, rechts, gemarkeerd met een rode driehoek. Vervolgens daalt u via het steile en bochtige pad af naar het Lac des Truites\nGa bij de Ferme-Auberge du Forlet rechts om het meer heen, gemarkeerd met een rode driehoek om de stuwdam te bereiken\nGa verder op het pad links, rode cirkel, om het staatsbos van de 2 meren over te steken. Op het kruispunt van 4 paden iets naar links draaien om rechtdoor te gaan en enkele meters verder een pad te volgen. Volg het spoor naar rechts\nNa een bocht naar links gaat u rechtsaf een pad op tot de volgende kruising\nVolg de rood-witte rechthoekmarkeringen, steek links een pad over en bereik de parkeerplaats van Lac Noir\nCircuit voorgesteld door VisoRando."
    ],
    "es": [
      "Senderos arraigados, pistas forestales, terrenos irregulares, cruce del Gazon du Faing, del Lac Noir, del Lac Blanc y del Lac des TRuites (o Forlet), observatorio de Belmont, Rocher de Hans, etc\nDesde la ciudad de Orbey (68370), tomar la dirección de Les Lacs / Col du Bonhomme, cruzar el pueblo de Pairis por la carretera D48 III. Llegar al aparcamiento del Lac Noir (salida)\nSuba por la carretera durante 25 m, tome el camino marcado con un rectángulo amarillo a su izquierda. Este es el camino de Cornelius que se une a un camino más amplio que se curva hacia la izquierda y luego hacia la derecha\nUnos diez metros antes de llegar a la carretera, tome el pequeño camino a su izquierda. Después de 150 metros, gire a la derecha para continuar a lo largo del Lac Blanc\nContinúe por la D48 hacia la izquierda durante unos 200 m y luego tome el camino de Freppel a su izquierda, marcado con un círculo rojo. Continúe durante 15 minutos y luego gire a la izquierda por el camino del rectángulo amarillo, ignorando el camino de la derecha que indica Col du Calvaire\nUna bonita subida le llevará a los remontes, tome la pista forestal a su izquierda, GR 5, rectángulo rojo\nSuba al Gazon du Faing siguiendo las marcas establecidas para el cruce de Hautes-Chaumes o posiblemente las marcas del triángulo amarillo que le llevarán sobre el Lac des Truites.\nGire a la izquierda y baje durante 200 m hasta llegar al cruce que indica el Lac des Truites, a la derecha, marcado con un triángulo rojo. A continuación, descienda por el camino empinado y sinuoso hasta el Lac des Truites\nEn el Ferme-Auberge du Forlet, continúe rodeando el lago por la derecha, marcado con un triángulo rojo para llegar a la presa\nContinúe por el camino de la izquierda, círculo rojo, para cruzar el bosque estatal de los 2 lagos. En el cruce de 4 caminos, gire ligeramente a la izquierda para continuar recto y unirse a una pista unos metros más adelante. Siga la pista a la derecha\nTras una curva a la izquierda, gire a la derecha por un camino hasta el siguiente cruce\nSiga las marcas del rectángulo rojo y blanco, a la izquierda, cruce una pista y llegue al aparcamiento del Lac Noir\nCircuito propuesto por VisoRando."
    ]
  },
  "rdfs:label": {
    "fr": [
      "RANDONNÉE DES TROIS LACS"
    ]
  },
  "duration": "260",
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/8d6dc35e-506f-3233-89dd-10ee68dabb64",
    "dc:identifier": "940",
    "schema:legalName": "OT SAINT DIE DES VOSGES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5af827ba-f33f-3436-9c4e-be9df3cdf549",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5ba70f1b-7abb-326d-bc62-52c593ce3903",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a503bb8-a815-3662-b2c9-da8661eeb180",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7a8d1d8-8c6b-3b19-8616-f96fb30cf275",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b199ee06-45a0-3ec7-910e-4dccaa8e0e91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8ac341d-b3d1-3e57-883b-28ba78bc5578",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wurzelpfade, Waldwege, Höhenunterschiede, Überquerung des Gazon du Faing, Lac Noir, Lac Blanc und Lac des TRuites (oder Forlet), Belmont-Observatorium, Rocher de Hans, ..\nVon der Gemeinde Orbey (68370) aus fahren Sie in Richtung Les Lacs / Col du Bonhomme und durchqueren das Dorf Pairis auf der Straße D48 III. Erreichen Sie den Parkplatz des Lac Noir (Start)\nGehen Sie 25 m die Straße hinauf und nehmen Sie den Pfad mit der Markierung gelbes Rechteck auf der linken Seite. Es ist der Cornélius-Pfad, der auf einen breiteren Weg trifft, der eine Kurve nach links und dann nach rechts macht\nEtwa 10 m bevor Sie die Straße erreichen, nehmen Sie den kleinen Weg zu Ihrer Linken. Nach 150 m biegen Sie rechts ab, um weiter zum Lac Blanc zu gelangen\nGehen Sie entlang der D48, die Sie nach links nehmen müssen, etwa 200 m weiter und nehmen Sie dann links den Pfad Freppel, der mit einem roten Kreis markiert ist. Gehen Sie 15 Minuten weiter und dann links auf dem mit gelbem Rechteck markierten Weg weiter, wobei Sie den Weg rechts mit der Aufschrift Col du Calvaire ignorieren\nEin schöner Anstieg führt Sie zu den Skiliften. Nehmen Sie den Waldweg auf der linken Seite, GR 5, rotes Rechteck\nSteigen Sie bis zum Gazon du Faing auf und folgen Sie der Markierung, die für die Überquerung der Hautes-Chaumes eingerichtet wurde, oder eventuell der Markierung gelbes Dreieck, die Sie über den Lac des Truites führt.\nBiegen Sie links ab und gehen Sie 200 m bergab bis zu einer Kreuzung, an der Sie rechts zum Lac des Truites gelangen, Markierung rotes Dreieck. Gehen Sie nun auf dem steilen und wurzeligen Pfad hinunter zum Lac des Truites\nBei der Ferme-Auberge du Forlet angekommen, gehen Sie rechts um den See herum, Markierung rotes Dreieck, bis Sie den Staudamm erreichen\nGehen Sie auf dem Pfad zu Ihrer Linken weiter, roter Kreis, um den Staatswald der 2 Seen zu durchqueren. An der Kreuzung von 4 Pfaden biegen Sie ein wenig nach links ab, um gegenüber weiterzugehen und einige Meter weiter auf eine Piste zu stoßen. Folgen Sie dieser auf der rechten Seite\nNach einer Linkskurve zweigen Sie rechts auf einen Pfad ab, bis Sie zur nächsten Kreuzung gelangen\nFolgen Sie der Markierung rot-weißes Rechteck, links überqueren Sie eine Piste und erreichen den Parkplatz des Lac Noir\nVon VisoRando vorgeschlagener Rundgang."
        ],
        "en": [
          "Root trails, forest roads, altitude difference, crossing of the Gazon du Faing, Lac Noir, Lac Blanc and Lac des TRuites (or du Forlet), Belmont observatory, Rocher de Hans, ..\nFrom the town of Orbey (68370), take direction Les Lacs / Col du Bonhomme, cross the village of Pairis on the road D48 III. Rejoin the Lac Noir car park (departure)\nDrive up the road for 25m, take the yellow rectangular path on your left. It is the path Cornélius which joins a wider path which makes a curve on the left then on the right\nAbout ten meters before reaching the road, take the small path on your left. After 150m, turn right to continue on the Lac Blanc\nContinue along the D48 to turn left for about 200m and then take the Freppel path on your left, marked with a red circle. Continue for 15 mn then turn left on the path marked yellow rectangle ignoring the path on your right indicating Col du Calvaire\nA nice ascent will bring you to the ski lifts, take the forest path on your left, GR 5, red rectangle\nClimb up to the Gazon du Faing following the markings set up for the Hautes-Chaumes crossing or possibly the yellow triangle markings which will lead you overlooking the Lac des Truites.\nTurn left and go down for 200m until the intersection indicating the Lac des Truites, by the right, signposted with a red triangle. Then go down on the steep and rooted path to the Lac des Truites\nArrived at the Ferme-Auberge du Forlet, continue around the lake by the right, red triangle signs to reach the dam\nContinue on the path on your left, red circle, to cross the 2 lakes state forest. At the crossroads of 4 trails, turn a little to the left to continue across the road and a few meters further on, a trail. Follow this one by the right\nAfter a bend to the left, turn on a path to the right until the next crossroads\nFollow the red and white rectangle markings, on the left, cross a track and join the Lac Noir car park\nCircuit proposed by VisoRando."
        ],
        "it": [
          "Sentieri radicati, piste forestali, terreni accidentati, attraversamento del Gazon du Faing, del Lac Noir, del Lac Blanc e del Lac des TRuites (o Forlet), osservatorio di Belmont, Rocher de Hans, ecc\nDalla città di Orbey (68370), prendere la direzione Les Lacs / Col du Bonhomme, attraversare il villaggio di Pairis sulla strada D48 III. Raggiungere il parcheggio del Lac Noir (partenza)\nRisalite la strada per 25 m, imboccate il sentiero contrassegnato da un rettangolo giallo sulla sinistra. Questo è il sentiero Cornelius che si unisce a un sentiero più ampio che curva a sinistra e poi a destra\nUna decina di metri prima di raggiungere la strada, prendete il piccolo sentiero sulla sinistra. Dopo 150 m, svoltare a destra per proseguire lungo il Lac Blanc\nProseguite lungo la D48 a sinistra per circa 200 m, quindi imboccate il sentiero Freppel sulla sinistra, contrassegnato da un cerchio rosso. Proseguite per 15 minuti e poi girate a sinistra sul sentiero rettangolare giallo, ignorando il sentiero a destra che indica il Col du Calvaire\nUna bella salita vi porterà agli impianti di risalita, prendete il sentiero forestale sulla sinistra, GR 5, rettangolo rosso\nSalite al Gazon du Faing seguendo le indicazioni per la traversata delle Hautes-Chaumes o eventualmente quelle del triangolo giallo che vi porterà sopra il Lac des Truites.\nGirate a sinistra e scendete per 200 m fino a raggiungere l'incrocio che indica il Lac des Truites, sulla destra, contrassegnato da un triangolo rosso. Scendere poi lungo il sentiero ripido e tortuoso fino al Lac des Truites\nAll'altezza del Ferme-Auberge du Forlet, proseguire intorno al lago sulla destra, contrassegnato da un triangolo rosso, per raggiungere la diga\nProseguire sul sentiero a sinistra, cerchio rosso, per attraversare la foresta demaniale dei 2 laghi. All'incrocio di 4 sentieri, svoltare leggermente a sinistra per proseguire dritto e unirsi a un sentiero pochi metri dopo. Seguire il sentiero a destra\nDopo una curva a sinistra, svoltare a destra su un sentiero fino all'incrocio successivo\nSeguire le indicazioni del rettangolo bianco e rosso, sulla sinistra, attraversare un sentiero e raggiungere il parcheggio del Lac Noir\nCircuito proposto da VisoRando."
        ],
        "fr": [
          "Sentiers racineux, chemins forestiers, dénivelé, traversée du Gazon du Faing, Lac Noir, Lac Blanc et Lac des TRuites (ou du Forlet), observatoire de Belmont, Rocher de Hans, ... \nDepuis la commune d'Orbey (68370), prendre direction Les Lacs / Col du Bonhomme, traverser le village de Pairis sur la route D48 III. Rejoindre le parking du Lac Noir (départ). \nRemonter la route sur 25m, emprunter le sentier balisage rectangle jaune sur votre gauche. C'est le sentier Cornélius qui rejoint un chemin plus large qui effectue une courbe à gauche puis à droite. \nUne dizaine de mètres avant de rejoindre la route, prendre le petit chemin sur votre gauche. Après 150m, prendre à droite pour continuer sur le lac Blanc. \nContinuer le long de la D48 à prendre à gauche sur 200 m environ puis prendre sur votre gauche le sentier Freppel, balisé cercle rouge. Continuer pendant 15 mn puis poursuivre à gauche sur le sentier balisé rectangle jaune en ignorant le chemin à droite indiquant Col du Calvaire. \nUne belle montée vous fera arriver aux téléskis, prendre le chemin forestier sur votre gauche, GR 5, rectangle rouge. \nMonter jusqu'au Gazon du Faing en suivant le balisage mis en place pour la traversée des Hautes-Chaumes ou éventuellement le balisage triangle jaune qui vous mènera en surplomb du Lac des Truites.\nPrendre à gauche et redescendre sur 200m jusqu'à l'intersection vous indiquant le Lac des Truites, par la droite, balisage triangle rouge. Descendre ensuite sur le sentier escarpé et racineux jusqu'au lac des Truites. \nArrivés à la Ferme-Auberge du Forlet, poursuivre en faisant le tour du  lac par la droite, balisage triangle rouge pour atteindre le barrage. \nContinuer sur le sentier sur votre gauche, cercle rouge, pour traverser la forêt domaniale des 2 lacs. Au carrefour de 4 sentiers, obliquer un peu sur la gauche pour continuer en face et rejoindre quelques mètres plus loin, une piste. Suivre celle-ci par la droite. \nAprès une courbe à gauche, bifurquer sur un sentier à droite jusqu'au prochain carrefour. \nSuivre le balisage rectangle rouge et blanc, à gauche, traverser une piste et rejoindre le parking du Lac Noir. \nCircuit proposé par VisoRando."
        ],
        "nl": [
          "Wortelpaden, bospaden, oneffen terrein, oversteken van de Gazon du Faing, Lac Noir, Lac Blanc en Lac des TRuites (of Forlet), observatorium Belmont, Rocher de Hans, enz\nVanuit de stad Orbey (68370), richting Les Lacs / Col du Bonhomme, het dorp Pairis oversteken op de D48 III weg. Bereik de parkeerplaats van Lac Noir (vertrek)\nGa de weg 25m omhoog, neem het gele rechthoekige pad aan uw linkerhand. Dit is het Corneliuspad dat aansluit op een breder pad dat naar links en dan naar rechts buigt\nOngeveer tien meter voordat u de weg bereikt, neemt u het kleine pad aan uw linkerhand. Na 150 m rechtsaf om langs het Lac Blanc te gaan\nGa verder langs de D48 naar links voor ongeveer 200m en neem dan het Freppelpad aan uw linkerhand, gemarkeerd met een rode cirkel. Ga 15 minuten door en sla dan linksaf het gele rechthoekige pad op, waarbij u het pad aan de rechterkant dat Col du Calvaire aangeeft negeert\nEen mooie klim brengt u naar de skiliften, neem het bospad links, GR 5, rode rechthoek\nGa omhoog naar de Gazon du Faing en volg de markeringen van de oversteek van de Hautes-Chaumes of eventueel de markeringen van de gele driehoek die u over het Lac des Truites brengt.\nSla linksaf en daal gedurende 200 m af tot aan het kruispunt met het Lac des Truites, rechts, gemarkeerd met een rode driehoek. Vervolgens daalt u via het steile en bochtige pad af naar het Lac des Truites\nGa bij de Ferme-Auberge du Forlet rechts om het meer heen, gemarkeerd met een rode driehoek om de stuwdam te bereiken\nGa verder op het pad links, rode cirkel, om het staatsbos van de 2 meren over te steken. Op het kruispunt van 4 paden iets naar links draaien om rechtdoor te gaan en enkele meters verder een pad te volgen. Volg het spoor naar rechts\nNa een bocht naar links gaat u rechtsaf een pad op tot de volgende kruising\nVolg de rood-witte rechthoekmarkeringen, steek links een pad over en bereik de parkeerplaats van Lac Noir\nCircuit voorgesteld door VisoRando."
        ],
        "es": [
          "Senderos arraigados, pistas forestales, terrenos irregulares, cruce del Gazon du Faing, del Lac Noir, del Lac Blanc y del Lac des TRuites (o Forlet), observatorio de Belmont, Rocher de Hans, etc\nDesde la ciudad de Orbey (68370), tomar la dirección de Les Lacs / Col du Bonhomme, cruzar el pueblo de Pairis por la carretera D48 III. Llegar al aparcamiento del Lac Noir (salida)\nSuba por la carretera durante 25 m, tome el camino marcado con un rectángulo amarillo a su izquierda. Este es el camino de Cornelius que se une a un camino más amplio que se curva hacia la izquierda y luego hacia la derecha\nUnos diez metros antes de llegar a la carretera, tome el pequeño camino a su izquierda. Después de 150 metros, gire a la derecha para continuar a lo largo del Lac Blanc\nContinúe por la D48 hacia la izquierda durante unos 200 m y luego tome el camino de Freppel a su izquierda, marcado con un círculo rojo. Continúe durante 15 minutos y luego gire a la izquierda por el camino del rectángulo amarillo, ignorando el camino de la derecha que indica Col du Calvaire\nUna bonita subida le llevará a los remontes, tome la pista forestal a su izquierda, GR 5, rectángulo rojo\nSuba al Gazon du Faing siguiendo las marcas establecidas para el cruce de Hautes-Chaumes o posiblemente las marcas del triángulo amarillo que le llevarán sobre el Lac des Truites.\nGire a la izquierda y baje durante 200 m hasta llegar al cruce que indica el Lac des Truites, a la derecha, marcado con un triángulo rojo. A continuación, descienda por el camino empinado y sinuoso hasta el Lac des Truites\nEn el Ferme-Auberge du Forlet, continúe rodeando el lago por la derecha, marcado con un triángulo rojo para llegar a la presa\nContinúe por el camino de la izquierda, círculo rojo, para cruzar el bosque estatal de los 2 lagos. En el cruce de 4 caminos, gire ligeramente a la izquierda para continuar recto y unirse a una pista unos metros más adelante. Siga la pista a la derecha\nTras una curva a la izquierda, gire a la derecha por un camino hasta el siguiente cruce\nSiga las marcas del rectángulo rojo y blanco, a la izquierda, cruce una pista y llegue al aparcamiento del Lac Noir\nCircuito propuesto por VisoRando."
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/d0dfcd9c-0dad-35d2-9faf-585d0bb3a6ec",
      "@type": [
        "PracticeCondition"
      ],
      "duration": "260",
      "hasLocomotionMode": [
        {
          "@id": "kb:SnowshoeingMode",
          "@type": [
            "WintersportsLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Schneeschuhwandern"
            ],
            "pt": [
              "Rastreio da neve"
            ],
            "en": [
              "Snowshoeing"
            ],
            "it": [
              "Racchette da neve"
            ],
            "fr": [
              "Raquettes"
            ],
            "nl": [
              "Sneeuwschoenwandelen"
            ],
            "es": [
              "Raquetas de nieve"
            ]
          }
        },
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2f47c9b2-27ff-36d2-ad4f-f0bc2a8ac1be",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/75b61e35-ab57-309b-b7aa-dc7d3b6c5244",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a8ad32da-6ffc-315c-b90e-cd0dae96fbea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bc23257a-64cd-32d3-9deb-059e5fe3ff3e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5d434f7-c851-32ac-b23e-a740fc9026e5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ed5119af-513a-3811-9a04-968dd0d48c2a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a5f2a813-547f-3d79-ad1b-28143dc57dfe",
          "schema:addressLocality": "Plainfaing",
          "schema:postalCode": "88230",
          "schema:streetAddress": [
            "Gazon du Faing"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88349",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plainfaing"
              ],
              "pt": [
                "Plainfaing"
              ],
              "en": [
                "Plainfaing"
              ],
              "it": [
                "Plainfaing"
              ],
              "fr": [
                "Plainfaing"
              ],
              "nl": [
                "Plainfaing"
              ],
              "es": [
                "Plainfaing"
              ]
            },
            "insee": "88349",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bab57d06-9166-3700-8625-a826301961fd",
        "schema:latitude": "48.108953",
        "schema:longitude": "7.06443100000001",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2020-06-03",
  "lastUpdateDatatourisme": "2023-02-21T09:48:19.458Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}