{
  "@id": "https://data.datatourisme.fr/22/9edd4897-ea1d-3df6-a1c5-b03352bc5416",
  "dc:identifier": "FMAMIP046V528PSB",
  "schema:endDate": [
    "2023-07-04"
  ],
  "schema:startDate": [
    "2023-07-04"
  ],
  "@type": [
    "schema:Event",
    "schema:SaleEvent",
    "schema:SocialEvent",
    "EntertainmentAndEvent",
    "LocalAnimation",
    "Market",
    "PointOfInterest",
    "SaleEvent",
    "SocialEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Wie jedes Jahr macht die Feinschmeckerkarawane Lot of Saveurs den ganzen Sommer über in den Gemeinden des Großraums Cahors Station. Bei diesen Treffen, die Touristen und Liebhaber der lokalen Gastronomie zusammenbringen, stehen Unterhaltung, Geselligkeit und Gastronomie auf dem Programm."
    ],
    "en": [
      "Like every year, the Lot of Saveurs gourmet caravan stops all summer long in the communes of the Grand Cahors. Animations, conviviality and gastronomy will be on the menu of these meetings gathering tourists and faithful of the flavours of our local gastronomy."
    ],
    "it": [
      "Come ogni anno, la carovana gastronomica del Lot of Saveurs farà tappa nelle città della Grande Cahors per tutta l'estate. Divertimento, convivialità e gastronomia saranno i temi di questi incontri che riuniranno i turisti e coloro che apprezzano i sapori della nostra gastronomia locale."
    ],
    "fr": [
      "Comme chaque année, la caravane gourmande Lot of Saveurs fait étape tout l’été dans les communes du Grand Cahors. Animations, convivialité et gastronomie seront au menu de ces rendez-vous réunissant touristes et fidèles des saveurs de notre gastronomie locale."
    ],
    "nl": [
      "Zoals elk jaar houdt de gastronomische karavaan van de Lot of Saveurs de hele zomer halt in de steden van Groot-Cahors. Entertainment, gezelligheid en gastronomie staan op het menu van deze ontmoetingen die toeristen en liefhebbers van de smaken van onze lokale gastronomie samenbrengen."
    ],
    "es": [
      "Como cada año, la caravana gastronómica del Lot des Saveurs hará escala en las ciudades del Gran Cahors durante todo el verano. Entretenimiento, convivencia y gastronomía serán el menú de estos encuentros que reunirán a turistas y a quienes aprecian los sabores de nuestra gastronomía local."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Marché Lot of Saveurs à Saint-Médard"
    ]
  },
  "creationDate": "2023-05-25",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/0d00fa18-4726-3040-b160-d8e2717a4d9b",
      "schema:legalName": "Mairie de Saint-Médard",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lotofsaveurs.fr/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0d00fa18-4726-3040-b160-d8e2717a4d9b",
      "schema:legalName": "Mairie de Saint-Médard",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lotofsaveurs.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2dfbfc8e-85bb-31ff-afb4-77d005154a62",
      "schema:legalName": "Mairie de Saint-Médard",
      "schema:telephone": [
        "+33 5 65 36 25 26"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2244b03f-3176-3c1f-bc2a-8d9f25667584",
      "dc:description": {
        "de": [
          "Platz für das Spiel! Ab 16 Uhr. Freier Zugang Groß und Klein sind eingeladen, sich bei zahlreichen Holzspielen zu vergnügen, die von der Ludothèque du Grand Cahors ausgeliehen werden.\n\nLesesalon der Mediathek, von 16 bis 20 Uhr. Freier Zugang Im Schatten eines Sonnenschirms, in einem bequemen Liegestuhl, tauchen Sie ein in die Kultur mit einer Auswahl an Büchern, die Sie vor Ort probieren können.\n\nSchatzsuche: Verstecken Sie die Aromen des Lothringens! Von 16 Uhr bis 20 Uhr. Freier Zugang (von 4 bis 12 Jahren). Entdecken Sie die Geschmäcker des Lothringens auf einer Schatzsuche, die Sie allein oder mit der Familie unternehmen können!\n\nDer Kochwettbewerb von 17 bis 19 Uhr. Auf Anmeldung bei den Gemeinden. Die Teams werden in Duos aufgeteilt und treten in der Küche gegeneinander an! Welches Team wird die Handlungen des Küchenchefs Maryan Rak am besten nachahmen? Die Besten werden sich durchsetzen.\n\nInterfel fait son show Von 19 bis 20 Uhr l Freier Zugang (nur auf den Märkten am 04.07. in Saint-Médard und am 18.07. in Boissières)\n\nDie Teams von Interfel haben freie Hand. Vorführungen und Verkostungen von frischem Obst und Gemüse stehen auf dem Programm!\n\nGourmet-Markt Ab 19.30 Uhr. Auf Anmeldung bei den Gemeinden. Die Produkte aus dem Lot kommen auf Ihren Teller. Rund 15 lokale Erzeuger kommen zu Ihnen und stellen Ihnen lokale Produkte zur Verfügung, die Sie mit der Familie oder unter Freunden auf dem Grill zubereiten können! Rocamadour, Safran, Ente? Machen Sie sich auf den Weg, um Ihre Gaumen zu verwöhnen!\n\nFestliches Konzert ab 21:00 Uhr, um den Abend mit Musik zu beschließen!"
        ],
        "en": [
          "Let's play! From 4pm. Free access for young and old alike, with a host of wooden games on loan from the Ludothèque du Grand Cahors.\n\nMediatheque reading room, from 4pm to 8pm. Free access in the shade of a parasol, settled into a comfortable deckchair, take a plunge into culture with a gourmet selection of books, to be enjoyed on the spot.\n\nTreasure hunt: hide and seek Lotois flavors! From 4pm to 8pm. Free admission (ages 4 to 12). Discover the flavours of the Lot on a treasure hunt, alone or with the whole family!\n\nCooking competition from 5pm to 7pm. Registration with the communes. Divided into pairs, teams compete in the kitchen! Which of them will best reproduce Chef Maryan Rak?s deeds? The best will win by dint of their gourmet creations.\n\nInterfel fait son show 7pm to 8pm l Free admission (only at the markets on 04/07 in Saint-Médard and 18/07 in Boissières)\n\nInterfel teams have carte blanche. Demonstrations and tastings of fresh fruit and vegetables on the menu!\n\nGourmet market From 7:30pm. Please register with the communes. Lot products on your plate. Some fifteen local producers will be on hand to offer you local produce for grilling around the barbecue, with family or friends! Rocamadour, saffron, duck? Fill up on gourmet delights!\n\nA festive concert at 9:00 p.m. to round off the evening on a high note!"
        ],
        "it": [
          "È ora di giocare! A partire dalle 16.00. Con accesso gratuito, grandi e piccini sono invitati a venire a divertirsi con una serie di giochi in legno presi in prestito dalla ludoteca di Greater Cahors.\n\nSala di lettura della mediateca, dalle 16.00 alle 20.00. Accesso libero all'ombra di un ombrellone, sistemati su una comoda sedia a sdraio, fate un tuffo nella cultura con una selezione di libri da gustare sul posto.\n\nCaccia al tesoro: nascondete i sapori del lotto! Dalle 16.00 alle 20.00. Ingresso gratuito (dai 4 ai 12 anni). Scoprite i sapori del Lotto in una caccia al tesoro, da soli o con tutta la famiglia!\n\nGara di cucina dalle 17.00 alle 19.00. Iscrizione obbligatoria presso le autorità locali. Divise in coppie, le squadre si sfidano in cucina! Chi di loro riuscirà a riprodurre al meglio le azioni della chef Maryan Rak? Le squadre migliori vinceranno grazie alle loro creazioni gastronomiche.\n\nInterfel mette in scena uno spettacolo dalle 19.00 alle 20.00 l Ingresso libero (solo ai mercati del 04/07 a Saint-Médard e del 18/07 a Boissières)\n\nI team di Interfel hanno carta bianca. Dimostrazioni e degustazioni di frutta e verdura fresca nel menu!\n\nMercato gastronomico Dalle 19.30. Si prega di registrarsi presso le autorità locali. I prodotti locali del Lot saranno nel vostro piatto. Una quindicina di produttori locali saranno a disposizione per offrirvi prodotti locali da grigliare con la famiglia o gli amici! Rocamadour, zafferano, anatra? Fate il pieno di delizie gastronomiche!\n\nUn concerto festoso dalle 21.00 concluderà la serata in bellezza!"
        ],
        "fr": [
          "Place au jeu ! Dès 16h. Accès libre petits et grands sont invités à venir se divertir autour de nombreux jeux en bois, prêtés par la Ludothèque du Grand Cahors.\n\nSalon de lecture de la médiathèque, de 16h à 20h . Accès libre à l’ombre d’un parasol, installé dans un confortable transat, faites un plongeon dans la culture avec la sélection gourmande de livres, à déguster sur place.\n\nChasse au trésor : cache-cache des saveurs lotoises ! De 16h à 20h. Accès libre (de 4 à 12 ans). Partez à la découverte des saveurs lotoises au gré d’une chasse au trésor à faire seul ou en famille !\n\nLe concours de cuisine de 17h à 19h. Sur inscription auprès des communes. Répartis en duo, les équipes s’affrontent en cuisine ! Laquelle reproduira au mieux les faits et gestes du chef Maryan Rak ? C’est à force de gourmandise que les meilleurs l’emporteront.\n\nInterfel fait son show De 19h à 20h l Accès libre (uniquement sur le marché du 04/07 à Saint-Médard et du 18/07 à Boissières)\n\nLes équipes d’Interfel ont carte blanche. Démonstrations et dégustations de fruits et légumes frais au menu !\n\nMarché gourmand Dès 19h30. Sur inscription auprès des communes. Les produits lotois s’invitent dans votre assiette. Une quinzaine de producteurs locaux viennent à votre rencontre et mettent à votre disposition des denrées locales, à faire griller au coin du barbecue, en famille ou entre ami ! Rocamadour, safran, canard… Faites le plein de gourmandise !\n\nConcert festif dès 21h00 pour clore la soirée en beauté, place à la musique !"
        ],
        "es": [
          "¡Hora de jugar! A partir de las 16 h. De acceso gratuito, grandes y pequeños están invitados a disfrutar de una serie de juegos de madera prestados por la ludoteca del Gran Cahors.\n\nSala de lectura de la mediateca, de 16:00 a 20:00 h. Acceso libre a la sombra de una sombrilla, instalado en una cómoda tumbona, sumérjase en la cultura con la selección de libros, para degustar in situ.\n\nBúsqueda del tesoro: ¡esconda y busque los sabores del Lot! De 16:00 a 20:00 h. Entrada gratuita (de 4 a 12 años). Descubra los sabores del Lot en una búsqueda del tesoro, solo o en familia\n\nConcurso de cocina de 17.00 a 19.00 h. Inscripción obligatoria ante las autoridades locales. Divididos en parejas, ¡los equipos compiten en la cocina! ¿Cuál de ellos reproducirá mejor las acciones de la chef Maryan Rak? Los mejores equipos ganarán gracias a sus creaciones gourmet.\n\nInterfel ofrece un espectáculo de 19.00 a 20.00 h l Entrada gratuita (sólo en los mercados del 04/07 en Saint-Médard y del 18/07 en Boissières)\n\nLos equipos de Interfel tienen carta blanca. Demostraciones y degustaciones de frutas y verduras frescas en el menú\n\nMercado gastronómico A partir de las 19.30 h. Inscríbase en el ayuntamiento. Los productos del Lot se invitan a sí mismos en el plato. Una quincena de productores locales le ofrecerán productos de la tierra para asar a la parrilla en familia o entre amigos ¿Rocamadour, azafrán, pato? Llénese de delicias gourmet\n\nUn concierto festivo a partir de las 21.00 h pondrá el broche de oro a la velada"
        ],
        "nl": [
          "Tijd om te spelen! Vanaf 16.00 uur. Jong en oud worden uitgenodigd om gratis te komen genieten van een reeks houten spellen die worden uitgeleend door de speelgoedbibliotheek van Groot-Cahors.\n\nLeeszaal van de mediatheek, van 16u tot 20u. Gratis toegang in de schaduw van een parasol, genesteld in een comfortabele ligstoel, neem een duik in de cultuur met de uitgelezen selectie boeken, ter plaatse te nuttigen.\n\nSchattenjacht: verstop de smaken van de Lot! Van 16 tot 20 uur. Gratis toegang (van 4 tot 12 jaar). Ontdek de smaken van de Lot tijdens een schattenjacht, alleen of met het hele gezin!\n\nKookwedstrijd van 17.00 tot 19.00 uur. Inschrijving verplicht bij de gemeente. Verdeeld in duo's strijden de teams in de keuken! Wie van hen zal het best de handelingen van chef-kok Maryan Rak nabootsen? De beste teams zullen winnen door hun gastronomische creaties.\n\nInterfel geeft een show van 19.00 tot 20.00 uur l Gratis toegang (alleen op de markten van 04/07 in Saint-Médard en 18/07 in Boissières)\n\nDe Interfel-teams hebben carte blanche. Demonstraties en proeverijen van verse groenten en fruit op het menu!\n\nFijnproeversmarkt Vanaf 19.30 uur. Inschrijven bij de gemeente. Streekproducten uit de Lot komen op uw bord. Een vijftiental lokale producenten zullen aanwezig zijn om u streekproducten aan te bieden om samen met uw gezin of vrienden te grillen op de barbecue! Rocamadour, saffraan, eend? Doe u tegoed aan lekkernijen voor fijnproevers!\n\nEen feestelijk concert vanaf 21.00 uur om de avond goed af te sluiten!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2c4ce031-3c85-3eb7-929c-da448966639f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38af31b4-72d3-39de-92f3-1797a691724b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5df80a4a-d95f-3883-8547-3e8fa7c9e988",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60a72b03-c90c-3eb5-b18f-e8b95e140164",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e8db068-e85a-3ec8-addf-66a58d280832",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b90703eb-ec39-385a-82b0-fe1ea7890674",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be274923-6c14-3919-b328-4f5fa1782245",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c84a307e-6bae-3b02-9011-9819c5fd73b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea3e4454-563b-303e-bdaa-87c2e72bfaf0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc9e19b8-d3ea-397d-a9ba-87c01dd788e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wie jedes Jahr macht die Feinschmeckerkarawane Lot of Saveurs den ganzen Sommer über in den Gemeinden des Großraums Cahors Station. Bei diesen Treffen, die Touristen und Liebhaber der lokalen Gastronomie zusammenbringen, stehen Unterhaltung, Geselligkeit und Gastronomie auf dem Programm."
        ],
        "en": [
          "Like every year, the Lot of Saveurs gourmet caravan stops all summer long in the communes of the Grand Cahors. Animations, conviviality and gastronomy will be on the menu of these meetings gathering tourists and faithful of the flavours of our local gastronomy."
        ],
        "it": [
          "Come ogni anno, la carovana gastronomica del Lot of Saveurs farà tappa nelle città della Grande Cahors per tutta l'estate. Divertimento, convivialità e gastronomia saranno i temi di questi incontri che riuniranno i turisti e coloro che apprezzano i sapori della nostra gastronomia locale."
        ],
        "fr": [
          "Comme chaque année, la caravane gourmande Lot of Saveurs fait étape tout l’été dans les communes du Grand Cahors. Animations, convivialité et gastronomie seront au menu de ces rendez-vous réunissant touristes et fidèles des saveurs de notre gastronomie locale."
        ],
        "nl": [
          "Zoals elk jaar houdt de gastronomische karavaan van de Lot of Saveurs de hele zomer halt in de steden van Groot-Cahors. Entertainment, gezelligheid en gastronomie staan op het menu van deze ontmoetingen die toeristen en liefhebbers van de smaken van onze lokale gastronomie samenbrengen."
        ],
        "es": [
          "Como cada año, la caravana gastronómica del Lot des Saveurs hará escala en las ciudades del Gran Cahors durante todo el verano. Entretenimiento, convivencia y gastronomía serán el menú de estos encuentros que reunirán a turistas y a quienes aprecian los sabores de nuestra gastronomía local."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d98eb8b5-c219-3f0a-9879-cfcc2560eccd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6f35b284-ae29-3759-8646-22ac56674a3f",
          "ebucore:title": {
            "fr": [
              "Lot of Saveurs 2022 © Cochise Ory (122)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Lot of Saveurs 2022 © Cochise Ory (122)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/64abf117-e1c7-3f19-86fc-4468c4210334",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Lot-of-Saveurs-2022---Cochise-Ory--122-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d98eb8b5-c219-3f0a-9879-cfcc2560eccd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6f35b284-ae29-3759-8646-22ac56674a3f",
          "ebucore:title": {
            "fr": [
              "Lot of Saveurs 2022 © Cochise Ory (122)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Lot of Saveurs 2022 © Cochise Ory (122)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/64abf117-e1c7-3f19-86fc-4468c4210334",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Lot-of-Saveurs-2022---Cochise-Ory--122-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1be2fd63-ad7c-3d5b-9209-1f583ee5a38f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3506d3cf-d18b-304d-a701-02e21b4e28db",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5109a286-1cc8-30b1-91c6-1b88934826d2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6859aef8-a1b4-3d4a-b428-971e9f0a505b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/98bf677a-8c0e-3e6c-8290-c690df3f74d7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9763fd04-8a64-3bf1-aa73-895de5bbac44",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2234495f-fdfa-3957-8228-386322ab6b12",
          "schema:addressLocality": "Saint-Médard",
          "schema:postalCode": "46150",
          "schema:streetAddress": [
            "Bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46280",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Médard"
              ],
              "pt": [
                "Saint-Médard"
              ],
              "en": [
                "Saint-Médard"
              ],
              "it": [
                "Saint-Médard"
              ],
              "fr": [
                "Saint-Médard"
              ],
              "nl": [
                "Saint-Médard"
              ],
              "es": [
                "Saint-Médard"
              ]
            },
            "insee": "46280",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/34a5048a-8f40-3ef8-8659-c2f7fb81a572",
        "schema:latitude": "44.5393323",
        "schema:longitude": "1.2928448",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/988c0b7c-5345-34fd-b4c8-d4b5ed458dd1",
          "schema:validFrom": "2023-07-04T00:00:00",
          "schema:validThrough": "2023-07-04T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-25",
  "lastUpdateDatatourisme": "2023-05-26T10:02:22.572Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ccacd001-5676-3041-8fd9-c59ac684f92e",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-04",
      "startDate": "2023-07-04"
    }
  ]
}