{
  "@id": "https://data.datatourisme.fr/38/9eeed8bc-baba-3bf7-801a-fda82d423ad3",
  "dc:identifier": "ASCBRE029V5000D5",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Alidade Voile"
    ],
    "fr": [
      "Alidade Voile"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Gesundheitsprotokoll . Verringerung der Anzahl der Teammitglieder."
    ],
    "en": [
      "Protocole sanitaire . Réduction du nombre d'équipiers."
    ],
    "it": [
      "Protocollo salute . Riduzione del numero di membri dell'equipaggio."
    ],
    "fr": [
      "Protocole sanitaire . Réduction du nombre d'équipiers."
    ],
    "es": [
      "Protocolo de salud . Reducir el número de miembros de la tripulación."
    ],
    "nl": [
      "Gezondheidsprotocol . Vermindering van het aantal bemanningsleden."
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/34af2632-aac4-3b3d-a393-6a474eeff647",
    "schema:legalName": "Finistère 360° - Marketing-Communication",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f65f9aff-4fbb-35f0-9022-64f59b1b9dbf",
      "schema:email": [
        "alidade.croisieresbretagne@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 03 95 09 68"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.alidade-voile.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9468fd9d-bd2a-38e2-892a-d8210092634b",
      "dc:description": {
        "de": [
          "Kommen Sie an Bord der Segelyacht Atahaualpa, Fistr 42 Course Croisière\nLassen Sie sich auf das Abenteuer Meer ein\nEntdecken Sie das Leben als Crewmitglied\nÖffnen Sie Ihre Augen weit und lassen Sie sich von der wilden Schönheit der Meereswelt gefangen nehmen\n\nAlidade bietet Kurs-Kreuzfahrten für alle an\nSehnsucht nach dem Meer allein, zu zweit, mit der Familie..... Segeltörns für einen Tag, einen halben Tag, ein Wochenende oder eine lange Reise.\nEin abwechslungsreiches Programm, das sowohl der Entdeckung, dem Vergnügen als auch der Vertiefung oder Bestätigung der Praxis des \"bewohnbaren Segelns\" dient.\n\nMachen wir uns auf den Weg und segeln in der Küstenregion des Mer d'Iroise, um den ersten Meeresnaturpark Frankreichs zu entdecken. Wandern Sie entlang der Côte des Légendes zwischen Aber Wrac'h, Aber Benoît und Aber Ildut, ohne den Leuchtturm der Île Vierge zu vergessen, den höchsten Leuchtturm der Welt aus Quadersteinen! Legen wir noch ein paar Meilen zurück und nehmen uns die Zeit, um auf der Seite des Sonnenuntergangs, den Iles du Ponant, einen Zwischenstopp einzulegen.\n\nVon Molène, Ouessant im Norden bis in den Süden... Belle-Île en mer, Archipel der Glénans.\n\nUnd für die Abenteuerlustigen gibt es Hochseeziele zum Archipel der Scilly-Inseln und zum englischen Cornwall.\n\nDie Anmeldungen sind offen und die Mannschaften bilden sich...\n\nSichern Sie sich Ihren Platz an Bord!"
        ],
        "en": [
          "Come aboard the sailing boat Atahaualpa, Fistr 42 Course Croisière\nLet yourself be carried away by the adventure of the sea\nDiscover the life of a crew member\nOpen your eyes and let yourself be taken by the wild beauty of the marine environment\n\nAlidade proposes training-cruises for all\nDesires of sea in solo, duo, family.... Day, half-day, weekend or long trip sailing.\nA varied program, intended as much for the discovery, the pleasure as for the deepening or the confirmation of the practice of \"the habitable sail\".\n\nLet's sail along the Iroise Sea, discovering the first Natural Marine Park in France. Let's sail on the coast of the Legends between Aber Wrac'h, Aber Benoît and Aber Ildut, without forgetting the lighthouse of the Virgin Island, the highest in the world made of cut stones! Let's sail a few more miles and take the time to stop at the sunset side, the Ponant Islands.\n\nFrom Molène, Ouessant in the North, to the South... Belle-Île en mer, Glénans Archipelago.\n\nAnd for the more adventurous, offshore destinations to the Scilly archipelago and English Cornwall.\n\nRegistrations are open and crews are being formed...\n\nReserve your place on board!"
        ],
        "it": [
          "Salite a bordo della barca a vela Atahaualpa, Fistr 42 Course Croisière\nLasciarsi trasportare dall'avventura del mare\nScoprire la vita di un membro dell'equipaggio\nAprite gli occhi e lasciatevi trasportare dalla bellezza selvaggia dell'ambiente marino\n\nAlidade offre corsi di crociera per tutti\nDesiderio di mare in solo, duo, famiglia.... Crociere di un giorno, di mezza giornata, di un fine settimana o di lunga durata.\nUn programma vario, pensato per la scoperta, il piacere, l'approfondimento o la conferma della pratica della \"navigazione abitabile\".\n\nNavighiamo lungo il Mar d'Iroise, alla scoperta del primo Parco Naturale Marino di Francia. Una passeggiata lungo la costa delle Leggende tra Aber Wrac'h, Aber Benoît e Aber Ildut, senza dimenticare il faro dell'Ile Vierge, il faro più alto del mondo fatto di pietre tagliate! Navighiamo ancora per qualche miglio e facciamo una sosta sul lato del tramonto, le Isole Ponant.\n\nDa Molène, Ouessant nel nord, al sud... Belle-Île en mer, arcipelago di Glénans.\n\nE per i più avventurosi, destinazioni al largo dell'arcipelago delle Scilly e della Cornovaglia inglese.\n\nLe iscrizioni sono aperte e si stanno formando gli equipaggi...\n\nPrenotate il vostro posto a bordo!"
        ],
        "fr": [
          "Embarquez à bord du voilier Atahaualpa, Fistr 42 Course Croisière\nLaissez-vous par l'aventure de la mer\nDécouvrez la vie d'équipier\nOuvrez grand vos yeux et laissez vous prendre par la beauté sauvage du milieu marin\n\nAlidade propose des stages-croisières pour tous. \nDes envies de mer en solo, duo, famille.... Des navigations à la journée, demi-journée, week-end ou long voyage.\nUn programme varié, destiné autant à la découverte, au plaisir qu'à l'approfondissement ou la confirmation de la pratique de \"la voile habitable\".\n\nFaisons route et naviguons en côtier en Mer d'Iroise, à la découverte du premier Parc Naturel Marin de France. Balade sur la côte des Légendes entre l'Aber Wrac'h, l'Aber Benoît et l'Aber Ildut, sans oublier le Phare de l'île Vierge, le plus haut du monde en pierres de taille ! Parcourons quelques milles supplémentaires et prenons le temps de faire escale du côté du soleil couchant, les Iles du Ponant.\n\nDe Molène, Ouessant au Nord, jusqu'au Sud... Belle-Île en mer, Archipel des Glénans.\n\nEt pour les plus aventureux, des destinations hauturières vers l'archipel des Scilly et les Cornouailles anglaises.\n\nLes inscriptions sont ouvertes et les équipages se constituent...\n\nRéservez votre place à bord !"
        ],
        "es": [
          "Suba a bordo del velero Atahaualpa, Fistr 42 Course Croisière\nDéjate llevar por la aventura del mar\nDescubra la vida de un tripulante\nAbra los ojos y déjese llevar por la belleza salvaje del medio marino\n\nAlidade ofrece cursos de crucero para todos\nDeseo de mar en solo, dúo, familia.... Cruceros de un día, de medio día, de fin de semana o de larga distancia.\nUn programa variado, diseñado para descubrir, disfrutar, profundizar o confirmar la práctica de la \"navegación habitable\".\n\nNaveguemos por el mar de Iroise, descubriendo el primer Parque Natural Marino de Francia. Un paseo por la costa de las Leyendas entre Aber Wrac'h, Aber Benoît y Aber Ildut, sin olvidar el faro de Ile Vierge, ¡el faro más alto del mundo hecho de piedras talladas! Naveguemos unas millas más y tomémonos el tiempo de parar en el lado de la puesta de sol, las islas Ponant.\n\nDesde Molène, Ouessant en el Norte, hasta el Sur... Belle-Île en mer, archipiélago de Glénans.\n\nY para los más aventureros, destinos en alta mar hasta el archipiélago de Scilly y la Cornualles inglesa.\n\nLa inscripción está abierta y se están formando las tripulaciones...\n\nReserve su plaza a bordo"
        ],
        "nl": [
          "Kom aan boord van de zeilboot Atahaualpa, Fistr 42 Course Croisière\nLaat je meeslepen door het avontuur van de zee\nOntdek het leven van een bemanningslid\nOpen je ogen en laat je meenemen door de wilde schoonheid van het zeemilieu\n\nAlidade biedt vaarcursussen voor iedereen\nVerlangen naar de zee in solo, duo, familie.... Dag, halve dag, weekend of langeafstandscruises.\nEen gevarieerd programma, bedoeld voor ontdekking, plezier, verdieping of bevestiging van de praktijk van het \"bewoonbaar varen\".\n\nLaten we langs de kust varen in de Iroise Zee en het eerste Natuurpark van Frankrijk ontdekken. Een wandeling langs de kust van de Legends tussen Aber Wrac'h, Aber Benoît en Aber Ildut, zonder de vuurtoren van Ile Vierge te vergeten, de hoogste vuurtoren ter wereld gemaakt van geslepen stenen! Laten we nog een paar mijl verder varen en de tijd nemen om te stoppen aan de kant van de zonsondergang, de Ponant Eilanden.\n\nVan Molène, Ouessant in het noorden, naar het zuiden... Belle-Île en mer, Glénans Archipel.\n\nEn voor de avonturiers, bestemmingen op zee naar de Scilly archipel en het Engelse Cornwall.\n\nRegistratie is open en bemanningen worden gevormd...\n\nBoek uw plaats aan boord!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/38f7f8e1-c0c6-3ed6-9e39-9890b0a6a808",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5fc7bbed-e74f-33f4-8569-d2fb0d21bf48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9dfe4e2f-ccc8-30dd-b3e0-5b82851f0522",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6c43ae5-cdf6-3a54-9156-e05232a28ed7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bea037a0-baec-3e91-a98a-1b67b1f3f4f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Sailing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Segeln"
        ],
        "pt": [
          "Vela"
        ],
        "en": [
          "Sailing"
        ],
        "it": [
          "Vela"
        ],
        "fr": [
          "Voile"
        ],
        "nl": [
          "Zeilen"
        ],
        "es": [
          "Vela"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0d63d433-cbf4-33b7-9938-06b5e06604f1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b27ec042-4c75-3156-83f2-ba67a781c7a8",
          "schema:addressLocality": "Landéda",
          "schema:postalCode": "29870",
          "schema:streetAddress": [
            "Lieu-dit Le Port",
            "Port de l'Aber Wrac'h"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29101",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Landéda"
              ],
              "pt": [
                "Landéda"
              ],
              "en": [
                "Landéda"
              ],
              "it": [
                "Landéda"
              ],
              "fr": [
                "Landéda"
              ],
              "nl": [
                "Landéda"
              ],
              "es": [
                "Landéda"
              ]
            },
            "insee": "29101",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/92c6da27-7f9b-37ba-9c54-a4993480e4e6",
        "schema:latitude": "48.5975",
        "schema:longitude": "-4.56051",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-30",
  "lastUpdateDatatourisme": "2023-03-31T01:05:15.217Z"
}