{
  "@id": "https://data.datatourisme.fr/5/9e8cad19-856e-36c9-8682-2bdd4d4ffc2c",
  "dc:identifier": "242001184",
  "@type": [
    "schema:FoodEstablishment",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Französische und kreative Küche, Gourmetküche und saisonale Gerichte, Sommerterrasse."
    ],
    "en": [
      "French and creative cuisine, gastronomic and seasonal, summer terrace."
    ],
    "it": [
      "Cucina francese e creativa, gastronomica e stagionale, terrazza estiva."
    ],
    "fr": [
      "Cuisine française et créative, gastronomique et de saison, terrasse d'été."
    ],
    "nl": [
      "Franse en creatieve keuken, gastronomisch en seizoensgebonden, zomerterras."
    ],
    "es": [
      "Cocina francesa y creativa, gastronómica y de temporada, terraza de verano."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Restaurant au Cheval blanc"
    ]
  },
  "allowedPersons": 87,
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2012-01-31",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3aec1050-d03e-305b-96b3-7c33a88bf2af",
    "schema:legalName": "Office de tourisme du Sundgau",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ff22b6b9-f372-3d4a-bf1f-25dba9a51059",
      "schema:email": [
        "chevalblanchochstatt@gmail.com"
      ],
      "schema:faxNumber": [
        "03 89 06 27 77"
      ],
      "schema:legalName": "RESTAURANT AU CHEVAL BLANC",
      "schema:telephone": [
        "+33 3 89 06 27 77"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.au-cheval-blanc-hochstatt.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c2a6a5bd-3ca1-3598-be32-823a7a7659a8",
      "dc:description": {
        "de": [
          " \n\nMuriel und Davy freuen sich, Sie begrüßen zu dürfen. Geben Sie dem Vergnügen nach, unsere neue Speisekarte zu entdecken und probieren Sie unsere Gourmetküche.\n\nBankettsäle, schlichtes Dekor und Zen-Atmosphäre auf dem Land im Sundgau.\n\n5 Minuten von Mulhouse entfernt, im Dorf Hochstatt, überrascht das Cheval Blanc mit seiner modernen, schlichten und zeitgenössischen Dekoration...\n\nIdeal für ein romantisches Abendessen, empfängt Sie das Restaurant auch für Geschäftsessen oder Familienfeiern. Unter allen Umständen wird die frische und raffinierte Gourmetküche, die Ihnen hier geboten wird, Ihre Geschmacksknospen zum Staunen bringen.\nMit der natürlichen Entenstopfleber oder dem Fisch auf der Plancha wird Ihr Gaumen ein wahres Feuerwerk erleben! Um Ihre Gerichte auf die beste Art und Weise zu verfeinern, wird Ihnen auch eine schöne Auswahl an Weinen angeboten.\nDie Küche ist kreativ, die Speisekarte wechselt regelmäßig, um frische Gerichte im Einklang mit den verschiedenen Jahreszeiten anzubieten.\n\nIm Sommer können Sie diese Leckereien auf der angenehmen schattigen Terrasse genießen.\n\nDer Service ist dynamisch, distinguiert und effizient. Für Ihren Komfort empfehlen wir Ihnen, Ihren Tisch zu reservieren, bevor Sie hier einen unvergesslichen Gourmetmoment verbringen."
        ],
        "en": [
          " \n\nMuriel and Davy are happy to welcome you. Give in to the pleasure of discovering our new menu and taste our gastronomic cuisine.\n\nBanqueting rooms, uncluttered decor and Zen atmosphere located in the countryside in the Sundgau.\n\n5 minutes from Mulhouse, in the village of Hochstatt, the Cheval Blanc surprises with its modern, uncluttered and contemporary decoration...\n\nIdeal for a romantic dinner, the restaurant also welcomes you for your business meals or your family celebrations. In all circumstances, the gastronomic, fresh and refined cuisine offered will amaze your taste buds.\nIndeed, between the natural duck foie gras or the fishes on plancha, it is a real fireworks that your palet will live! In order to enhance your dishes in the best way, a nice selection of wines will also be proposed to you.\nThe cuisine is creative, the menu changes regularly to offer fresh dishes in harmony with the different seasons.\n\nIn summer, you can enjoy these delicacies on the pleasant shaded terrace.\n\nThe service is dynamic, distinguished and efficient, for your comfort we advise you to reserve your table before spending an unforgettable gourmet moment."
        ],
        "it": [
          " \n\nMuriel e Davy sono felici di darvi il benvenuto. Abbandonatevi al piacere di scoprire il nostro nuovo menu e assaggiate la nostra cucina gastronomica.\n\nSale per banchetti, arredamento sobrio e atmosfera zen nella campagna del Sundgau.\n\nA 5 minuti da Mulhouse, nel villaggio di Hochstatt, il Cheval Blanc sorprende per la sua decorazione moderna, ordinata e contemporanea...\n\nIdeale per una cena romantica, il ristorante vi accoglie anche per i vostri pranzi di lavoro o per le vostre feste in famiglia. In ogni caso, l'offerta gastronomica, fresca e raffinata, stupirà le vostre papille gustative.\nInfatti, tra il foie gras d'anatra al naturale o il pesce alla plancha, è un vero e proprio fuoco d'artificio che il vostro palato sperimenterà! Per esaltare al meglio i vostri piatti, vi sarà offerta anche una raffinata selezione di vini.\nLa cucina è creativa, il menu cambia regolarmente per offrire piatti freschi in armonia con le diverse stagioni.\n\nIn estate, potrete gustare queste prelibatezze sulla piacevole terrazza ombreggiata.\n\nIl servizio è dinamico, distinto ed efficiente; per comodità vi consigliamo di prenotare il vostro tavolo prima di trascorrere un indimenticabile momento gastronomico."
        ],
        "fr": [
          " \n\nMuriel et Davy sont heureux de vous accueillir. Cédez au plaisir de découvrir notre nouvelle carte et goûtez à notre cuisine gastronomique.\n\nSalles de banquets, décor épuré et ambiance zen situé à la campagne dans le Sundgau.\n\nA 5 mn de Mulhouse, dans le village de Hochstatt, le Cheval Blanc surprend par sa décoration moderne, épurée et contemporaine...\n\nIdéal pour un dîner romantique, le restaurant vous accueille aussi pour vos repas d'affaires ou vos fêtes familiales. En toutes circonstances, la cuisine gastronomique, fraîche et raffinée qui vous est proposée émerveillera vos papilles.\nEn effet, entre le foie gras de canard naturel ou les poissons sur plancha, c'est un véritable feu d'artifice que vivra votre palet ! Afin d'agrémenter vos mets de la meilleure des façons, une belle sélection de vins vous sera également proposée.\nLa cuisine est créative, la carte change régulièrement afin de proposer des mets frais et en harmonie avec les différentes saisons.\n\nEn été, vous pourrez profiter de ces gourmandises sur l'agréable terrasse ombragée.\n\nLe service étant dynamique, distingué et efficace, pour votre confort nous vous conseillons de réserver votre table avant d'y passer un moment gourmand inoubliable."
        ],
        "es": [
          " \n\nMuriel y Davy están encantados de recibirte. Déjese llevar por el placer de descubrir nuestra nueva carta y pruebe nuestra cocina gastronómica.\n\nSalas de banquetes, decoración desenfadada y un ambiente zen en la campiña del Sundgau.\n\nA 5 minutos de Mulhouse, en el pueblo de Hochstatt, el Cheval Blanc sorprende por su decoración moderna, desenfadada y contemporánea...\n\nIdeal para una cena romántica, el restaurante también le acoge para sus comidas de negocios o sus celebraciones familiares. En cualquier circunstancia, la cocina gastronómica, fresca y refinada que se ofrece sorprenderá a sus papilas gustativas.\nEn efecto, entre el foie gras de pato natural o el pescado a la plancha, ¡es un verdadero fuego artificial el que experimentará su paladar! Para realzar sus platos de la mejor manera, también se ofrecerá una fina selección de vinos.\nLa cocina es creativa, el menú cambia regularmente para ofrecer platos frescos en armonía con las diferentes estaciones.\n\nEn verano, podrá disfrutar de estos manjares en la agradable terraza a la sombra.\n\nEl servicio es dinámico, distinguido y eficiente, para su comodidad le aconsejamos que reserve su mesa antes de pasar un momento gastronómico inolvidable."
        ],
        "nl": [
          " \n\nMuriel en Davy heten u van harte welkom. Laat u verleiden door onze nieuwe menukaart en proef onze gastronomische keuken.\n\nBanketzalen, overzichtelijk decor en een zen-sfeer op het platteland van de Sundgau.\n\nOp 5 minuten van Mulhouse, in het dorpje Hochstatt, verrast de Cheval Blanc met zijn moderne, strakke en eigentijdse inrichting...\n\nIdeaal voor een romantisch diner, maar het restaurant verwelkomt u ook voor uw zakelijke maaltijden of uw familiefeesten. In alle omstandigheden zal de gastronomische, verse en verfijnde keuken die wordt aangeboden uw smaakpapillen verbazen.\nInderdaad, tussen de natuurlijke eendenlever of de vis op de plancha is het een waar vuurwerk dat uw gehemelte zal ervaren! Om uw gerechten optimaal tot hun recht te laten komen, wordt ook een uitgelezen selectie wijnen aangeboden.\nDe keuken is creatief, het menu verandert regelmatig om verse gerechten aan te bieden in harmonie met de verschillende seizoenen.\n\nIn de zomer kunt u van deze lekkernijen genieten op het aangename schaduwrijke terras.\n\nDe bediening is dynamisch, gedistingeerd en efficiënt, voor uw comfort raden wij u aan uw tafel te reserveren voordat u een onvergetelijk gastronomisch moment doorbrengt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06f9fbe1-33be-3b6e-a137-012f169a8c46",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2498ce72-6216-3ccd-a61a-d239ec786bb9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/270ada60-3b55-3ffa-9e82-ca753560ca99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ebf7334-aecf-3a89-9cab-b3ed496b42c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69cfb634-f6dc-3fe8-a7ba-1007d338c06a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c5e7887-c619-3242-825a-2e401f458ee7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7dda148b-4775-3f17-8349-9386a964b453",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95e292e3-bac7-3c91-b170-ac948180dd97",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aecf8451-1bb9-316f-8a2a-b4921b4f1bb4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf2bf5f9-b75f-3003-9e72-399ccc5c0f61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Französische und kreative Küche, Gourmetküche und saisonale Gerichte, Sommerterrasse."
        ],
        "en": [
          "French and creative cuisine, gastronomic and seasonal, summer terrace."
        ],
        "it": [
          "Cucina francese e creativa, gastronomica e stagionale, terrazza estiva."
        ],
        "fr": [
          "Cuisine française et créative, gastronomique et de saison, terrasse d'été."
        ],
        "nl": [
          "Franse en creatieve keuken, gastronomisch en seizoensgebonden, zomerterras."
        ],
        "es": [
          "Cocina francesa y creativa, gastronómica y de temporada, terraza de verano."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0af20a82-0bf2-3791-b347-c713f9b30d3f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/11588117-7f7f-3d0c-aa3f-27eb27ac907f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2b72b844-42d2-3390-9644-001b86990363",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bdbfea36-637b-3a71-a406-7b3ee1c90433",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f2227ac7-583b-3cde-ae43-f9161366d164",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a6900993-b497-3454-a73d-90823d14a99b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2b5c9e66-24f6-3fdc-8da6-f489ea8380dc",
          "schema:addressLocality": "Hochstatt",
          "schema:postalCode": "68720",
          "schema:streetAddress": [
            "55 Grand-Rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68141",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hochstatt"
              ],
              "pt": [
                "Hochstatt"
              ],
              "en": [
                "Hochstatt"
              ],
              "it": [
                "Hochstatt"
              ],
              "fr": [
                "Hochstatt"
              ],
              "nl": [
                "Hochstatt"
              ],
              "es": [
                "Hochstatt"
              ]
            },
            "insee": "68141",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5e10c186-5e73-3e33-a1da-5e05b3c784cf",
        "schema:elevation": "265",
        "schema:latitude": "47.7029749693282",
        "schema:longitude": "7.27535247802734",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/3aec1050-d03e-305b-96b3-7c33a88bf2af",
      "schema:legalName": "Office de tourisme du Sundgau",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-07T07:06:33.597Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/167844a4-ca5a-3699-b2de-b292e22b7c20",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}