{
  "@id": "https://data.datatourisme.fr/58/9e017910-96aa-36fd-b024-2c361f7e1070",
  "dc:identifier": "5667504",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Zwischen dem Mittelmeer und Etang de Berre, am westlichen Rand des Nerthe-Massivs, liegt das Terroir der provenzalischen Venedig."
    ],
    "en": [
      "Between the Mediterranean and Etang de Berre, on the western edge of the Nerthe massif, lies the terroir of Venice Provençale."
    ],
    "it": [
      "Tra il Mediterraneo e l'Etang de Berre, sul margine occidentale del massiccio della Nerthe, si trova il terroir della Venezia di Provenza."
    ],
    "fr": [
      "Entre Méditerranée et Etang de Berre, aux confins ouest du massif de la Nerthe, se situe le terroir de la Venise Provençale."
    ],
    "nl": [
      "Tussen de Middellandse Zee en het Etang de Berre, aan de westelijke rand van het Nerthe-massief, ligt het terroir van het Venetië van de Provence."
    ],
    "es": [
      "Entre el Mediterráneo y Etang de Berre, en el borde occidental del macizo Nerthe, se encuentra el terruño de Venecia provenzal."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Sentier des vignerons - Boucle panoramique"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "duration": "150",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/850af92f-8d99-33e7-a4e0-559a98ecc857",
    "dc:identifier": "2082",
    "schema:email": [
      "animations@martigues-tourisme.com",
      "aurelie@martigues-tourisme.com",
      "caroline.otmartigues@gmail.com",
      "etourisme@splte-martigues.fr",
      "webmaster@splte-martigues.fr"
    ],
    "schema:legalName": "Office de Tourisme de Martigues",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.martigues-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f32a03ac-88a8-32d8-af10-27b3349a2dee",
      "schema:legalName": "Provence Tourisme / Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1188460c-db8f-3758-b110-c0711f2d79ce",
      "schema:email": [
        "info@martigues-tourisme.com"
      ],
      "schema:telephone": [
        "+33 4 42 42 31 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/70276a9f-8a00-3797-892c-3a6392709241",
      "dc:description": {
        "de": [
          "Zwischen dem Mittelmeer und dem Etang de Berre, an der westlichen Grenze des Nerthe-Massivs, liegt das Terroir des provenzalischen Venedigs.\r\nDer Weinberg erstreckt sich über fast 200 Hektar und liegt hauptsächlich im geologischen Einsturzbecken von Saint-Pierre, Saint-Julien. Einige Grundstücke werden noch in den Gemeinden Châteauneuf-les-Martigues, Saint-Mitre-les-Remparts und Sausset-les-Pins bewirtschaftet. Der Großteil des Parcellaire profitiert vom AOP Coteaux in Aix-en-Provence, wobei ein kleiner Teil der ggA für den Mittelmeerraum bestimmt ist.\r\n\r\n\r\nZugangsvoraussetzung: Zwischen dem 1. Juni und dem 30. September ist der Zugang zu den Waldmassiven durch ein Dekret der Präfektur geregelt und kann zu Ihrer Sicherheit und zum Schutz sensibler Gebiete durch ein Dekret der Stadt geregelt werden. Bevor Sie Ihrem \"Wunsch zu reiten\" folgen, rufen Sie 0811 20 13 13 an. Jeden Tag wissen Sie, ob die Stelle, an der Sie spazieren gehen möchten, den ganzen Tag über frei zugänglich, nur morgens geöffnet oder ganz geschlossen ist. Abhängig von den Wetterbedingungen ist die Gefährdungsstufe \"Waldbrand\" (orange-rot-schwarz) bis spätestens 18 Uhr für den nächsten Tag bekannt."
        ],
        "en": [
          "Between the Mediterranean Sea and the Berre pond, at the confines of the Nerthe massif, is located the Venise Provençale’s terroir.\r\nThe vineyard stretches on almost 494 acres, mainly Located in the geological collapsing sump of Saint Pierre, in Saint Julien.\r\nA few plots of land are still cultivated on the municipalities of Châteauneuf-Les-Martigues, Saint Mitre les Remparts and Sausset les Pins.\r\nThe majority of the plots are benefitting from the PDO Coteaux (hillside) d’Aix-en-Provence, with a small part in PGI Méditerranée (Mediterranean).\r\n\r\n1 – From Saint Julien’s winery, take the D 5 road on your left (road to Sausset).\r\n2 – After 0.3 miles, at the traffic light, turn right in the Chemin des Jardins. Stay on the right. Go to the Chemin des Jourdans. At the street lamp, turn left between the vineyards and up to the houses. Turn right, follow the trail overhanging the vineyards up to an ancient farmhouse. Round the construction by walking on the left (threshing yard).\r\n3 – Go down the trail on the right. Reach the Chemin des Audiberts. \r\n4 – Walk straight to the D 5 road (0.3 miles); cross the road (carefully!) slightly to the left. Go to the Valtrède dale and GR® 2013*.\r\n5 – Turn right. Follow the road for 0.4 miles.\r\n6 – A trail is going right (gate) and leads to a slope then to a watchtower on the left, an ancient mill. Go back to the path and keep walking to the right between vineyards and olive trees for 0.7 miles.\r\n7 – Leave the GR® 2013. Follow on the right the Chemin de Beaumenière, the path crosses a pine forest, a hamlet and threads into the\r\nvineyards.\r\n8 – Turn right and follow the D 5 until you’re back to the winery (0.6 miles)."
        ],
        "it": [
          "Il vigneto si estende su quasi 200 ettari situati principalmente nel bacino di crollo geologico di Saint-Pierre, a Saint-Julien. Alcuni appezzamenti sono ancora coltivati nei comuni di Châteauneuf-les-Martigues, Saint-Mitre-les-remparts e Sausset-les-Pins. La maggior parte delle parcelle rientra nella DOP Coteaux d'Aix-en-Provence, mentre una piccola parte rientra nell'IGP Mediterraneo\r\n\r\n1. Dalla cantina di St-Julien, svoltare a sinistra sulla D5 (route de Sausset)\r\n2. Dopo 600 m, al semaforo, svoltare a destra nel Chemin des Jardins. Mantenere la destra. Imboccare lo chemin des Jourdans, al palo girare a sinistra tra le vigne fino a raggiungere le case.\r\nAndare a destra, seguire il sentiero a strapiombo sui vigneti (500 m), fino a raggiungere una vecchia fattoria. Aggirarlo a sinistra (aia)\r\n3. Scendere lungo il sentiero a destra. Unitevi al percorso di Audiberts\r\n4. Proseguire dritto fino alla D5 (500 m); attraversare di fronte (attenzione!) leggermente a sinistra; raggiungere la valle di Valtrède e il GR2013\r\n5. Girare a destra. Seguire la strada per 800 m\r\n6. Una pista va a destra (sbarra) e conduce in salita e poi a sinistra a un belvedere, un vecchio mulino (1,5 km AR). Ritornare sulla strada e proseguire a destra tra vigneti e ulivi per 1200 m\r\n7. Lasciare il GR2013. Scendere a destra sul sentiero di Beaumanière, la strada attraversa una pineta, un borgo e si snoda tra i vigneti\r\n8. Girare a destra e seguire la D5 fino alla cantina (1000 m)."
        ],
        "fr": [
          "Le vignoble s'étend sur près de 200 hectares situés principalement dans le bassin d'effondrement géologique de Saint-Pierre, Saint-Julien. Quelques parcelles sont encore cultivées sur les communes de Châteauneuf-les-Martigues, Saint-Mitre-les-remparts et Sausset-les-Pins. La majorité du parcellaire bénéficie de l'AOP Coteaux d'Aix-en-Provence, avec une petite partie en IGP Méditerranée. \r\n\r\n1. Depuis la cave vinicole de St-Julien, prendre à gauche la D5 (route de Sausset)\r\n2. Après 600m, au feu tricolore, tourner à droite dans le chemin des Jardins. Rester à droite. Rejoindre le chemin des Jourdans, au poteau de rue, prendre à gauche entre les vignes jusqu'aux maisons.\r\nAller à droite, suivre le sentier en surplomb de vignobles, (500 m), jusqu'à une ancienne ferme. La contourner par la gauche (aire de battage) \r\n3. Descendre la piste à droite. Rejoindre le chemin des Audiberts. \r\n4. Monter tout droit vers la D5 (500 m); traverser en face (prudence !) en léger décalé sur la gauche; rejoindre le vallon de Valtrède et le GR2013. \r\n5. Tourner à droite. Suivre la route sur 800 m. \r\n6. Une piste part à droite (barrière) et conduit par une montée puis à gauche à une vigie, ancien moulin (1.5 km AR). Revenir à la route et continuer à droite entre vignes et oliviers sur 1200 m. \r\n7. Quitter le GR2013. Descendre à droite dans le chemin de Beaumanière, la route traverse une pinède, un hameau et trace dans les vignes. \r\n8. Tourner à droite et suivre la D5 jusqu'à la cave (1000 m)."
        ],
        "es": [
          "Entre el Mediterráneo y Etang de Berre, en las fronteras occidentales del macizo de Nerthe, se encuentra el terruño de la Venecia provenzal.\r\nEl viñedo cubre casi 200 hectáreas ubicadas principalmente en la cuenca del colapso geológico de Saint-Pierre, Saint-Julien. Algunas parcelas todavía se cultivan en las comunas de Châteauneuf-les-Martigues, Saint-Mitre-les-remparts y Sausset-les-Pins. La mayoría de las parcelas se benefician del Coteaux AOP de Aix-en-Provence, con una pequeña parte en el IGP mediterráneo.\r\n\r\n1. Desde la bodega de St-Julien, gire a la izquierda en la D5 (carretera de Sausset)\r\n2. Después de 600 m, en el semáforo, gire a la derecha en Chemin des Jardins. Mantente a la derecha. Únase al camino de Jourdan, en el poste de la calle, gire a la izquierda entre los viñedos y las casas.\r\nVaya a la derecha, siga el camino que domina los viñedos, (500 m), hasta una antigua granja. Evitarlo a la izquierda (trilla).\r\n3. Sal de la pista a la derecha. Únete a la ruta de Audiberts.\r\n4. Siga recto hacia la D5 (500 m); cruce por delante (¡precaución!) ligeramente desplazado a la izquierda; Para unirse al valle de Valtrède y el GR2013.\r\n5. Gire a la derecha. Siga la carretera durante 800 m.\r\n6. Una pista comienza a la derecha (barrera) y conduce por una subida y luego a la izquierda a un mirador, antiguo molino (1,5 km AR). Regrese a la carretera y continúe a la derecha entre viñedos y olivos de más de 1200 m.\r\n7. Deja el GR2013. Baje por la carretera Beaumanière, la carretera cruza un bosque de pinos, una aldea y huellas en los viñedos.\r\n8. Gire a la derecha y siga la D5 hasta el sótano (1000 m)."
        ],
        "nl": [
          "De wijngaard strekt zich uit over bijna 200 hectare, voornamelijk gelegen in het geologische instortingsbekken van Saint-Pierre, Saint-Julien. Sommige percelen worden nog verbouwd in de gemeenten Châteauneuf-les-Martigues, Saint-Mitre-les-remparts en Sausset-les-Pins. Het merendeel van de percelen valt onder de BOB Coteaux d'Aix-en-Provence en een klein deel onder de BGA Middellandse Zee\r\n\r\n1. Vanaf de wijnkelder van St-Julien, linksaf de D5 (route de Sausset) op\r\n2. Na 600m, bij de verkeerslichten, rechtsaf de Chemin des Jardins in. Hou rechts aan. Neem de chemin des Jourdans, ga bij de paal linksaf tussen de wijnranken door tot aan de huizen.\r\nGa naar rechts, volg het pad over de wijngaarden, (500 m), tot aan een oude boerderij. Ga er links omheen (dorsvloer)\r\n3. Ga het spoor aan de rechterkant af. Ga het Audiberts pad op\r\n4. Ga rechtdoor tot aan de D5 (500 m); steek aan de overkant (voorzichtig!) iets naar links over; voeg u bij het dal van de Valtrède en de GR2013\r\n5. Sla rechtsaf. Volg de weg voor 800 m\r\n6. Een pad gaat naar rechts (slagboom) en leidt bergop en dan links naar een uitkijkpost, een oude molen (1,5 km AR). Keer terug naar de weg en ga verder naar rechts tussen wijngaarden en olijfbomen gedurende 1200 m\r\n7. Verlaat de GR2013. Ga naar rechts het Beaumanière pad op, de weg kruist een dennenbos, een gehucht en loopt door de wijngaarden\r\n8. Sla rechtsaf en volg de D5 naar de kelder (1000 m)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2164ef5a-6f43-3ea3-a5e6-819decd1b652",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bcaa387-08ab-335b-99e8-28ef6add4827",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7c5554a-1318-36f1-9445-d29d2cf0a881",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bea0fcd2-62f8-3c6e-8db4-30593fd63871",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Zwischen dem Mittelmeer und Etang de Berre, am westlichen Rand des Nerthe-Massivs, liegt das Terroir der provenzalischen Venedig."
        ],
        "en": [
          "Between the Mediterranean and Etang de Berre, on the western edge of the Nerthe massif, lies the terroir of Venice Provençale."
        ],
        "it": [
          "Tra il Mediterraneo e l'Etang de Berre, sul margine occidentale del massiccio della Nerthe, si trova il terroir della Venezia di Provenza."
        ],
        "fr": [
          "Entre Méditerranée et Etang de Berre, aux confins ouest du massif de la Nerthe, se situe le terroir de la Venise Provençale."
        ],
        "nl": [
          "Tussen de Middellandse Zee en het Etang de Berre, aan de westelijke rand van het Nerthe-massief, ligt het terroir van het Venetië van de Provence."
        ],
        "es": [
          "Entre el Mediterráneo y Etang de Berre, en el borde occidental del macizo Nerthe, se encuentra el terruño de Venecia provenzal."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/be130c02-7eee-384e-91b8-9f3e87fd4da1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/07fe4ddc-0f0e-3367-bb07-6e906723fae7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f35974d1-6e60-319b-823f-e6bebc2e9ec4",
          "ebucore:comments": {
            "fr": [
              "Chemin de randonnée dans les vignes"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Chemin de randonnée dans les vignes"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / KarimK"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6109b9d0-9238-3769-aed2-78a673f62765",
          "ebucore:fileSize": [
            "1356234"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/149/192/14074005.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9a747705-16d0-385a-be68-c6529b2b2f14",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/562a3824-6bf5-3b00-81ca-750a421aff40",
          "ebucore:comments": {
            "fr": [
              "Chemin de randonnée - Sentier de Vignerons"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Chemin de randonnée - Sentier de Vignerons"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / KarimK"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9491656d-f7a0-308b-b5f6-86657e2af06c",
          "ebucore:fileSize": [
            "1375875"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/150/192/14074006.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b721aa94-0707-3d28-adf6-c7bc2140b0cf",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/562a3824-6bf5-3b00-81ca-750a421aff40",
          "ebucore:comments": {
            "fr": [
              "Chemin de randonnée - Sentier de Vignerons"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Chemin de randonnée - Sentier de Vignerons"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / KarimK"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fe84e1dc-c416-39ac-a675-c10105ccc56b",
          "ebucore:fileSize": [
            "1146340"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/151/192/14074007.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd875d9b-ad32-3cc7-9a9b-4306b66e8528",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/63131037-e7c0-34ab-ae70-85eb6d0e93c6",
          "ebucore:comments": {
            "fr": [
              "Vigne Saint-pierre - Chemin de randonnée - Sentier de Vignerons"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Vigne Saint-pierre - Chemin de randonnée - Sentier de Vignerons"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / KarimK"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4bb80e0f-087a-329b-9d34-0bae49abcebf",
          "ebucore:fileSize": [
            "1196573"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/152/192/14074008.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ee5bbd52-13b6-34ec-aad1-813290293636",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0516fa4b-d54c-3130-929e-43099442e83a",
          "ebucore:comments": {
            "fr": [
              "Champ de coquelicot à Saint-Pierre"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Champ de coquelicot à Saint-Pierre"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / KarimK"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/da9f9da3-cd02-3838-9696-f86bf377d6c9",
          "ebucore:fileSize": [
            "1558659"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/148/192/14074004.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/65ec0732-cfd5-3471-80b0-adbe14dfadf9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b5a3e94c-43c9-31d0-8d24-c3ce079773db",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e67548a3-34c6-3dbd-b2c3-acad46632a6b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/59c2168f-b5b1-3ac3-9aee-d12c5a5a0d02",
          "schema:addressLocality": "Martigues",
          "schema:postalCode": "13500",
          "schema:streetAddress": [
            "233 Route de Sausset",
            "Cave Vinicole de Saint-Julien"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Martigues"
              ],
              "pt": [
                "Martigues"
              ],
              "en": [
                "Martigues"
              ],
              "it": [
                "Martigues"
              ],
              "fr": [
                "Martigues"
              ],
              "nl": [
                "Martigues"
              ],
              "es": [
                "Martigues"
              ]
            },
            "insee": "13056",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/88d6eec1-aead-3a61-8117-a8c6c6474460",
        "schema:latitude": "43.367495",
        "schema:longitude": "5.087499",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f6c956b7-965c-3ae9-ab17-c481c2f87997",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/f8602fe3-e0fc-317e-b425-129f8c04fc8a",
      "schema:email": [
        "animations@martigues-tourisme.com",
        "etourisme@splte-martigues.fr"
      ],
      "schema:legalName": "Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.martigues-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2022-12-30",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.243Z",
  "reducedMobilityAccess": false,
  "tourDistance": "11000.0"
}