{
  "@id": "https://data.datatourisme.fr/14/7101cb42-5443-3c77-9033-1db577ff673e",
  "dc:identifier": "96306",
  "schema:endDate": [
    "2022-10-31"
  ],
  "schema:startDate": [
    "2022-01-02"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "BERCK-PLAGE 1870-1900 - LES PREMIERS TEMPS DE LA PHOTOGRAPHIE À BERCK"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dc05234f-d6d4-34b0-ad67-543e3f2bb9bb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cc23a189-733e-3a71-a9c5-5d1cd5f4c5d9",
          "schema:addressLocality": "Berck",
          "schema:postalCode": "62600",
          "schema:streetAddress": [
            "60 rue de l'Impératrice"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62108",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Berck"
              ],
              "pt": [
                "Berck"
              ],
              "en": [
                "Berck"
              ],
              "it": [
                "Berck"
              ],
              "fr": [
                "Berck"
              ],
              "nl": [
                "Berck"
              ],
              "es": [
                "Berck"
              ]
            },
            "insee": "62108",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "musee@berck-sur-mer.com"
      ],
      "schema:telephone": [
        "+33 3 21 84 07 80"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musee.berck.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/464516ea-f3e9-3a24-9f93-02bfd843cd39",
      "dc:description": {
        "de": [
          "DIE FRÜHE ZEIT DER FOTOGRAFIE IN BERCK\n\nAusstellung im Museum von Berck sur Mer Mitte des 19. Jahrhunderts und der Gründung des provisorischen Krankenhauses im Jahr 1861 wurde Berck immer weiter ausgebaut und modernisiert. Eine wahre Eroberung des Westens, eine \"neue Stadt\" entstand exponentiell auf den Dünen, den Garennes und in unmittelbarer Nähe des Strandes.\n\nDiese Geschichte wird uns von Chronisten, Journalisten und Publizisten der damaligen Zeit wie Léonie Duplais oder Arthur Danvin berichtet, der 1882 im Bulletin de la Plage vom 13. Juli die Entwicklung der Stadt mit dem Aufschwung der Vereinigten Staaten verglich: \"Ein Vormarsch, um den uns die Amerikaner selbst beneiden könnten\".\n\nWie die Literaten vermittelt uns auch die Fotografie zwischen Kunstobjekten und Kulturdokumenten, was die originelle und einzigartige Konstruktion dieser neuen Stadtviertel ausmachte. Die Fotografie wurde 1839 eingeführt, entwickelte sich schnell weiter, wurde industrialisiert, Fotografen wurden zu einem Beruf und Berck zog sie ab Ende der 1860er Jahre an. Die Ausstellung Berck-Plage 1870-1900 - Die Frühzeit der Fotografie in Berck und der begleitende Katalog zeichnen dieses Abenteuer nach und bieten insbesondere die Möglichkeit, Werke von Auguste Patté, Paul Rosenthal, Eugène Chéron, Louis de Mauny, den Brüdern Neurdein, Emmanuel Van Blitz und Victor Cheronnet zu entdecken.\n\nSo viele Fotografen und Fotografien wurden geduldig von einem klugen Sammler und Liebhaber der Stadt zusammengetragen. Die Ausstellung liefert uns hier ein wichtiges Zeugnis der Geschichte von Berck, einer reichen und wertvollen Geschichte\n\nim Museum von Berck sur Mer\nEintrittspreis: 3.50€"
        ],
        "en": [
          "THE EARLY DAYS OF PHOTOGRAPHY IN BERCK\n\nExhibition at the museum of Berck sur Mer mid-nineteenth century and the creation of the temporary hospital in 1861, Berck has continued to build, to modernize. A real conquest of the West, a \"new town\" was built exponentially on the dunes, the garennes, as close as possible to the beach.\n\nThis story is reported to us by chroniclers, journalists or publicists of the time such as Léonie Duplais or Arthur Danvin who did not hesitate in 1882 in the Bulletin de la Plage of July 13 to compare the development of the city to the rise of the United States: \"a forward march that the Americans themselves could envy us\".\n\nFollowing the example of the writers, photography, between art objects and documents of culture, also gives us what was the original and singular construction of these new districts. Appeared in 1839, it quickly evolved, industrialized, photographer became a profession and Berck attracts them from the late 1860s. The exhibition Berck-Plage 1870-1900 - The early days of photography in Berck and the accompanying catalog retraces this adventure and offers to discover in particular the works of Auguste Patté, Paul Rosenthal, Eugène Chéron, Louis de Mauny, the Neurdein Brothers, Emmanuel Van Blitz or Victor Cheronnet.\n\nSo many photographers and photographs patiently gathered by a wise collector and lover of the city. The exhibition gives us here an important testimony of the history of Berck, a rich and precious history\n\nat the museum of Berck sur Mer\nPrice : 3.50€ for a visit"
        ],
        "it": [
          "GLI INIZI DELLA FOTOGRAFIA A BERCK\n\nMostra al Museo di Berck sur Mer A metà del XIX secolo e con la creazione dell'ospedale provvisorio nel 1861, Berck non ha mai smesso di costruire e modernizzarsi. Una vera e propria conquista dell'Occidente, una \"città nuova\" è stata costruita in modo esponenziale sulle dune, le garennes, il più vicino possibile alla spiaggia.\n\nQuesta storia è raccontata da cronisti, giornalisti e pubblicisti dell'epoca, come Léonie Duplais e Arthur Danvin, che nel 1882, nel Bulletin de la Plage del 13 luglio, paragonarono lo sviluppo della città all'ascesa degli Stati Uniti: \"una marcia in avanti che gli stessi americani potrebbero invidiarci\".\n\nCome gli scrittori, anche la fotografia, tra oggetti d'arte e documenti di cultura, ci permette di conoscere la costruzione originale e unica di questi nuovi quartieri. La fotografia fa la sua comparsa nel 1839, si evolve rapidamente, si industrializza, diventa una professione e Berck la attrae dalla fine degli anni '60 del XIX secolo. La mostra Berck-Plage 1870-1900 ? Gli albori della fotografia a Berck e il catalogo allegato ripercorrono questa avventura e offrono l'opportunità di scoprire le opere di Auguste Patté, Paul Rosenthal, Eugène Chéron, Louis de Mauny, i fratelli Neurdein, Emmanuel Van Blitz e Victor Cheronnet.\n\nTanti fotografi e fotografie pazientemente raccolti da un saggio collezionista e amante della città. La mostra ci offre un'importante testimonianza della storia di Berck, una storia ricca e preziosa\n\nal museo di Berck sur Mer\nPrezzo : 3.50?"
        ],
        "fr": [
          "LES PREMIERS TEMPS DE LA PHOTOGRAPHIE À BERCK\n\nExposition au musée de Berck sur Mer milieu du XIXème siècle et la création de l’hôpital provisoire en 1861, Berck n’a cessé de se construire, de se moderniser. Véritable conquête de l’Ouest une « nouvelle ville » s’érige de manière exponentielle alors sur les dunes, les garennes, au plus proche de la plage.\n\nCette histoire nous est rapportée par les chroniqueurs, journalistes ou publicistes de l’époque comme Léonie Duplais ou Arthur Danvin qui d’ailleurs n’hésitait en 1882 dans le Bulletin de la Plage du 13 juillet à comparer le développement de la ville à l’essor des Etats-Unis : « une marche en avant que les américains eux-mêmes pourraient nous envier ».\n\nA l’instar des littérateurs, la photographie, entre objets d’art et documents de culture, nous livre aussi ce que fut la construction originale et singulière de ces nouveaux quartiers. Apparue en 1839, elle a rapidement évolué, s’est industrialisée, photographe est devenue une profession et Berck les attire dès la fin des années 1860. L’exposition  Berck-Plage 1870-1900 – Les premiers temps de la photographie à Berck et le catalogue qui l’accompagne retrace cette aventure et propose de découvrir notamment les œuvres d’Auguste Patté, Paul Rosenthal, Eugène Chéron, Louis de Mauny, les Frères Neurdein, Emmanuel Van Blitz ou Victor Cheronnet.\n\nAutant de photographes et de photographies rassemblés patiemment par un collectionneur avisé et amoureux de la Ville. L'exposition nous livre ici un témoignage important de l’histoire de Berck, une histoire riche et précieuse. \n\nau musée de Berck sur Mer\nTarif : 3.50€"
        ],
        "es": [
          "LOS PRIMEROS DÍAS DE LA FOTOGRAFÍA EN BERCK\n\nExposición en el Museo de Berck sur Mer A mediados del siglo XIX y con la creación del hospital provisional en 1861, Berck no dejó de construirse y modernizarse. Una verdadera conquista del Oeste, una \"nueva ciudad\" se construyó exponencialmente en las dunas, las garennes, lo más cerca posible de la playa.\n\nEsta historia la cuentan los cronistas, periodistas y publicistas de la época, como Léonie Duplais y Arthur Danvin, que en 1882, en el Bulletin de la Plage del 13 de julio, comparan el desarrollo de la ciudad con el auge de los Estados Unidos: \"una marcha adelante que los propios americanos podrían envidiarnos\".\n\nAl igual que los escritores, la fotografía, entre los objetos de arte y los documentos de la cultura, también nos permite conocer la construcción original y única de estos nuevos barrios. La fotografía apareció en 1839, evolucionó rápidamente, se industrializó, la fotografía se convirtió en una profesión y Berck la atrajo desde finales de la década de 1860. La exposición Berck-Plage 1870-1900 ? Los inicios de la fotografía en Berck y el catálogo que la acompaña recorren esta aventura y ofrecen la oportunidad de descubrir las obras de Auguste Patté, Paul Rosenthal, Eugène Chéron, Louis de Mauny, los hermanos Neurdein, Emmanuel Van Blitz y Victor Cheronnet.\n\nTantos fotógrafos y fotografías reunidos pacientemente por un sabio coleccionista y amante de la ciudad. La exposición nos ofrece un importante testimonio de la historia de Berck, una historia rica y preciosa\n\nen el museo de Berck sur Mer\nPrecio : 3,50?"
        ],
        "nl": [
          "DE BEGINDAGEN VAN DE FOTOGRAFIE IN BERCK\n\nTentoonstelling in het Museum van Berck sur Mer In het midden van de 19e eeuw en met de oprichting van het tijdelijke ziekenhuis in 1861 is Berck nooit gestopt met bouwen en moderniseren. Een echte verovering van het Westen, een \"nieuwe stad\" werd exponentieel gebouwd op de duinen, de garennes, zo dicht mogelijk bij het strand.\n\nDit verhaal wordt verteld door de kroniekschrijvers, journalisten en publicisten van die tijd, zoals Léonie Duplais en Arthur Danvin, die in 1882 in het Bulletin de la Plage van 13 juli de ontwikkeling van de stad vergeleken met de opkomst van de Verenigde Staten: \"een opmars waar de Amerikanen zelf ons om zouden kunnen benijden\".\n\nNet als de schrijvers geeft ook de fotografie, tussen kunstvoorwerpen en cultuurdocumenten, inzicht in de oorspronkelijke en unieke opbouw van deze nieuwe wijken. De fotografie verscheen in 1839, ontwikkelde zich snel, werd geïndustrialiseerd, fotografie werd een beroep en Berck trok ze aan vanaf het einde van de jaren 1860. De tentoonstelling Berck-Plage 1870-1900 ? De begindagen van de fotografie in Berck en de begeleidende catalogus brengt dit avontuur in herinnering en biedt de mogelijkheid om het werk te ontdekken van Auguste Patté, Paul Rosenthal, Eugène Chéron, Louis de Mauny, de gebroeders Neurdein, Emmanuel Van Blitz en Victor Cheronnet.\n\nZoveel fotografen en foto's geduldig verzameld door een wijze verzamelaar en liefhebber van de stad. De tentoonstelling geeft ons een belangrijke getuigenis van de geschiedenis van Berck, een rijke en waardevolle geschiedenis\n\nin het museum van Berck sur Mer\nPrijs: 3.50?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/24f0a1d2-2d4d-3925-a479-7d889b0e13c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b5214e0-1584-3eef-8c66-dedb0085d670",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c69abab-09a9-328c-813f-d95e629edab0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b405b443-e483-3519-9e9a-2d0f4ea53fd8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea6473a8-9fe7-3499-b2a0-7c3c80451b58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b26e335a-de51-36cb-b220-f36ff1252dea",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cc23a189-733e-3a71-a9c5-5d1cd5f4c5d9",
          "schema:addressLocality": "Berck",
          "schema:postalCode": "62600",
          "schema:streetAddress": [
            "60 rue de l'Impératrice"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62108",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Berck"
              ],
              "pt": [
                "Berck"
              ],
              "en": [
                "Berck"
              ],
              "it": [
                "Berck"
              ],
              "fr": [
                "Berck"
              ],
              "nl": [
                "Berck"
              ],
              "es": [
                "Berck"
              ]
            },
            "insee": "62108",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0d999ba8-03d0-3721-96e7-80ab89a3d69a",
        "schema:elevation": "9.42",
        "schema:latitude": "50.404982",
        "schema:longitude": "1.567685",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-01-27",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.762Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/f16ebf19-03b7-319c-a25e-08ee02b45a16",
      "@type": [
        "Period"
      ],
      "endDate": "2022-10-31",
      "startDate": "2022-01-02"
    }
  ]
}