{
  "@id": "https://data.datatourisme.fr/14/71d2f02a-3f2b-3cbb-a98e-4439febd0ec9",
  "dc:identifier": "77037",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Schlafen Sie in einer alten Koronaranlage gegenüber dem Louvre-Lens: eine neue Erfahrung zwischen Tradition und Moderne!"
    ],
    "en": [
      "Sleeping in an old coron facing the Louvre-Lens: a unique experience between tradition and modernity!"
    ],
    "it": [
      "Dormire in un antico corone di fronte al Louvre-Lens: un'esperienza unica tra tradizione e modernità!"
    ],
    "fr": [
      "Dormir dans un ancien coron face au Louvre-Lens : une expérience inédite entre tradition et modernité !"
    ],
    "nl": [
      "Slapen in een voormalig coron tegenover het Louvre-Lens: een unieke ervaring tussen traditie en moderniteit!"
    ],
    "es": [
      "Dormir en una antigua corona frente al Louvre-Lens: ¡una experiencia única entre tradición y modernidad!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Hôtel Louvre-Lens"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Verstärkung der Hygiene- und Reinigungsmaßnahmen :\nIm Folgenden sind unsere wichtigsten umgesetzten Maßnahmen aufgeführt:\n? Vollständige Reinigung aller Zimmer, Bäder und Gemeinschaftsräume vor der Wiedereröffnung jeder Einrichtung\njeder Einrichtung.\n? Reinigung der öffentlichen Bereiche, insbesondere der Türklinken, Lichtschalter, Aufzugsknöpfe und Zimmerschlüssel\nzimmerschlüssel zwischen jedem Kundendurchgang.\n? Jedes Zimmer wird 24 Stunden nach der Abreise eines Gastes blockiert (je nach Verfügbarkeit).\n? Wechsel des Reinigungsmaterials zwischen den Zimmern, insbesondere der Tücher und Wischtücher\nmikrofasertücher.\n? Systematischer Wechsel der gesamten Wäsche und aller Produkte, die im Zimmer zur Verfügung gestellt werden\nzwischen jedem Gast.\n? Verwendung von desinfizierenden Reinigungsmitteln, die nach der Norm EN 14476 + A2 zugelassen sind.\n? Verwendung von desinfizierenden Desodorierungsmitteln nach jeder Zimmerreinigung.\nPrävention und zusätzliche Ausrüstung für unsere Teams :\nIm Folgenden finden Sie die Ausrüstungen und Präventivmaßnahmen für unsere Teams, die für Ihre Sicherheit arbeiten\nsicherheit:\n? Das Personal ist mit Masken, Handschuhen und hydroalkoholischem Gel ausgestattet.\n? Die Teams sind in Barrieremassnahmen geschult und achten darauf, sich so regelmässig wie möglich die Hände zu waschen\nnach jeder Interaktion.\n? Um Manipulationen weitestgehend zu vermeiden, werden Wasserflaschen auf Anfrage am Empfang bereitgestellt\nrezeption zur Verfügung gestellt.\nVereinfachung unseres Angebots :\nDie Gesundheitskrise, die wir gerade durchmachen, zwingt uns zu einer notwendigen Reduzierung unseres Angebots, um Folgendes zu erreichen\nihre Sicherheit während Ihres Aufenthalts zu gewährleisten :\n? Das Frühstück wird im Restaurant in der üblichen Buffetform oder auf dem Zimmer serviert.\n? Das Hotel behält sich die Möglichkeit vor, einen Gast in ein anderes Hotel der Esprit de France Collection umzuquartieren, je nach Verfügbarkeit\nabhängig von der Nachfrage und den verfügbaren Dienstleistungen.\n? Um einen Mindestverpflegungsservice zu gewährleisten, können Sie sich bis 21:30 Uhr für einen Zimmerservice entscheiden.\nVerteilung von Masken und alkoholischen Hydrogelen :\nWir bieten allen unseren Gästen bei ihrer Ankunft Masken und alkoholische Gels an, um ihre Sicherheit in der Umgebung zu gewährleisten\ninnerhalb und außerhalb des Hotels zu schützen."
    ],
    "en": [
      "Reinforcement of hygiene and cleaning measures:\nThe following are our main actions implemented:\n- Complete cleaning of all rooms, bathrooms and common areas prior to the reopening of\neach establishment.\n- Cleaning of the common areas and in particular of the handles, switches, elevator buttons, room keys\nroom keys between each client visit.\n- Each room is blocked 24 hours after the departure of a client (subject to availability).\n- Change of cleaning material between each room, including cloths and wipes\nmicrofiber wipes.\n- Systematic change of all the linen and all the products provided in the room\nbetween each client.\n- Use of disinfectant detergents approved according to the EN 14476 + A2 standard.\n- Use of disinfectant deodorant after each room cleaning.\nPrevention and additional equipment for our teams:\nHere are the equipment and preventive measures put in place for our teams who work for your\nsafety:\n- The staff is equipped with masks, gloves and hydro-alcoholic gel.\n- The teams are trained in barrier gestures and make sure to wash their hands as regularly as possible and after each\nafter each interaction.\n- In order to avoid handling as much as possible, bottles of water will be available on request at the\nreception.\nSimplification of our offer:\nThe health crisis we are going through forces us to a necessary reduction of our service offer in order to\nguarantee your safety during your stay:\n- Breakfast will be served in the restaurant in the usual buffet form or in your room.\n- The hotel reserves the right to relocate a client to another hotel in the Esprit de France collection, depending on demand and the services available\ndepending on the demand and the services available.\n- In order to ensure a minimum catering service, you may opt for a room service offer until 9:30 pm.\nDistribution of masks and hydro-alcoholic gels:\nWe offer all our clients upon arrival masks and hydro-alcoholic gels to ensure their safety inside and outside the hotel\ninside and outside the hotel, during their travels."
    ],
    "it": [
      "Rafforzamento delle misure di igiene e pulizia:\nDi seguito sono riportate le principali azioni attuate:\n? Pulizia completa di tutte le camere, i bagni e le aree comuni prima della riapertura di ogni stabilimento\nogni stabilimento.\n? Pulizia delle aree comuni e in particolare delle maniglie, degli interruttori, dei pulsanti degli ascensori, delle chiavi delle camere\nle chiavi delle camere tra una visita e l'altra degli ospiti.\n? Ogni camera è bloccata per 24 ore dopo la partenza di un ospite (in base alla disponibilità).\n? Cambio dei materiali di pulizia tra ogni stanza, compresi panni e salviette in microfibra\npanni in microfibra.\n? Cambio sistematico di tutta la biancheria e dei prodotti forniti in camera tra un ospite e l'altro\ntra ogni ospite.\n? Utilizzare detergenti disinfettanti approvati secondo la norma EN 14476 + A2.\n? Uso di un deodorante disinfettante dopo ogni pulizia della stanza.\nPrevenzione e attrezzature aggiuntive per le nostre squadre:\nLe seguenti attrezzature e misure preventive sono state messe in atto per i nostri team che lavorano per voi\nsicurezza:\n? Il personale è dotato di maschere, guanti e gel idroalcolico.\n? I team vengono addestrati alle tecniche di barriera e si assicurano di lavarsi le mani il più regolarmente possibile e dopo ogni\ndopo ogni interazione.\n? Per evitare il più possibile la manipolazione, le bottiglie d'acqua saranno disponibili su richiesta al\nricevimento.\nSemplificazione della nostra offerta:\nL'attuale crisi sanitaria ci ha costretti a ridurre la nostra gamma di servizi al fine di\ngarantire la vostra sicurezza durante il soggiorno:\n? La colazione sarà servita al ristorante nel consueto stile a buffet o in camera.\n? L'hotel si riserva il diritto di trasferire un ospite in un altro hotel della collezione Esprit de France, a seconda della domanda e dei servizi disponibili\na seconda della domanda e dei servizi disponibili.\n? Per garantire un servizio di ristorazione minimo, è possibile optare per un'offerta di servizio in camera fino alle 21:30.\nDistribuzione di maschere e gel idroalcolici:\nAll'arrivo forniamo a tutti i nostri ospiti maschere e gel idroalcolici per garantire la loro sicurezza all'interno e all'esterno dell'hotel\ne fuori dall'hotel, quando viaggiano."
    ],
    "fr": [
      "Renforcement des mesures d’hygiène et de nettoyage :\nCi-après nos principales actions mises en oeuvre :\n• Nettoyage intégral de toutes les chambres, des salles de bain et des espaces communs avant la réouverture de\nchaque établissement.\n• Nettoyage des parties communes et notamment des poignées, des interrupteurs, des boutons d’ascenseur, des\nclés de chambre entre chaque passage client.\n• Chaque chambre est bloquée 24h après le départ d’un client (sous réserve de disponibilité).\n• Changement du matériel de nettoyage entre chaque chambre, notamment les chiffons et lingettes\nmicrofibres.\n• Changement systématique de tout le linge et de l’ensemble des produits mis à disposition en chambre\nentre chaque client.\n• Utilisation de produits détergents désinfectants agréés selon la norme EN 14476 + A2.\n• Utilisation de désodorisant désinfectant après chaque nettoyage de chambre.\nPrévention et équipements complémentaires pour nos équipes :\nCi-après les équipements et les mesures préventives mises en place pour nos équipes qui œuvrent pour votre\nsécurité :\n• Le personnel est équipé de masques, gants et gel hydro alcoolique.\n• Les équipes sont formées aux gestes barrières et veillent à se laver les mains le plus régulièrement possible et\naprès chaque interaction.\n• Pour éviter au maximum les manipulations, les bouteilles d’eau seront disponibles sur demande à la\nréception.\nSimplification de notre offre :\nLa crise sanitaire que nous traversons nous contraint à une réduction nécessaire de notre offre de services afin de\ngarantir votre sécurité pendant votre séjour :\n• Le petit déjeuner sera servi au restaurant sous la forme habituelle de buffet ou en chambre.\n• L’hôtel se réserve la possibilité de déloger un client dans un autre hôtel de la collection Esprit de France, en\nfonction de la demande et des services disponibles.\n• Afin d’assurer un service de restauration minimum, vous pourrez opter pour une offre room-service jusqu'à 21h30.\nDistribution de masques et gels hydro alcooliques :\nNous offrons à tous nos clients à leur arrivée des masques et gels hydro alcooliques pour assurer leur sécurité à\nl’intérieur ainsi qu’à l’extérieur de l’hôtel, lors de leurs déplacements."
    ],
    "nl": [
      "Versterking van hygiëne- en reinigingsmaatregelen:\nHieronder volgen onze belangrijkste uitgevoerde acties:\n? Volledige reiniging van alle kamers, badkamers en gemeenschappelijke ruimten vóór de heropening van elk etablissement\nelke vestiging.\n? Schoonmaken van de gemeenschappelijke ruimten en in het bijzonder van de handgrepen, schakelaars, liftknoppen, kamersleutels\nkamersleutels tussen elk gastenbezoek.\n? Elke kamer wordt geblokkeerd voor 24 uur nadat een gast is vertrokken (afhankelijk van beschikbaarheid).\n? Verandering van schoonmaakmateriaal tussen elke kamer, inclusief doeken en microvezeldoekjes\nmicrovezeldoeken.\n? Systematische verschoning van alle linnengoed en producten in de kamer tussen elke gast\ntussen elke gast.\n? Gebruik van volgens EN 14476 + A2 goedgekeurde ontsmettingsmiddelen.\n? Gebruik van desinfecterende deodorant na elke schoonmaak van de kamer.\nPreventie en extra uitrusting voor onze teams:\nDe volgende uitrusting en preventieve maatregelen zijn ingevoerd voor onze teams die voor u werken\nveiligheid:\n? Het personeel is uitgerust met maskers, handschoenen en hydro-alcoholische gel.\n? De teams worden opgeleid in barrièretechnieken en zorgen ervoor dat zij zo regelmatig mogelijk en na elke\nna elke interactie.\n? Om manipulatie zoveel mogelijk te voorkomen, zullen flessen water op verzoek beschikbaar zijn bij de\nontvangst.\nVereenvoudiging van ons aanbod:\nDe huidige gezondheidscrisis heeft ons gedwongen ons dienstenaanbod in te krimpen om\ngaranderen uw veiligheid tijdens uw verblijf:\n? Het ontbijt wordt geserveerd in het restaurant in de gebruikelijke buffetvorm of op uw kamer.\n? Het hotel behoudt zich het recht voor een gast over te plaatsen naar een ander hotel van de Esprit de France-collectie, afhankelijk van de vraag en de beschikbare diensten\nafhankelijk van de vraag en de beschikbare diensten.\n? Voor een minimale catering kunt u kiezen voor een roomservice-aanbieding tot 21.30 uur.\nDistributie van maskers en hydro-alcoholische gels:\nWij voorzien al onze gasten bij aankomst van maskers en hydro-alcoholische gels om hun veiligheid binnen en buiten het hotel te garanderen\nen buiten het hotel, als ze reizen."
    ],
    "es": [
      "Refuerzo de las medidas de higiene y limpieza:\nA continuación se detallan las principales acciones que hemos llevado a cabo:\n? Limpieza completa de todas las habitaciones, baños y zonas comunes antes de la reapertura de cada establecimiento\ncada establecimiento.\n? Limpieza de las zonas comunes y, en particular, de las manillas, los interruptores, los botones del ascensor y las llaves de las habitaciones\nlas llaves de las habitaciones entre cada visita de los huéspedes.\n? Cada habitación se bloquea durante 24 horas después de la salida de un huésped (sujeto a disponibilidad).\n? Cambio de materiales de limpieza entre cada habitación, incluyendo paños y toallitas de microfibra\npaños de microfibra.\n? Cambio sistemático de toda la ropa de cama y de los productos suministrados en la habitación entre cada huésped\nentre cada invitado.\n? Uso de detergentes desinfectantes aprobados según la norma EN 14476 + A2.\n? Uso de desodorante desinfectante después de cada limpieza de la habitación.\nPrevención y equipamiento adicional para nuestros equipos:\nNuestros equipos que trabajan para usted disponen de los siguientes equipos y medidas preventivas\nseguridad:\n? El personal está equipado con mascarillas, guantes y gel hidroalcohólico.\n? Los equipos reciben formación en técnicas de barrera y se aseguran de lavarse las manos con la mayor regularidad posible y después de cada\ndespués de cada interacción.\n? Para evitar la manipulación en la medida de lo posible, se dispondrá de botellas de agua, previa solicitud, en el\nrecepción.\nSimplificación de nuestra oferta:\nLa actual crisis sanitaria nos ha obligado a reducir nuestra gama de servicios para\ngarantizar su seguridad durante su estancia:\n? El desayuno se servirá en el restaurante en el estilo habitual de buffet o en su habitación.\n? El hotel se reserva el derecho de reubicar a un huésped en otro hotel de la colección Esprit de France, en función de la demanda y de los servicios disponibles\nen función de la demanda y de los servicios disponibles.\n? Para garantizar un servicio de restauración mínimo, puede optar por una oferta de servicio de habitaciones hasta las 21:30 horas.\nDistribución de mascarillas y geles hidroalcohólicos:\nProporcionamos a todos nuestros huéspedes mascarillas y geles hidroalcohólicos a su llegada para garantizar su seguridad dentro y fuera del hotel\ny fuera del hotel, cuando viajan."
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3c251725-0106-3179-b39b-598dfeb5d98d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a32dd905-d0de-3cbe-b59a-f3729dc17f78",
          "schema:addressLocality": "Lens",
          "schema:postalCode": "62300",
          "schema:streetAddress": [
            "168 rue Paul Bert"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62498",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lens"
              ],
              "pt": [
                "Lens"
              ],
              "en": [
                "Lens"
              ],
              "it": [
                "Lens"
              ],
              "fr": [
                "Lens"
              ],
              "nl": [
                "Lens"
              ],
              "es": [
                "Lens"
              ]
            },
            "insee": "62498",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "hll@espritdefrance.com"
      ],
      "schema:legalName": "Hôtel Louvre-Lens",
      "schema:telephone": [
        "+33 3 66 98 10 40"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hotel-louvre-lens.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/86e50968-b537-393f-a728-bcc5ff4ca489",
      "dc:description": {
        "de": [
          "Gegenüber dem Louvre-Lens-Museum befinden sich alte Bergarbeiterhäuser, die in ein 4-Sterne-Hotel mit Estaminet und Bar umgewandelt wurden.\n\nDieses neue Hotel in Lens ist modern und spielt mit den Codes der gehobenen Hotellerie. Die Struktur und die Backsteinfassaden der ehemaligen Corons wurden bewahrt, um den Charakter und den Geist des Ortes zu erhalten.\n\nDas Innere wurde neu gestaltet, um Platz für 52 Zimmer, einen Wellness- und Entspannungsbereich (Fitnessraum und Sauna), ein Bistro-Restaurant und eine Bar zu schaffen, die alle um einen großen Garten herum angeordnet sind. Die Glasstrukturen, in denen die Gemeinschaftsräume, die Seminarräume und die Rezeption untergebracht sind, bilden einen Rhythmus in der Aneinanderreihung der Corons.\n\nDie Einrichtung der Zimmer wurde sorgfältig bearbeitet. Die erhaltenen und restaurierten Backsteinmauern verweisen auf die Vergangenheit des Ortes. Die Wände sind in Schwarz gehalten und die Beleuchtung wurde besonders sorgfältig ausgewählt, um eine angenehme Atmosphäre für den Abend nach einem Tag voller Besichtigungen oder Arbeit zu schaffen. Das Ganze steht im Kontrast zu den hellen Badezimmern.\n\nDas Restaurant serviert eine regionale Küche mit neu interpretierten lokalen Gerichten. Zusammen mit der Bar, in der die Spiele des RC Lens übertragen werden, ist das Restaurant ein echter Ort der Geselligkeit, ein offener Raum, in dem sich Besucher aus der Region, Geschäftsleute und Lensoiser treffen.\n\nDas Hotel bietet außerdem 5 modulierbare Seminarräume für 80 bis 200 Personen, mit großen Glasfenstern, die viel Licht hereinlassen und einen Blick auf die Stadt ermöglichen.\n\nDer Fitnessbereich und die Sauna sind je nach den aktuellen sanitären Bedingungen geöffnet (Sauna auf Reservierung)."
        ],
        "en": [
          "Opposite the Louvre-Lens Museum, old mining houses have been converted into a 4-star hotel with an estaminet and a bar.\n\nThis new hotel in Lens is modern and plays on the codes of the high-end hotel industry. The structure and the brick facades of these old mining houses have been preserved to keep the character and the spirit of the place.\n\nThe interior has been redesigned to make room for 52 rooms, a wellness and relaxation area (fitness room and sauna), a bistronomic restaurant and a bar, all organized around a large garden. The succession of corons is punctuated by glass structures that house the common areas, seminar rooms and reception.\n\nThe decoration of the rooms has been carefully worked. The brick walls, preserved and restored, are a nod to the past of the place. The color black was chosen for the walls, while the lighting was particularly well thought out, to create an atmosphere conducive to the evening, after a day of sightseeing or work. The whole is in contrast with the very clear bathrooms.\n\nThe restaurant serves regional cuisine with revisited local dishes. Together with the bar, where RC Lens matches are shown, the restaurant is a real place of conviviality, an open space where visitors from the region, professionals and Lens locals can meet.\n\nThe hotel also offers 5 modular seminar rooms that can accommodate between 80 and 200 people, with large bay windows that let in light and offer an opening onto the city.\n\nThe fitness area and the sauna are open according to current health conditions (sauna on reservation)."
        ],
        "it": [
          "Di fronte al Museo del Louvre-Lens, ex case minerarie sono state trasformate in un hotel a 4 stelle con estaminet e bar.\n\nQuesto nuovo hotel di Lens è moderno e gioca con i codici dell'industria alberghiera di fascia alta. La struttura e le facciate in mattoni di questi vecchi fori minerari sono state conservate per mantenere il carattere e lo spirito del luogo.\n\nL'interno è stato ridisegnato per fare spazio a 52 camere, un'area benessere e relax (sala fitness e sauna), un ristorante bistronomico e un bar, il tutto organizzato intorno a un ampio giardino. La successione di corone è scandita da strutture in vetro che ospitano le aree comuni, le sale per seminari e la reception.\n\nLe camere sono state arredate con cura. Le pareti in mattoni, conservate e restaurate, sono un cenno al passato del luogo. Per le pareti è stato scelto il colore nero, mentre l'illuminazione è stata particolarmente curata, per creare un'atmosfera adatta alla sera, dopo una giornata di visite turistiche o di lavoro. Il tutto è in contrasto con i bagni molto chiari.\n\nIl ristorante propone una cucina regionale con piatti locali rivisitati. Insieme al bar, dove vengono proiettate le partite dell'RC Lens, il ristorante è un vero e proprio luogo di convivialità, uno spazio aperto dove possono incontrarsi visitatori della regione, professionisti e abitanti di Lens.\n\nL'hotel offre anche 5 sale per seminari modulari che possono ospitare da 80 a 200 persone, con grandi finestre a golfo che lasciano entrare la luce e offrono un'apertura sulla città.\n\nL'area fitness e la sauna sono aperte in base alle condizioni sanitarie attuali (sauna su prenotazione)."
        ],
        "fr": [
          "Face au Musée du Louvre-Lens, d'anciennes maisons minières reconverties en hôtel 4 étoiles avec estaminet et bar.\n\nCe nouvel hôtel à Lens s’inscrit dans la modernité et se joue des codes de l’hôtellerie haut de gamme. La structure et les façades de briques de ces anciens corons ont été préservées pour conserver le caractère et l’esprit du lieu.\n\nL’intérieur a été revu pour faire place à 52 chambres, un espace bien-être et détente (salle de fitness et sauna), un restaurant bistronomique et un bar, le tout organisé autour d’un grand jardin. L’enfilade des corons est rythmée par des structures en verre qui accueillent les espaces communs, les salles de séminaires et la réception.\n\nLe décor des chambres a été soigneusement travaillé. Des murs de briques conservées et restaurés font un clin d’œil au passé du lieu. La couleur noire a été choisie pour les murs alors que l’ambiance lumineuse a été particulièrement soignée, pour privilégier une atmosphère propice au soir, après une journée de visite ou de travail. Le tout est en contraste avec des salles de bain très claires.\n\nLe restaurant sert une cuisine régionale avec des plats locaux revisités. Avec le bar, où sont diffusés les matchs du RC Lens, le restaurant est un véritable lieu de convivialité, un espace ouvert où visiteurs de la région, professionnels et Lensois se rencontrent.\n\nL’hôtel offre également 5 salles de séminaires modulables pouvant accueillir entre 80 et 200 personnes, avec de grandes baies vitrées qui laissent entrer la lumière et offrent une ouverture sur la ville.\n\nL'espace fitness et le sauna sont ouverts selon les conditions sanitaires en cours (sauna sur réservation)."
        ],
        "nl": [
          "Tegenover het Louvre-Lens Museum zijn voormalige mijnhuizen omgebouwd tot een 4-sterren hotel met estaminet en bar.\n\nDit nieuwe hotel in Lens is modern en speelt in op de codes van het high-end hotelwezen. De structuur en de bakstenen gevels van deze oude mijngangen zijn bewaard gebleven om het karakter en de geest van de plaats te behouden.\n\nHet interieur werd heringericht om plaats te maken voor 52 kamers, een wellness- en ontspanningsruimte (fitnessruimte en sauna), een bistronomisch restaurant en een bar, allemaal georganiseerd rond een grote tuin. De opeenvolging van corons wordt onderbroken door glazen structuren die de gemeenschappelijke ruimtes, de seminariezalen en de receptie herbergen.\n\nDe kamers zijn zorgvuldig ingericht. De bakstenen muren, bewaard gebleven en gerestaureerd, zijn een knipoog naar het verleden van de plaats. De kleur zwart is gekozen voor de muren, terwijl de verlichting bijzonder goed doordacht is, om een sfeer te creëren die bevorderlijk is voor de avond, na een dag sightseeing of werk. Het geheel staat in contrast met de zeer lichte badkamers.\n\nHet restaurant serveert regionale gerechten met lokale gerechten. Samen met de bar, waar de wedstrijden van RC Lens worden vertoond, is het restaurant een echte plek van gezelligheid, een open ruimte waar bezoekers uit de regio, professionals en inwoners van Lens elkaar kunnen ontmoeten.\n\nHet hotel beschikt ook over 5 moduleerbare seminariezalen die plaats bieden aan 80 tot 200 personen, met grote erkers die licht binnenlaten en uitzicht bieden op de stad.\n\nDe fitnessruimte en de sauna zijn geopend volgens de geldende sanitaire voorwaarden (sauna op reservering)."
        ],
        "es": [
          "Frente al Museo del Louvre-Lens, las antiguas casas mineras se han convertido en un hotel de 4 estrellas con estaminet y bar.\n\nEste nuevo hotel de Lens es moderno y juega con los códigos de la hostelería de lujo. La estructura y las fachadas de ladrillo de estos antiguos pozos mineros se han conservado para mantener el carácter y el espíritu del lugar.\n\nEl interior ha sido rediseñado para dar cabida a 52 habitaciones, una zona de bienestar y relajación (sala de fitness y sauna), un restaurante bistronómico y un bar, todo ello organizado en torno a un gran jardín. La sucesión de corones está jalonada por estructuras de cristal que albergan las zonas comunes, las salas de seminarios y la recepción.\n\nLas habitaciones han sido cuidadosamente decoradas. Las paredes de ladrillo, conservadas y restauradas, son un guiño al pasado del lugar. Se ha elegido el color negro para las paredes, mientras que la iluminación ha sido especialmente bien pensada, para crear un ambiente propicio para la noche, después de un día de turismo o de trabajo. El conjunto contrasta con los cuartos de baño, muy luminosos.\n\nEl restaurante sirve cocina regional con platos locales revisados. Junto con el bar, donde se proyectan los partidos del RC Lens, el restaurante es un verdadero lugar de convivencia, un espacio abierto donde pueden reunirse los visitantes de la región, los profesionales y los habitantes de Lens.\n\nEl hotel también ofrece 5 salas de seminarios modulares con capacidad para entre 80 y 200 personas, con grandes ventanales que dejan pasar la luz y ofrecen una apertura a la ciudad.\n\nLa zona de fitness y la sauna están abiertas según las condiciones sanitarias actuales (sauna bajo reserva)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1aada1f8-3af7-3212-8236-3f30dbec2a68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/207cba63-4e0f-3b6b-9c69-e9731b75ed2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23d106fc-ae3f-3984-b489-5fb868d3826c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4283bc26-545b-3eca-9377-49f02e5e9765",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6efd04c8-d873-30f0-91d0-39d4b163dcda",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a438d45e-c4b3-3eca-b2ec-b274efe1096f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4ff9b09-f6fe-3ac8-abc3-cf44cd469ed2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7325ea6-5d57-30ef-8315-6d8ae937b876",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cceab90f-ec04-3b05-b7a9-4c7dbf6691f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9146079-1866-3441-a49a-259e263a660f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Schlafen Sie in einer alten Koronaranlage gegenüber dem Louvre-Lens: eine neue Erfahrung zwischen Tradition und Moderne!"
        ],
        "en": [
          "Sleeping in an old coron facing the Louvre-Lens: a unique experience between tradition and modernity!"
        ],
        "it": [
          "Dormire in un antico corone di fronte al Louvre-Lens: un'esperienza unica tra tradizione e modernità!"
        ],
        "fr": [
          "Dormir dans un ancien coron face au Louvre-Lens : une expérience inédite entre tradition et modernité !"
        ],
        "nl": [
          "Slapen in een voormalig coron tegenover het Louvre-Lens: een unieke ervaring tussen traditie en moderniteit!"
        ],
        "es": [
          "Dormir en una antigua corona frente al Louvre-Lens: ¡una experiencia única entre tradición y modernidad!"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0018b122-b2f3-3eca-9d97-547ac7cc9d3e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0d05d2c1-13fd-3c5c-b9d3-13925344e5e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2858732f-0f31-3591-b771-a88598dacb17",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2fd716c1-8af2-3ccb-8f2b-1fef31837715",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/378800b1-1e46-3040-98b3-56c04fb78467",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/53ccba57-864d-3748-91fb-dfdc305b7ec8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/56235a14-67fa-3a69-8561-1fa7368e9695",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/61927610-a111-3595-97cc-2532f65ea21b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/771ffd57-882c-3d45-ac1f-cf951dc239c2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e38e832e-8ec2-3d1d-99e2-1bf920a12e34",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b0ac97a0-e097-33f4-8d85-b05c7119c681",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a32dd905-d0de-3cbe-b59a-f3729dc17f78",
          "schema:addressLocality": "Lens",
          "schema:postalCode": "62300",
          "schema:streetAddress": [
            "168 rue Paul Bert"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62498",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lens"
              ],
              "pt": [
                "Lens"
              ],
              "en": [
                "Lens"
              ],
              "it": [
                "Lens"
              ],
              "fr": [
                "Lens"
              ],
              "nl": [
                "Lens"
              ],
              "es": [
                "Lens"
              ]
            },
            "insee": "62498",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/262349d2-bde7-3c0a-84d0-00abfd106260",
        "schema:elevation": "34.27",
        "schema:latitude": "50.431975",
        "schema:longitude": "2.80755",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-03-04",
  "lastUpdateDatatourisme": "2022-08-04T13:04:17.72Z"
}