{
  "@id": "https://data.datatourisme.fr/49/71b8465b-70e7-3fac-a13c-86e96f10487b",
  "dc:identifier": "HLO872000364",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Gästezimmer in einem gemütlichen Haus mit viel Flohmarktstimmung Das Haus befindet sich in einer ehemaligen Poststation im Herzen des Dorfes Beaulieu sur Layon. Altes Steinhaus auf der Gartenseite. Hier können Sie die Atmosphäre eines Flohmarktes genießen."
    ],
    "en": [
      "Bed and Breakfast located in a cosy house with a very brocante spirit The house is located in a former post house in the heart of the village of Beaulieu sur Layon. An old stone house on the garden side, you can enjoy a flea market atmosphere."
    ],
    "it": [
      "Bed and breakfast situato in una casa accogliente con uno spirito molto brocante La casa si trova in un'antica casa postale nel cuore del villaggio di Beaulieu sur Layon. L'antica casa in pietra ha un giardino e si può godere di un'atmosfera da brocante."
    ],
    "fr": [
      "Chambre d'hôtes situées dans une maison cosy avec un esprit très brocante  La maison se situe dans un ancien relais de poste au cœur du village de Beaulieu sur Layon. Ancienne maison en pierre côté jardin., vous pourrez apprécier une atmosphère brocantesque."
    ],
    "es": [
      "Cama y desayuno situado en una acogedora casa con un espíritu muy brocante La casa está situada en una antigua casa de postas en el corazón del pueblo de Beaulieu sur Layon. La antigua casa de piedra tiene un lado ajardinado y se puede disfrutar de un ambiente brocante."
    ],
    "nl": [
      "Bed and breakfast gevestigd in een gezellig huis met een zeer brocante geest Het huis is gevestigd in een voormalig posthuis in het hart van het dorp Beaulieu sur Layon. Een oud stenen huis met een tuinzijde, waar u kunt genieten van een brocante sfeer."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHAMBRES D'HOTES FRIESS JUNE"
    ]
  },
  "allowedPersons": 5,
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2012-02-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bbda12a6-fecc-32f5-891c-f2f16e25fa36",
      "schema:email": [
        "marc.friess@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 2 41 78 60 82",
        "+33 6 64 29 88 88"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2cf903b3-3c91-34f2-af62-1405f6cf1d2c",
      "dc:description": {
        "de": [
          "June und Marc begrüßen Sie mit zwei Privatzimmern im Obergeschoss ihres Hauses. Sie verfügen jeweils über bequeme Bettwäsche und private Sanitäranlagen. Morgens können Sie in der Küche oder im Garten ein Frühstück mit regionalen Produkten genießen. Die Suite \"Blairgowrie\", die der schottischen Königin Maria Stuart nachempfunden ist, besteht aus einem ersten Schlafzimmer mit einem 150 cm breiten Bett und einem zweiten mit zwei 85 cm breiten Betten. Es verfügt über ein Badezimmer mit großer Dusche und ein WC.\nDas Zimmer \"Alyth\" verfügt über ein 140cm breites Bett und ein modernes, geräumiges Badezimmer mit Dusche und WC.\n\nEin Billardzimmer steht Ihnen nur im Sommer zur Verfügung. Ein Parkplatz steht im Hof der Eigentümer zur Verfügung, damit Sie Ihr Fahrzeug sicher abstellen können.\n\nMarc und June beraten Sie gerne bei Ihren Besuchen in Anjou und geben Ihnen gute Adressen von Weinkellern und Restaurants, in denen Sie die Weine der Region probieren können. Das Dorf Beaulieu sur Layon besitzt einige Geschäfte und liegt in der Nähe von Angers (Besuch des Schlosses von Angers, Terra Botanica, Museum der Schönen Künste und der Galerie David d'Angers), der Schlösser der Loire und 40 Minuten von Puy du Fou entfernt\n\nKurtaxe nicht inbegriffen (0,70€). Kostenlose WLAN-Verbindung."
        ],
        "en": [
          "June and Marc welcome you with two private rooms on the first floor of their house. They each have comfortable bedding and private bathroom facilities. In the morning, you can enjoy a breakfast with regional products in the kitchen or in the garden. The \"Blairgowrie\" suite, featuring Mary Stuart the Scottish Queen, consists of a first room with a 150cm bed and a second room with two 85cm beds. It has a bathroom with a large shower and a toilet.\nThe \"Alyth\" bedroom has a 140cm bed and a modern and spacious bathroom with shower and WC.\n\nA billiard room is at your disposal in summer only. A parking space is available in the owners' courtyard to park your vehicle safely.\n\nMarc and June will be delighted to advise you on your visits to Anjou and to share with you their good addresses of cellars and restaurants to taste the wines of the region. The village of Beaulieu sur Layon has a few shops and is close to Angers (visit the castle of Angers, Terra Botanica, the Fine Arts Museum and the David d'Angers Gallery), the castles of the Loire Valley and 40 minutes from the Puy du Fou\n\nTourist tax not included (0.70€). Free wifi connection."
        ],
        "it": [
          "June e Marc vi accolgono con due camere private al primo piano della loro casa. Ogni camera dispone di biancheria da letto confortevole e bagno privato. Al mattino potrete gustare una colazione a base di prodotti locali nella cucina o in giardino. La Suite Blairgowrie, che prende il nome da Maria Stuarda, la regina scozzese, è composta da una camera con un letto di 150 cm e da una seconda camera con due letti di 85 cm. Dispone di un bagno con una grande doccia e una toilette.\nLa camera \"Alyth\" ha un letto di 140 cm e un bagno moderno e spazioso con doccia e WC.\n\nUna sala da biliardo è disponibile solo in estate. Nel cortile dei proprietari è disponibile un posto auto per parcheggiare in sicurezza.\n\nMarc e June saranno lieti di consigliarvi sulle vostre visite alla regione dell'Anjou e di condividere i loro buoni indirizzi di cantine e ristoranti dove potrete degustare i vini della regione. Il villaggio di Beaulieu sur Layon ha alcuni negozi ed è vicino ad Angers (visitate lo Château d'Angers, la Terra Botanica, il Musée des Beaux Arts e la galleria David d'Angers), ai castelli della Loira e a 40 minuti dal Puy du Fou\n\nTassa di soggiorno non inclusa (0,70?). Connessione wifi gratuita."
        ],
        "fr": [
          "June et Marc vous accueillent avec deux chambres privées à l'étage de leur maison. Elles disposent chacune de literies confortables et de sanitaires privés. Le matin, vous pourrez déguster un petit-déjeuner avec produits régionaux dans la cuisine ou dans le jardin. La suite « Blairgowrie », à l'effigie de Marie Stuart la reine écossaise, se compose d'une première chambre avec un lit de 150cm et d'une seconde avec deux lits de 85cm. Elle dispose d'une salle d'eau avec grande douche et d'un WC.\nLa chambre « Alyth » est dotée d'un lit de 140cm et d'une salle d'eau moderne et spacieuse avec douche et WC.\n\nUne salle de billard est mise à votre disposition en été uniquement. Un emplacement de parking est disponible dans la cour des propriétaires afin de garer votre véhicule en toute sécurité.\n\nMarc et June seront ravis de vous conseiller pour vos visites en Anjou et pour vous faire part de leurs bonnes adresses de caves et restaurants pour déguster les vins de la région. Le village de Beaulieu sur Layon possède quelques commerces et se situe à proximité d'Angers (visite du château d'Angers, Terra Botanica, musée des Beaux Arts et la galerie David d'Angers), des châteaux de la Loire et à 40 minutes du Puy du Fou. \n\nTaxe de séjour non incluse (0.70€). Connexion wifi gratuite."
        ],
        "es": [
          "June y Marc te dan la bienvenida con dos habitaciones privadas en el primer piso de su casa. Todas las habitaciones tienen ropa de cama cómoda y baño privado. Por la mañana podrá disfrutar de un desayuno con productos locales en la cocina o en el jardín. La Suite Blairgowrie, que lleva el nombre de María Estuardo, la reina escocesa, consta de un dormitorio con una cama de 150 cm y un segundo dormitorio con dos camas de 85 cm. Dispone de un baño con una gran ducha y un aseo.\nLa habitación \"Alyth\" tiene una cama de 140 cm y un moderno y amplio baño con ducha y WC.\n\nLa sala de billar está disponible sólo en verano. Hay una plaza de aparcamiento en el patio de los propietarios para aparcar con seguridad.\n\nMarc y June estarán encantados de asesorarle en sus visitas a la región de Anjou y de compartir sus buenas direcciones de bodegas y restaurantes donde podrá degustar los vinos de la región. El pueblo de Beaulieu sur Layon tiene algunas tiendas y está cerca de Angers (visite el Castillo de Angers, Terra Botanica, el Museo de Bellas Artes y la galería David d'Angers), los castillos del Loira y a 40 minutos del Puy du Fou\n\nTasa turística no incluida (0,70?). Conexión wifi gratuita."
        ],
        "nl": [
          "June en Marc verwelkomen u met twee privékamers op de eerste verdieping van hun huis. Elke kamer heeft comfortabel beddengoed en een eigen badkamer. S Ochtends kunt u in de keuken of in de tuin genieten van een ontbijt met streekproducten. De Blairgowrie Suite, genoemd naar Mary Stuart, de Schotse koningin, bestaat uit een slaapkamer met een bed van 150 cm en een tweede slaapkamer met twee bedden van 85 cm. Het heeft een badkamer met een grote douche en een toilet.\nDe kamer \"Alyth\" heeft een bed van 140 cm en een moderne en ruime badkamer met douche en WC.\n\nEen biljartzaal is alleen in de zomer beschikbaar. Een parkeerplaats is beschikbaar op de binnenplaats van de eigenaren voor veilig parkeren.\n\nMarc en June adviseren u graag bij uw bezoek aan de Anjou en delen hun goede adressen van wijnkelders en restaurants waar u de wijnen van de streek kunt proeven. Het dorp Beaulieu sur Layon heeft een paar winkels en ligt dicht bij Angers (bezoek het Château d'Angers, Terra Botanica, het Musée des Beaux Arts en de galerie David d'Angers), de kastelen van de Loire en op 40 minuten van de Puy du Fou\n\nToeristenbelasting niet inbegrepen (0,70€). Gratis wifi verbinding."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b3555d8-3e86-395a-a7bb-bddfabd68b65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5257fb67-bf4c-329f-a5ae-89c8370fb93c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/734de4c5-91fa-39e8-9e37-56fad80263da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81705690-1200-3689-9f91-7369b2047ff7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/948992c7-9c9f-395d-bee1-43cf76245729",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c07603f0-e56f-313c-91d5-918a7c2a1566",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf303a92-fb35-31c6-8020-e85376156e2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d06836b1-8e6e-3bcb-9bf4-53724d3ea03a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1037c7b-f3bb-3f08-876c-52c00e74deb0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e953e357-274b-3aef-9dfd-a795effa7d19",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Gästezimmer in einem gemütlichen Haus mit viel Flohmarktstimmung Das Haus befindet sich in einer ehemaligen Poststation im Herzen des Dorfes Beaulieu sur Layon. Altes Steinhaus auf der Gartenseite. Hier können Sie die Atmosphäre eines Flohmarktes genießen."
        ],
        "en": [
          "Bed and Breakfast located in a cosy house with a very brocante spirit The house is located in a former post house in the heart of the village of Beaulieu sur Layon. An old stone house on the garden side, you can enjoy a flea market atmosphere."
        ],
        "it": [
          "Bed and breakfast situato in una casa accogliente con uno spirito molto brocante La casa si trova in un'antica casa postale nel cuore del villaggio di Beaulieu sur Layon. L'antica casa in pietra ha un giardino e si può godere di un'atmosfera da brocante."
        ],
        "fr": [
          "Chambre d'hôtes situées dans une maison cosy avec un esprit très brocante  La maison se situe dans un ancien relais de poste au cœur du village de Beaulieu sur Layon. Ancienne maison en pierre côté jardin., vous pourrez apprécier une atmosphère brocantesque."
        ],
        "es": [
          "Cama y desayuno situado en una acogedora casa con un espíritu muy brocante La casa está situada en una antigua casa de postas en el corazón del pueblo de Beaulieu sur Layon. La antigua casa de piedra tiene un lado ajardinado y se puede disfrutar de un ambiente brocante."
        ],
        "nl": [
          "Bed and breakfast gevestigd in een gezellig huis met een zeer brocante geest Het huis is gevestigd in een voormalig posthuis in het hart van het dorp Beaulieu sur Layon. Een oud stenen huis met een tuinzijde, waar u kunt genieten van een brocante sfeer."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2639c08c-4116-303d-badd-a0bf973bf199",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateToilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separate Toiletten"
            ],
            "pt": [
              "Sanitários separados"
            ],
            "en": [
              "Separate toilets"
            ],
            "it": [
              "Servizi igienici separati"
            ],
            "fr": [
              "Toilettes séparées"
            ],
            "nl": [
              "Gescheiden toiletten"
            ],
            "es": [
              "Aseos separados"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/66cc15b7-4c5f-3a38-a449-a5905c9bd14f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6960b820-4736-3c5b-8771-972387162d51",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:EnclosedLand",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Eingezäuntes Grundstück"
            ],
            "pt": [
              "Terreno confinado"
            ],
            "en": [
              "Enclosed land"
            ],
            "it": [
              "Terreno recintato"
            ],
            "fr": [
              "Terrain clos"
            ],
            "es": [
              "Terreno cerrado"
            ],
            "nl": [
              "Afgesloten terrein"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cd037dd2-d534-3099-a0ac-48570e922019",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d4593985-2112-34b8-92bc-1a9d9a014971",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateGarden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separater Garten"
            ],
            "pt": [
              "Jardim independente"
            ],
            "en": [
              "Separate garden"
            ],
            "it": [
              "Giardino indipendente"
            ],
            "fr": [
              "Jardin indépendant"
            ],
            "nl": [
              "Onafhankelijke tuin"
            ],
            "es": [
              "Jardín independiente"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e57ad56e-0694-34a5-8f83-58e1aacde810",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Washrooms",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletteneinrichtungen"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Washrooms"
            ],
            "it": [
              "Sanitari"
            ],
            "fr": [
              "Sanitaires"
            ],
            "es": [
              "Sanitarios"
            ],
            "nl": [
              "Sanitair"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef2d7794-2aa6-3c88-a672-d20e3cc76cc7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/082922fd-41f9-33bb-bd16-679f1bf549f5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/473250ed-f3d2-3ae6-b12e-92aaf2622188",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/55de794e-ca13-3c67-9730-0900f03c01b4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/682bfd6c-39b6-3c57-b930-6941e37f87b9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de2034de-2da5-3817-ac6b-aea5144afb89",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5f6a07f9-b1fa-3bc8-b683-e76f91a557e9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b94da650-09df-318e-9c20-e1ef8c4986bc",
          "schema:addressLocality": "Beaulieu-sur-Layon",
          "schema:postalCode": "49750",
          "schema:streetAddress": [
            "35, rue Saint Vincent"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49022",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beaulieu-sur-Layon"
              ],
              "pt": [
                "Beaulieu-sur-Layon"
              ],
              "en": [
                "Beaulieu-sur-Layon"
              ],
              "it": [
                "Beaulieu-sur-Layon"
              ],
              "fr": [
                "Beaulieu-sur-Layon"
              ],
              "nl": [
                "Beaulieu-sur-Layon"
              ],
              "es": [
                "Beaulieu-sur-Layon"
              ]
            },
            "insee": "49022",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/80a6f744-2e2c-3bfc-be70-c178ae9cf418",
        "schema:latitude": "47.311207",
        "schema:longitude": "-0.5906339",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2021-11-22",
  "lastUpdateDatatourisme": "2022-06-29T02:33:10.357Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/1214bf37-7570-313e-92b7-9aeebe262997",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}