{
  "@id": "https://data.datatourisme.fr/5/71aa1a8b-40d8-3896-b048-3c54a1bbdf8e",
  "dc:identifier": "221009367",
  "schema:endDate": [
    "2023-11-12"
  ],
  "schema:startDate": [
    "2023-02-02"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Exposition : Louise Weiss, tableaux d'une vie"
    ]
  },
  "creationDate": "2022-06-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/57b04459-db64-364e-ba56-61d63155282d",
    "schema:legalName": "Office de tourisme de Saverne et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/26f7f47a-f0eb-35ff-82a2-c85c9c543c73",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-alsace.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e47395cf-7f8c-3023-9bdc-f59bf169d2e4",
      "schema:email": [
        "musee.rohan@mairie-saverne.fr"
      ],
      "schema:telephone": [
        "+33 3 88 71 63 95"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d26487a5-f989-32ea-8ccb-90cf6dac4fd5",
      "schema:email": [
        "musee.rohan@mairie-saverne.fr"
      ],
      "schema:legalName": "Musée du Château des Rohan",
      "schema:telephone": [
        "+33 3 88 71 63 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e47395cf-7f8c-3023-9bdc-f59bf169d2e4",
      "schema:email": [
        "musee.rohan@mairie-saverne.fr"
      ],
      "schema:telephone": [
        "+33 3 88 71 63 95"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/35f5e5ff-8a8b-32f3-a6eb-d27e276b7e17",
      "dc:description": {
        "de": [
          "Von Louise Weiss kennen wir die Frau des Friedens, die Journalistin und die Feministin.\n\nDiese drei Facetten der illustren Europäerin werden der Öffentlichkeit seit 1998 in den Räumen des Museums im Château des Rohan präsentiert.\n\nVom 2. Februar bis zum 12. November 2023 lädt die Ausstellung \"Bilder eines Lebens\" zu einer persönlicheren Annäherung ein, zu einer Neuinterpretation des Lebens von Louise Weiss durch das Prisma der Kunst.  Welche Beziehung hatte Louise Weiss zu der brodelnden Pariser Kunstszene? War es ein persönlicher Geschmack? War es ein berufliches Interesse? Was für eine Sammlerin war sie? Wie war Louise Weiss' Verhältnis zu ihren Werken?\n\n\n\nUm diese Fragen zu beantworten, gibt Louise Weiss sowohl in ihren Interviews als auch in ihren Memoiren ausführlich Auskunft über die Geschichte ihrer Bilder. Es wird schnell klar, dass jedes ihrer Werke ein historisches Ereignis illustriert, das sie erlebt hat, ein Engagement, für das sie sich eingesetzt hat, eine Begegnung oder Freundschaft oder auch Orte, die ihr lieb und teuer sind. Treten Sie ein! Louise Weiss lädt Sie zu sich nach Hause ein. In ihren Bildern teilt sie ihre Vorliebe für die Künstler der Pariser Schule und macht einige von ihnen, die ihr nahestanden, bekannt. Gehen Sie durch die Räume der temporären und permanenten Ausstellungen inmitten von Möbeln und Objekten, die sie im Laufe ihres Lebens gesammelt und bei sich aufbewahrt hat, wie Erinnerungen und Freunde. Diese Sammlung wird vielleicht diejenigen überraschen, die dachten, sie zu kennen, und eine originelle Begegnung für diejenigen sein, die sie entdecken."
        ],
        "en": [
          "We know Louise Weiss as a woman of peace, a journalist and a feminist.\n\nThese three facets of the illustrious European have been presented to the public since 1998 in the rooms of the Château des Rohan museum.\n\nFrom February 2 to November 12, 2023, the exhibition \"Pictures of a Lifetime\" invites visitors to take a more personal approach, to re-read Louise Weiss' life through the prism of art.  What was Louise Weiss's relationship with the vibrant Parisian art scene? A personal taste? A professional interest? What kind of collector was she? In short, what was Louise Weiss' relationship to her works?\n\n\n\nFortunately, to answer these questions, Louise Weiss is very disserted about the history of her paintings both in her interviews and in her memoirs. It quickly becomes apparent that each of her works illustrates a historical event that she lived through, a commitment that she carried, embodies a meeting or a friendship or even places that have remained dear to her. Come on in! Louise Weiss invites you into her home. Through her paintings, she shares her taste for the artists of the Ecole de Paris, and introduces you to some of those who were close to her. Move around the temporary and permanent exhibition spaces among the furniture and objects she collected throughout her life and kept with her as souvenirs and friends. This collection may surprise those who thought they knew her and will be an original encounter for those who discover it."
        ],
        "it": [
          "Conosciamo Louise Weiss come donna di pace, giornalista e femminista.\n\nQueste tre sfaccettature dell'illustre europeo sono presentate al pubblico dal 1998 nelle sale del museo Château des Rohan.\n\nDal 2 febbraio al 12 novembre 2023, la mostra \"Pictures of a Life\" ci invita ad avere un approccio più personale, a rileggere la vita di Louise Weiss attraverso il prisma dell'arte.  Qual era il rapporto di Louise Weiss con la vivace scena artistica parigina? Un gusto personale? Un interesse professionale? Che tipo di collezionista era? In breve, qual è stato il rapporto di Louise Weiss con le sue opere?\n\n\n\nFortunatamente, per rispondere a queste domande, Louise Weiss è molto attenta alla storia dei suoi dipinti, sia nelle interviste che nelle sue memorie. Diventa subito evidente che ognuna delle sue opere illustra un evento storico che ha vissuto, un impegno che ha preso, incarna un incontro o un'amicizia o anche luoghi che le sono rimasti cari. Entrate pure! Louise Weiss vi invita a entrare nella sua casa. Attraverso i suoi dipinti, l'autrice condivide il suo gusto per gli artisti dell'Ecole de Paris e vi presenta alcuni di quelli che le furono vicini. Muovetevi negli spazi della mostra temporanea e permanente tra i mobili e gli oggetti che ha collezionato nel corso della sua vita e che ha tenuto con sé come souvenir e amici. Questa raccolta può sorprendere chi pensava di conoscerla e sarà un incontro originale per chi la scoprirà."
        ],
        "fr": [
          "De Louise Weiss, nous connaissons la femme de paix, la journaliste et la féministe. \n\nCes trois facettes de l’illustre européenne sont présentées au public depuis 1998 dans les salles du musée du Château des Rohan. \n\nDu 2 février au 12 novembre 2023, l’exposition \"Tableaux d’une vie\" invite à une approche plus personnelle, à une relecture de la vie de Louise Weiss par le prisme de l’art.  Quel rapport Louise Weiss entretenait-elle avec ce bouillonnant milieu artistique parisien ? Un goût personnel ? Un intérêt professionnel ? Quelle collectionneuse était-elle ? En somme quelle était la relation de Louise Weiss à ses œuvres? \n\n\n\nFort heureusement, pour répondre à ces questions, Louise Weiss est très disserte sur l’histoire de ses tableaux tant dans ses interviews que dans ses mémoires. Il apparait rapidement que chacune de ses œuvres illustre un évènement historique qu’elle a vécu, un engagement qu’elle a porté, incarne une rencontre ou une amitié ou encore des lieux qui lui sont restés chers. Entrez ! Louise Weiss vous invite chez elle. Par ses tableaux, elle partage ses goûts pour les artistes de l’Ecole de Paris, et en fait découvrir certains qui furent ses proches. Circulez dans les espaces des expositions temporaire et permanente au milieu du mobilier et des objets qu’elle a rassemblés tout au long de sa vie et conservés auprès d’elle comme autant de souvenirs et d’amis. Cette collection surprendra peut-être celles et ceux qui pensaient la connaître et sera une rencontre originale pour celles et ceux qui la découvriront."
        ],
        "nl": [
          "We kennen Louise Weiss als een vrouw van de vrede, een journaliste en een feministe.\n\nDeze drie facetten van de illustere Europeaan worden sinds 1998 aan het publiek gepresenteerd in de zalen van het museum van het Château des Rohan.\n\nVan 2 februari tot 12 november 2023 nodigt de tentoonstelling \"Pictures of a Life\" ons uit voor een meer persoonlijke benadering, om het leven van Louise Weiss te herlezen door het prisma van de kunst.  Wat was de relatie van Louise Weiss met de levendige Parijse kunstscene? Een persoonlijke smaak? Een professionele interesse? Wat voor soort verzamelaar was zij? Kortom, wat was Louise Weiss' relatie tot haar werken?\n\n\n\nGelukkig is Louise Weiss, om deze vragen te beantwoorden, zeer gedetailleerd over de geschiedenis van haar schilderijen, zowel in haar interviews als in haar memoires. Het wordt snel duidelijk dat elk van haar werken een historische gebeurtenis illustreert die zij heeft meegemaakt, een verbintenis die zij is aangegaan, een ontmoeting of een vriendschap belichaamt of zelfs plaatsen die haar dierbaar zijn gebleven. Kom binnen! Louise Weiss nodigt u uit in haar huis. Via haar schilderijen deelt ze haar smaak voor de kunstenaars van de Ecole de Paris, en stelt ze u voor aan enkele van hen die haar na stonden. Beweeg u door de tijdelijke en permanente tentoonstellingsruimtes tussen de meubels en voorwerpen die zij gedurende haar leven verzamelde en als souvenirs en vrienden bij zich hield. Deze verzameling zal degenen die dachten haar te kennen verrassen en zal een originele ontmoeting zijn voor degenen die haar ontdekken."
        ],
        "es": [
          "Conocemos a Louise Weiss como mujer de paz, periodista y feminista.\n\nEstas tres facetas del ilustre europeo se presentan al público desde 1998 en las salas del museo del castillo de Rohan.\n\nDel 2 de febrero al 12 de noviembre de 2023, la exposición \"Cuadros de una vida\" nos invita a un acercamiento más personal, a releer la vida de Louise Weiss a través del prisma del arte.  ¿Cuál era la relación de Louise Weiss con la vibrante escena artística parisina? ¿Un gusto personal? ¿Un interés profesional? ¿Qué clase de coleccionista era? En resumen, ¿cuál era la relación de Louise Weiss con sus obras?\n\n\n\nAfortunadamente, para responder a estas preguntas, Louise Weiss se muestra muy diserta sobre la historia de sus cuadros, tanto en sus entrevistas como en sus memorias. Rápidamente se hace evidente que cada una de sus obras ilustra un acontecimiento histórico que vivió, un compromiso que contrajo, encarna un encuentro o una amistad o incluso lugares que le siguieron siendo muy queridos. ¡Adelante! Louise Weiss le invita a su casa. A través de sus cuadros, comparte su gusto por los artistas de la Escuela de París y le presenta a algunos de los que estuvieron cerca de ella. Muévase por los espacios de la exposición temporal y permanente entre los muebles y objetos que coleccionó a lo largo de su vida y conservó con ella como recuerdos y amigos. Esta colección puede sorprender a quienes creían conocerla y será un encuentro original para quienes la descubran."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3c136191-cc60-335f-a842-368545f66074",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7235b7f2-863a-3450-9af3-ad039c8ef18a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a46c26af-0f1f-345a-b82a-332d4efb0d25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b163d965-fa82-31dd-94c3-e62469d43f1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd41ec8d-4a82-3aa3-aeac-4754600712d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ff76e366-01ad-3492-9c82-9abd880bf330",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6551b1cf-b049-3571-a2ac-e121e90bbaba",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Office de Tourisme et du Commerce du Pays de Saverne. Photo non contractuelle"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dd659212-eb62-3742-8c7d-d2ea5415ddb6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/eadbffa7-6d29-3e39-96e2-2016f458d422",
          "schema:addressLocality": "Saverne",
          "schema:postalCode": "67700",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67437",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saverne"
              ],
              "pt": [
                "Saverne"
              ],
              "en": [
                "Saverne"
              ],
              "it": [
                "Saverne"
              ],
              "fr": [
                "Saverne"
              ],
              "nl": [
                "Saverne"
              ],
              "es": [
                "Saverne"
              ]
            },
            "insee": "67437",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7852a4a3-e3aa-31cd-b96d-d2860b327b53",
        "schema:latitude": "48.7420391",
        "schema:longitude": "7.363759",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T03:02:32.685Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/6bc50528-1fa0-36b6-9ca6-2220ce6b6f8b",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/6ed84e77-e7e6-3324-9dff-e1e0427f69e1",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "fr": [
              "4€"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/1cc7884c-89a9-3c8c-a935-904d41d32f6d",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        },
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2023-11-12",
      "endTime": "12:00:00",
      "startDate": "2023-02-02",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/a4e2f3e3-2120-3e96-9d5a-775356d6bead",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        },
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2023-11-12",
      "endTime": "18:00:00",
      "startDate": "2023-02-02",
      "startTime": "14:00:00"
    }
  ]
}