{
  "@id": "https://data.datatourisme.fr/32/cd5c02eb-705c-3365-aa77-ff3a33277150",
  "dc:identifier": "PNALAR034V51NVDT",
  "@type": [
    "schema:Landform",
    "Beach",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "In der Nähe des Meeres schützt der Dünengürtel die sandigen Gebiete im Landesinneren. Dieser Lebensraum wird durch äußere Zwänge geschwächt, die die Vegetation bedrohen: instabile und nährstoffarme Böden, hoher Salzgehalt, ausgeprägte jahreszeitliche Trockenheit... Die Flora hat sich jedoch an diese Bedingungen angepasst ( sukkulente oder in sich zusammengerollte Blätter, tiefe Wurzeln)."
    ],
    "en": [
      "Near the sea, the dune barrier protects sandy areas inland. This environment is weakened by the external constraints that threaten the vegetation: unstable and nutrient-poor soils, high salinity, marked seasonal drought... but the flora has been able to adapt to these conditions (succulent or rolled up leaves, deep roots)."
    ],
    "it": [
      "In prossimità del mare, la cintura di dune protegge le aree sabbiose dell'entroterra. Questo ambiente è indebolito da vincoli esterni che minacciano la vegetazione: suoli instabili e poveri di nutrienti, elevata salinità, marcata siccità stagionale, ecc. ma la flora ha saputo adattarsi a queste condizioni (foglie succulente o arricciate, radici profonde)."
    ],
    "fr": [
      "Près de la mer, le cordon dunaire protège les zones sablonneuses de l'intérieur des terres. Ce milieu est fragilisé par les contraintes extérieures qui menacent la végétation : sols instables et pauvres en éléments nutritifs, salinité importante, sécheresse saisonnière marquée... mais la flore a su s'adapter à ces conditions ( feuilles succulentes ou enroulées sur elles-mêmes, racines profondes)."
    ],
    "es": [
      "Cerca del mar, el cinturón de dunas protege las zonas arenosas del interior. Este entorno se ve debilitado por condicionantes externos que amenazan a la vegetación: suelos inestables y pobres en nutrientes, alta salinidad, marcada sequía estacional, etc., pero la flora ha sabido adaptarse a estas condiciones (hojas suculentas o rizadas, raíces profundas)."
    ],
    "nl": [
      "Bij de zee beschermt de duingordel de zandgebieden in het binnenland. Dit milieu wordt verzwakt door externe beperkingen die de vegetatie bedreigen: onstabiele en voedselarme bodems, hoog zoutgehalte, uitgesproken seizoensgebonden droogte, enz., maar de flora heeft zich aan deze omstandigheden kunnen aanpassen (sappige of gekrulde bladeren, diepe wortels)."
    ]
  },
  "rdfs:label": {
    "de": [
      "LE CORDON DUNAIRE"
    ],
    "en": [
      "LE CORDON DUNAIRE"
    ],
    "fr": [
      "LE CORDON DUNAIRE"
    ],
    "nl": [
      "LE CORDON DUNAIRE"
    ],
    "es": [
      "LE CORDON DUNAIRE"
    ]
  },
  "creationDate": "2019-07-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96a2ccb3-553e-341a-9560-0996b6d0e069",
    "schema:legalName": "OT LA DOMITIENNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/febedded-d61e-398a-afe4-6ddebe34211c",
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/96a2ccb3-553e-341a-9560-0996b6d0e069",
      "schema:legalName": "OT LA DOMITIENNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5d0e636a-bb0a-36ff-a160-6d5c195fc9ee",
      "dc:description": {
        "de": [
          "Von der Wasserkante zum Landesinneren hin stabilisiert sich das Milieu allmählich und bildet Dünen. Diese sind zunächst klein und nur spärlich mit Vegetation bedeckt, werden dann aber immer imposanter und von angepassten Pflanzen wie dem Strandhafer oder der Sandstrohblume, die leicht an ihren gelben Blüten zu erkennen ist, befestigt. Die Dünen ermöglichen es den Arten, sich anzusiedeln, und die Verwurzelung der Arten verhindert zu starke Sandbewegungen, die zum Verschwinden der Dünenkette führen könnten\nDahinter breitet sich die \"Sansouïre\" aus, ein von Salicornia dominiertes Gebiet, das kaum oder gar nicht bewässert wird und in dem bei großer Hitze das Salz an die Oberfläche tritt. Hier findet man unter anderem die Binse, die Skorpionblume oder auch den Sonnentau.\n Die Erhaltung dieser Ökosysteme, die seltene Arten beherbergen und den Erhalt des Meeresspiegels sichern, ist eine der wichtigsten Aufgaben des Landes"
        ],
        "en": [
          "From the water's edge towards the interior, the environment gradually stabilizes, forming dunes, first small, little covered by vegetation, then more imposing, fixed by adapted plants, such as the oyat or the immortal sand duck, easily recognizable by its yellow flowers. The dunes allow species to settle and their rooting prevents too great a movement of sand which can lead to the disappearance of the cordon\nBehind the dunes is the \"sansouïre\", an area dominated by salicornia, with little or no irrigation and where salt is found in the heat. Amongst others, one can find rush, bulrush and obione.\n The maintenance of these ecosystems, which are home to rare species and ensure the conservation of the line of"
        ],
        "it": [
          "Dalla riva dell'acqua verso l'interno, l'ambiente si stabilizza gradualmente formando dune, inizialmente piccole e scarsamente coperte di vegetazione, che in seguito diventano più imponenti, fissate da piante adattate come l'oyat o l'immortella delle sabbie, facilmente riconoscibile per i suoi fiori gialli. Le dune permettono alle specie di insediarsi e il radicamento di queste piante impedisce eccessivi movimenti di sabbia che potrebbero portare alla scomparsa della fascia dunale\nAlle spalle si trova la \"sansouïre\", un'area dominata dai cespugli di salgemma, poco o per nulla irrigata, dove il sale sale sale in superficie durante la stagione calda. Ci sono anche giunchi, giunchi e obione, tra gli altri.\n Il mantenimento di questi ecosistemi, che ospitano specie rare e garantiscono la conservazione della costa, è una priorità"
        ],
        "fr": [
          "Du bord de l'eau vers l'intérieur des terres, le milieu se stabilise progressivement, pour former des dunes, d'abord petites, peu couvertes par la végétation, puis plus imposantes, fixées par des plantes adaptées, telles l'oyat ou l'immortelle des sables, facilement reconnaissable à ses fleurs jaunes. Les dunes permettent aux espèces de s'installer et l'enracinement de celles-ci empêche des mouvements de sables trop importants pouvant conduire à la disparition du cordon. \nDerrière, s'étale la \" sansouïre \", espace dominé par des salicornes, peu ou pas irriguées, et où le sel affleure lors des grandes chaleurs. On y trouve entre autres, le jonc, le scirpe, ou encore l'obione.\n Le maintien de ces écosystèmes, qui abritent des espèces rares et permettent d'assurer la conservation du trait de"
        ],
        "nl": [
          "Vanaf de waterkant landinwaarts stabiliseert de omgeving zich geleidelijk tot duinen, die aanvankelijk klein zijn en schaars begroeid, en later imposanter worden, gefixeerd door aangepaste planten zoals de oyat of de zandmelde, gemakkelijk herkenbaar aan zijn gele bloemen. In de duinen kunnen de soorten zich vestigen en de beworteling van deze planten voorkomt overmatige zandbewegingen die zouden kunnen leiden tot het verdwijnen van de duingordel\nDaarachter ligt de \"sansouïre\", een gebied gedomineerd door zoutstruiken, met weinig of geen irrigatie, en waar het zout bij warm weer aan de oppervlakte komt. Ook zijn er onder andere biezen, bulrus en obione.\n Het behoud van deze ecosystemen, die zeldzame soorten herbergen en zorgen voor het behoud van de kustlijn, is een prioriteit"
        ],
        "es": [
          "Desde el borde del agua hacia el interior, el entorno se estabiliza gradualmente para formar dunas, que al principio son pequeñas y están escasamente cubiertas de vegetación, y que más tarde se vuelven más imponentes, fijadas por plantas adaptadas como el oyat o la siempreviva de arena, fácilmente reconocible por sus flores amarillas. Las dunas permiten el asentamiento de las especies y el enraizamiento de estas plantas evita los excesivos movimientos de arena que podrían llevar a la desaparición del cinturón dunar\nDetrás está el \"sansouïre\", una zona dominada por los arbustos salados, que apenas se riegan o no se riegan en absoluto, y donde la sal sube a la superficie cuando hace calor. También hay juncos, eneas y obione, entre otros.\n El mantenimiento de estos ecosistemas, que albergan especies raras y garantizan la conservación del litoral, es una prioridad"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/b1991eeb-1ee9-388f-a3bb-bf6d2261d5cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d418bb91-ccdf-3d47-a288-487f1ef01212",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In der Nähe des Meeres schützt der Dünengürtel die sandigen Gebiete im Landesinneren. Dieser Lebensraum wird durch äußere Zwänge geschwächt, die die Vegetation bedrohen: instabile und nährstoffarme Böden, hoher Salzgehalt, ausgeprägte jahreszeitliche Trockenheit... Die Flora hat sich jedoch an diese Bedingungen angepasst ( sukkulente oder in sich zusammengerollte Blätter, tiefe Wurzeln)."
        ],
        "en": [
          "Near the sea, the dune barrier protects sandy areas inland. This environment is weakened by the external constraints that threaten the vegetation: unstable and nutrient-poor soils, high salinity, marked seasonal drought... but the flora has been able to adapt to these conditions (succulent or rolled up leaves, deep roots)."
        ],
        "it": [
          "In prossimità del mare, la cintura di dune protegge le aree sabbiose dell'entroterra. Questo ambiente è indebolito da vincoli esterni che minacciano la vegetazione: suoli instabili e poveri di nutrienti, elevata salinità, marcata siccità stagionale, ecc. ma la flora ha saputo adattarsi a queste condizioni (foglie succulente o arricciate, radici profonde)."
        ],
        "fr": [
          "Près de la mer, le cordon dunaire protège les zones sablonneuses de l'intérieur des terres. Ce milieu est fragilisé par les contraintes extérieures qui menacent la végétation : sols instables et pauvres en éléments nutritifs, salinité importante, sécheresse saisonnière marquée... mais la flore a su s'adapter à ces conditions ( feuilles succulentes ou enroulées sur elles-mêmes, racines profondes)."
        ],
        "es": [
          "Cerca del mar, el cinturón de dunas protege las zonas arenosas del interior. Este entorno se ve debilitado por condicionantes externos que amenazan a la vegetación: suelos inestables y pobres en nutrientes, alta salinidad, marcada sequía estacional, etc., pero la flora ha sabido adaptarse a estas condiciones (hojas suculentas o rizadas, raíces profundas)."
        ],
        "nl": [
          "Bij de zee beschermt de duingordel de zandgebieden in het binnenland. Dit milieu wordt verzwakt door externe beperkingen die de vegetatie bedreigen: onstabiele en voedselarme bodems, hoog zoutgehalte, uitgesproken seizoensgebonden droogte, enz., maar de flora heeft zich aan deze omstandigheden kunnen aanpassen (sappige of gekrulde bladeren, diepe wortels)."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/c665915b-f7c6-3029-ae7d-4ff80ad1b2c4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3c89be7a-0d79-317f-8ca4-ef8a91cd9815",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d1dc2b92-b1d0-3586-bc2e-b4c19ed6c6f7",
          "schema:addressLocality": "Vendres",
          "schema:postalCode": "34350",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34329",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vendres"
              ],
              "pt": [
                "Vendres"
              ],
              "en": [
                "Vendres"
              ],
              "it": [
                "Vendres"
              ],
              "fr": [
                "Vendres"
              ],
              "nl": [
                "Vendres"
              ],
              "es": [
                "Vendres"
              ]
            },
            "insee": "34329",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a9f02eb9-9c6d-354c-9052-90ff010e24ed",
        "schema:latitude": "43.2199228",
        "schema:longitude": "3.24814724",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-21T23:14:31.7Z"
}