{
  "@id": "https://data.datatourisme.fr/48/cd0227ed-6af2-3cbe-ac85-ffdd7f97d10e",
  "dc:identifier": "DEGCHA0520000288",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Tasting"
  ],
  "rdfs:label": {
    "fr": [
      "BRASSERIE DE VAUCLAIR : LA CHOUE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8a7783bd-3f84-3280-96fa-8377a3aa1f10",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/48242e21-cf7b-3fac-bebe-475afbf09c59",
        "schema:addressLocality": "Chaumont",
        "schema:postOfficeBoxNumber": "CS 52048",
        "schema:postalCode": "52902",
        "schema:streetAddress": [
          "4, cours Marcel Baron"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "cedex": "9",
        "hasAddressCity": {
          "@id": "kb:52121",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Chaumont"
            ],
            "pt": [
              "Chaumont"
            ],
            "en": [
              "Chaumont"
            ],
            "it": [
              "Chaumont"
            ],
            "fr": [
              "Chaumont"
            ],
            "nl": [
              "Chaumont"
            ],
            "es": [
              "Chaumont"
            ]
          },
          "insee": "52121",
          "isPartOfDepartment": {
            "@id": "kb:France4452",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Haute-Marne"
              ],
              "pt": [
                "Haute-Marne"
              ],
              "en": [
                "Haute-Marne"
              ],
              "it": [
                "Haute-Marne"
              ],
              "fr": [
                "Haute-Marne"
              ],
              "nl": [
                "Haute-Marne"
              ],
              "es": [
                "Haute-Marne"
              ]
            },
            "insee": "52",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@tourisme-hautemarne.com"
    ],
    "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 30 39 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.tourisme-hautemarne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/081c4049-7ed3-3499-943a-07e169c91044",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2572c5c-b9d0-3ccf-a23b-c378cfab8f2f",
          "schema:addressLocality": "Chaumont",
          "schema:postalCode": "52902",
          "schema:streetAddress": [
            "4, cours Marcel Baron – CS 52048"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "9",
          "hasAddressCity": {
            "@id": "kb:52121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumont"
              ],
              "pt": [
                "Chaumont"
              ],
              "en": [
                "Chaumont"
              ],
              "it": [
                "Chaumont"
              ],
              "fr": [
                "Chaumont"
              ],
              "nl": [
                "Chaumont"
              ],
              "es": [
                "Chaumont"
              ]
            },
            "insee": "52121",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bf59c020-f1bb-3343-bf99-80a42c642ac7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/90fb2711-ff0c-3d2a-a5be-6c6fb94e232f",
          "schema:addressLocality": "Giey-sur-Aujon",
          "schema:postalCode": "52210",
          "schema:streetAddress": [
            "Anthony NURY",
            "Lieu-dit Vauclair"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52220",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Giey-sur-Aujon"
              ],
              "pt": [
                "Giey-sur-Aujon"
              ],
              "en": [
                "Giey-sur-Aujon"
              ],
              "it": [
                "Giey-sur-Aujon"
              ],
              "fr": [
                "Giey-sur-Aujon"
              ],
              "nl": [
                "Giey-sur-Aujon"
              ],
              "es": [
                "Giey-sur-Aujon"
              ]
            },
            "insee": "52220",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@la-choue.com"
      ],
      "schema:familyName": [
        "NURY"
      ],
      "schema:givenName": [
        "Anthony"
      ],
      "schema:telephone": [
        "+33 3 25 01 00 40"
      ],
      "@type": [
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:homepage": [
        "http://www.la-choue.com/"
      ],
      "foaf:title": [
        "Monsieur"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e90e274f-a326-3b57-8754-9293e65f9b5a",
      "dc:description": {
        "de": [
          "Die Handwerksbrauerei von Vauclair liegt mitten im Aujon-Tal, einer grünen Umgebung zwischen Arc-en-Barrois und Giey-sur-Aujon. In einem ehemaligen Priorat untergebracht, das dem Orden von Val des Choues angehörte, entdecken Sie das Know-how des Braumeisters sowie eine Auswahl an Craft-Bieren, die mit privatem Quellwasser gebraut werden.\n\nDas klassische Sortiment umfasst: Choue Blanche, Choue Blonde, Choue Rousse, Choue Brune, Choue Triple und Choue IPA.\nDas Sortiment wird regelmäßig und in limitierten Auflagen des Choue de Noël, des Choue Spéciale und des Choue Saison erweitert.\n\nDie Biere der Brasserie de Vauclair werden sehr regelmäßig mit Medaillen ausgezeichnet. Beste Auszeichnungen: GOLD 2019 für die Choue Blonde und Concours International de Lyon: GOLD 2020 für die Choue Blanche.\n\nDas dunkle Bier wurde 2022 beim internationalen World Beer Award-Wettbewerb zum „Best Dark Beer in France“ gekürt!\n\nDas gesamte Brauereiteam lädt Sie ein, das Werkzeug der Bierherstellung bei einer Führung zu entdecken. Am Ende des Besuchs probieren Sie eine Auswahl an Bieren in einem Verkostungskeller, der den ganzen Charakter und die Authentizität eines alten Stalls bewahrt hat."
        ],
        "en": [
          "The craft brewery of Vauclair is located in the middle of the Aujon valley, a green setting between Arc-en-Barrois and Giey-sur-Aujon. Installed in a former priory which depended on the order of Val des Choues, you will discover the know-how of the master brewer as well as a range of craft beers brewed with private spring water.\n\nThe classic range includes: Choue Blanche, Choue Blonde, Choue Rousse, Choue Brune, Choue Triple and Choue IPA.\nThe range expands periodically and in limited editions of the Choue de Noël, the Choue Spéciale and the Choue Saison.\n\nThe beers of the Brasserie de Vauclair are very regularly awarded medals. Best distinctions: GOLD 2019 for the Choue Blonde and Concours International de Lyon: GOLD 2020 for the Choue Blanche.\n\nAs for the dark beer, it was crowned \"Best Dark Beer in France\" in 2022 at the international World Beer Award competition!\n\nThe entire Brewery team invites you to discover the beer production tool by attending a guided tour. At the end of the visit, you will taste an assortment of beers in a tasting cellar that has retained all the character and authenticity of an old stable."
        ],
        "it": [
          "La Brasserie artisanale de Vauclair si trova nel mezzo della valle dell'Aujon, in un ambiente verde tra Arc-en-Barrois e Giey-sur-Aujon. Ospitato in un ex priorato che faceva parte dell'ordine di Val des Choues, scoprirete il know-how del mastro birraio e una gamma di birre artigianali prodotte con acqua di sorgente privata.\n\nLa gamma classica comprende: Choue Blanche, Choue Blonde, Choue Rousse, Choue Brune, Choue Triple e Choue IPA.\nLa gamma viene periodicamente ampliata con l'aggiunta di Choue de Noël, Choue Spéciale e Choue Saison in edizione limitata.\n\nLe birre della Brasserie de Vauclair ricevono regolarmente medaglie. Migliori riconoscimenti: ORO 2019 per lo Choue Blonde e Concorso Internazionale di Lione: ORO 2020 per lo Choue Blanche\n\nPer quanto riguarda la birra bruna, è stata incoronata \"Miglior birra bruna di Francia\" nel 2022 al concorso internazionale World Beer Award!\n\nL'intero team del birrificio vi invita a scoprire lo strumento di produzione della birra partecipando a una visita guidata. Al termine della visita, assaggerete una serie di birre in una cantina di degustazione che ha mantenuto tutto il carattere e l'autenticità di una vecchia stalla."
        ],
        "fr": [
          "La Brasserie artisanale de Vauclair est située au beau milieu de la vallée de l'Aujon, un écrin de verdure entre Arc-en-Barrois et Giey-sur-Aujon. Installée dans un ancien prieuré qui dépendait de l'ordre du Val des Choues, vous y découvrirez le savoir-faire du maître brasseur ainsi qu'une gamme de bières artisanales brassées avec une eau de source privée.\n\nLa gamme classique comprend : Choue Blanche, Choue Blonde, Choue Rousse, Choue Brune, Choue Triple et Choue IPA.\nLa gamme s'étoffe périodiquement et en éditions limitées de la Choue de Noël, de la Choue Spéciale et de la Choue Saison.\n\nLes bières de la Brasserie de Vauclair sont très régulièrement médaillées. Meilleures distinctions : OR 2019 pour la Choue Blonde et Concours International de Lyon : OR 2020 pour la Choue Blanche. \n\nQuant à la la Bière brune, elle a été sacrée \"Meilleure Bière Brune de France\" en 2022 au concours international World Beer Award !\n\nToute l'équipe de la Brasserie vous invite à découvrir l'outil de production de la bière en assistant à une visite guidée. Vous dégusterez à l'issue de la visite un assortiment de bières dans un caveau de dégustation ayant gardé tout le caractère et toute l'authenticité d'une ancienne écurie."
        ],
        "es": [
          "La Brasserie artisanale de Vauclair está situada en el centro del valle de Aujon, un entorno verde entre Arc-en-Barrois y Giey-sur-Aujon. Alojado en un antiguo priorato que formaba parte de la orden de Val des Choues, descubrirá el saber hacer del maestro cervecero, así como una gama de cervezas artesanales elaboradas con agua de manantial privado.\n\nLa gama clásica incluye: Choue Blanche, Choue Blonde, Choue Rousse, Choue Brune, Choue Triple y Choue IPA.\nLa gama se amplía periódicamente con la incorporación de Choue de Noël, Choue Spéciale y Choue Saison en ediciones limitadas.\n\nLas cervezas de la Brasserie de Vauclair reciben regularmente medallas. Mejores premios: ORO 2019 para la Choue Blonde y Concurso Internacional de Lyon: ORO 2020 para la Choue Blanche\n\nEn cuanto a la cerveza negra, fue coronada como \"mejor cerveza negra de Francia\" en 2022 en el concurso internacional World Beer Award\n\nTodo el equipo de la cervecería le invita a descubrir la herramienta de producción de la cerveza asistiendo a una visita guiada. Al final de la visita, degustará una serie de cervezas en una bodega de degustación que ha conservado todo el carácter y la autenticidad de un antiguo establo."
        ],
        "nl": [
          "De ambachtelijke brouwerij van Vauclair ligt midden in de Aujon-vallei, een groene omgeving tussen Arc-en-Barrois en Giey-sur-Aujon. Geïnstalleerd in een voormalige priorij die afhing van de orde van Val des Choues, ontdekt u de knowhow van de meesterbrouwer en een reeks ambachtelijke bieren gebrouwen met eigen bronwater.\n\nHet klassieke assortiment omvat: Choue Blanche, Choue Blonde, Choue Rousse, Choue Brune, Choue Triple en Choue IPA.\nHet assortiment breidt periodiek en in beperkte oplages uit van de Choue de Noël, de Choue Spéciale en de Choue Saison.\n\nDe bieren van Brasserie de Vauclair worden zeer regelmatig bekroond met medailles. Beste onderscheidingen: GOUD 2019 voor de Choue Blonde en Concours International de Lyon: GOUD 2020 voor de Choue Blanche.\n\nWat het donkere bier betreft, het werd in 2022 gekroond tot \"Best Dark Beer in France\" tijdens de internationale World Beer Award-competitie!\n\nHet hele Brouwerijteam nodigt u uit om de bierproductietool te ontdekken door een rondleiding bij te wonen. Aan het einde van het bezoek proef je een assortiment bieren in een proefkelder die het karakter en de authenticiteit van een oude stal heeft behouden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/9f644737-3759-304a-ab85-4eae5f8b7d43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad48f696-ba8c-3754-84b6-ed393f547fdb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/aff5440a-0edc-3755-9ae9-1fe604ddc7b5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/90fb2711-ff0c-3d2a-a5be-6c6fb94e232f",
          "schema:addressLocality": "Giey-sur-Aujon",
          "schema:postalCode": "52210",
          "schema:streetAddress": [
            "Anthony NURY",
            "Lieu-dit Vauclair"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52220",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Giey-sur-Aujon"
              ],
              "pt": [
                "Giey-sur-Aujon"
              ],
              "en": [
                "Giey-sur-Aujon"
              ],
              "it": [
                "Giey-sur-Aujon"
              ],
              "fr": [
                "Giey-sur-Aujon"
              ],
              "nl": [
                "Giey-sur-Aujon"
              ],
              "es": [
                "Giey-sur-Aujon"
              ]
            },
            "insee": "52220",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a8999f7b-4be4-30a6-8a46-05151fd338ef",
        "schema:latitude": "47.905787",
        "schema:longitude": "5.068641",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e50ed024-8dc9-39fa-9760-de3faf907c60",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "In der Nebensaison (1. September bis 30. April): Montag bis Freitag: 7:00 bis 12:00 Uhr und 13:00 bis 15:00 Uhr.\n\nIn der Hochsaison (vom 1. Mai bis 31. August): montags bis freitags: von 7:00 bis 12:00 Uhr und 13:00 bis 16:00 Uhr.\nSamstags: von 10.00 bis 20.00 Uhr durchgehend. Besichtigung in der Hochsaison jeden Samstag um 15.00 Uhr\nSonntags: von 17.00 bis 20.00 Uhr.\n\nFür die Öffentlichkeit das ganze Jahr über während der Produktionszeiten geöffnet.\nVerkauf zum Mitnehmen in der Brasserie.\nWeinkeller für Verkostungen / Bar. Terrasse.\nGruppenbesuche nach Vereinbarung (mindestens 15 Personen): 5€ pro Person."
            ],
            "en": [
              "In low season (from September 1st to April 30th): Monday to Friday: from 7:00 am to 12:00 pm and 1:00 pm to 3:00 pm.\n\nIn high season (May 1 to August 31): Monday to Friday: 7:00 am to 12:00 pm and 1:00 pm to 4:00 pm.\nSaturday: from 10:00 am to 8:00 pm without interruption. Visit every Saturday in high season at 15:00\nSunday: from 5:00 pm to 8:00 pm.\n\nOpen to the public all year round during production hours.\nTakeaway sales at the brewery.\nTasting cellar / Bar. Terrace.\nGroup visits by appointment (minimum 15 people): 5€ per person."
            ],
            "it": [
              "In bassa stagione (dal 1° settembre al 30 aprile): dal lunedì al venerdì: dalle 7.00 alle 12.00 e dalle 13.00 alle 15.00.\n\nIn alta stagione (dal 1° maggio al 31 agosto): dal lunedì al venerdì: dalle 7.00 alle 12.00 e dalle 13.00 alle 16.00.\nSabato: dalle 10:00 alle 20:00 senza interruzioni. Visita ogni sabato in alta stagione alle 15.00\nDomenica: dalle 17.00 alle 20.00.\n\nAperto al pubblico tutto l'anno durante gli orari di produzione.\nVendita da asporto presso il birrificio.\nCantina di degustazione / Bar. Terrazza.\nVisite di gruppo su appuntamento (minimo 15 persone): 5? a persona."
            ],
            "fr": [
              "En basse saison (du 1er septembre au 30 avril) : du lundi au vendredi : de 7h00 à 12h00 et 13h00 à 15h00.\n\nEn haute saison (du 1er mai au 31 août) : du lundi au vendredi : de 7h00 à 12h00 et 13h00 à 16h00.\nLe samedi : de 10h00 à 20h00 sans interruption. Visite tous les samedis de haute saison à 15h00\nLe dimanche : de 17h00 à 20h00.\n\nOuvert au public toute l'année aux heures de production.\nVente à emporter à la Brasserie.\nCaveau de dégustation / Bar. Terrasse.\nVisites en groupe sur rendez-vous (minimum 15 personnes) : 5€ par personne."
            ],
            "nl": [
              "In het laagseizoen (van 1 september tot 30 april): maandag tot vrijdag: 7.00 tot 12.00 uur en 13.00 tot 15.00 uur.\n\nIn het hoogseizoen (1 mei t/m 31 augustus): maandag t/m vrijdag: 7.00-12.00 uur en 13.00-16.00 uur.\nOp zaterdag: van 10.00 tot 20.00 uur zonder onderbreking. Bezoek elke zaterdag in het hoogseizoen om 15 uur\nZondag: van 17.00 tot 20.00 uur.\n\nHet hele jaar geopend voor het publiek tijdens de productie-uren.\nAfhaalmaaltijden in de brouwerij.\nProefkelder / Bar. Terras.\nGroepsbezoeken op afspraak (minimaal 15 personen): 5€ per persoon."
            ],
            "es": [
              "En temporada baja (del 1 de septiembre al 30 de abril): de lunes a viernes: de 7h a 12h y de 13h a 15h.\n\nEn temporada alta (del 1 de mayo al 31 de agosto): de lunes a viernes: de 7 a 12 y de 13 a 16 horas.\nSábados: de 10:00 a 20:00 horas ininterrumpidamente. Visita todos los sábados en temporada alta a las 15:00 horas\nDomingos: de 17 a 20 horas.\n\nAbierto al público todo el año durante el horario de producción.\nVenta de comida para llevar en la fábrica de cerveza.\nBodega de degustación / Bar. Terraza.\nVisitas en grupo con cita previa (mínimo 15 personas): 5? por persona."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/32f34540-53f3-3c61-babc-91854564be64",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7043c597-fdab-3cc5-9759-06c791d71ce2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8bd4f782-b920-3078-a1a8-8e8c0705a6bd",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e49d2fca-6592-3603-aba8-af4bc3b22250",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/fa9a4110-582b-3101-a94a-fc09784faf6c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-09-07",
  "lastUpdateDatatourisme": "2023-02-19T01:18:29.032Z"
}