{
  "@id": "https://data.datatourisme.fr/49/cdc08368-a0d3-38c7-b9ff-646133cdfc51",
  "dc:identifier": "DEGPDL049V50GB7K",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Das Prestige von Holz für hochwertige Spiele und Gegenstände!"
    ],
    "en": [
      "The prestige of wood for quality games and objects!"
    ],
    "it": [
      "Il prestigio del legno per giochi e oggetti di qualità!"
    ],
    "fr": [
      "Le prestige du bois pour des jeux et objets de qualité !"
    ],
    "es": [
      "¡El prestigio de la madera para juegos y objetos de calidad!"
    ],
    "nl": [
      "Het prestige van hout voor kwaliteitsspellen en -objecten!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Ô PRESTIGE DU BOIS, JEUX ET OBJETS BOIS"
    ]
  },
  "creationDate": "2023-03-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/13d9c7f2-35df-39b1-8143-dc126addb831",
      "schema:email": [
        "oprestigedubois@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 83 75 03 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2b055714-852f-34ef-927a-88a8066aa053",
      "dc:description": {
        "de": [
          "\"Ô Prestige du bois\" führt die handwerkliche Herstellung und die Bearbeitung von Holz fort. Thierry, ein ausgebildeter Kunsttischler, fertigt alle seine Kreationen ohne digitale Maschinen in seiner Werkstatt an.\nDie Arbeit mit Holz begeistert ihn, weil es ein lebendiges, edles und natürliches Material ist, dem man jedes beliebige Design geben kann.\nEr verarbeitet hauptsächlich französisches Holz (Eiche, Esche, Nussbaum), um Spielstücke, Leuchten und andere Dekorationsgegenstände nach Lust und Laune zu gestalten.\n\nDie Spiele werden so hergestellt, dass sie sich in die Dekoration Ihrer Wohnung einfügen, z. B.: Power 4, das Spiel des Fasses, das eine Neuauflage des Froschspiels ist, das mit Pucks aus Leder verkauft wird.\n\nWas ist seine Besonderheit?\nEs kombiniert selbst entworfene Lederpucks mit den Spielen, was ihnen mehrere Vorteile verschafft:\n- die Spiele sind weniger laut (Beispiel: passe trappe)\n- man kann in geschlossenen Räumen spielen (Beispiel: Fass-Spiel)\n- die Spiele sind haltbarer\n\n 2 Hauptprodukte:\nDas Spiel des Fasses :\nDas Gestell und das Zubehör (Fass, Tunnel, Roulette) sind aus Eichenholz gefertigt, die Zahlen sind aus Eichenfurnier ausgeschnitten. Die Pucks sind aus Leder mit einem Stahlplättchen auf der Innenseite.\nDas Ziel des Spiels ist es, die Lederpucks in verschiedene Löcher zu werfen, die eine Punktesumme ergeben. Wer die meisten Punkte hat, gewinnt (eine Neuauflage des Froschspiels, das mit gusseisernen Pucks gespielt wird)\n\nDas \"Palège\" ist ein Spiel mit Pucks für den Innenbereich. Es besteht aus :\n- einem Korkbrett, das in den Landes aus 50% recyceltem Kork hergestellt wird\n- 12 Pucks + 1 kleiner Puck aus Leder mit Stahleinlage, hergestellt im Departement Maine-et-Loire\n- einer Verpackung aus Karton, die in Maine-et-Loire hergestellt und bedruckt wird\nDa das Brett zwei Seiten hat, bietet es uns die Möglichkeit von zwei Spielen, also zwei Regeln.\nDas Spiel kann mit einem Logo, einer Leidenschaft usw. personalisiert werden.\n\nÔ Prestige du bois bietet auch den Verleih von Spielen für Ihre Veranstaltungen an.\n\nAlle Spiele können personalisiert und auf Maß gefertigt werden."
        ],
        "en": [
          "\"Ô Prestige du bois\" perpetuates the artisanal manufacture and the work of wood. Thierry, cabinetmaker of formation, realizes all his creations without numerical machine, within his workshop.\nHe is passionate about working with wood because it is a living, noble and natural material that can be given any design.\nHe works mainly with French wood (oak, ash, walnut) to create game pieces, lighting and other decorative objects according to your desires.\n\nThe games are made to fit in with the decoration of your interior with for example: the power 4, the barrel game which is a revisit of the frog game sold with leather pucks.\n\nIts specificity?\nIt combines leather pucks of its own design on the games which brings them several advantages:\n- the games are less noisy (example: pass trapdoor)\n- you can play indoors (example: barrel game)\n- the games are more durable\n\n 2 flagship products :\nThe barrel game :\nThe frame and accessories (barrel, tunnel, roulette) are made of oak, the numbers are cut in oak veneer. The pucks are made of leather with a steel pad inside.\nThe goal of the game is to throw leather pucks in different holes which allows to make a cumulation of point, the one who obtains the maximum of point wins (revisit of the game of the frog which is played with cast iron pucks)\n\nThe \"Palège\" game of palets of interior. It is composed of :\n- a cork board made in the Landes with 50% recycled cork\n- 12 shuffles + 1 small one in leather with a steel insert made in Maine-et-Loire\n- a cardboard packaging made and printed in Maine-et-Loire\nThe board having 2 faces, it gives us the possibility of 2 games thus 2 rules.\nGame that we can personalize with a logo, a passion, etc...\n\nÔ Prestige du bois also proposes the hiring of games for your events.\n\nAll the pieces can be personalized and made to measure."
        ],
        "it": [
          "\"Ô Prestige du bois\" perpetua l'artigianato della lavorazione del legno. Thierry, ebanista di formazione, realizza tutte le sue creazioni nel suo laboratorio senza l'ausilio di macchine digitali.\nLa sua passione per il legno è che si tratta di un materiale vivo, nobile e naturale, a cui si può dare qualsiasi design.\nLavora principalmente con il legno francese (quercia, frassino, noce) per creare pezzi da gioco, illuminazione e altri oggetti decorativi secondo i vostri desideri.\n\nI giochi sono realizzati in modo da adattarsi alla decorazione degli interni, ad esempio: il power 4, il gioco della botte che è una rivisitazione del gioco della rana venduto con dischi in pelle.\n\nLa sua specificità?\nL'abbinamento di dischi di cuoio di propria ideazione ai giochi, che conferisce loro diversi vantaggi:\n- i giochi sono meno rumorosi (esempio: passe trappe)\n- i giochi possono essere giocati al chiuso (esempio: gioco della botte)\n- i giochi sono più resistenti\n\n 2 prodotti di punta:\nIl gioco della botte:\nIl telaio e gli accessori (barile, tunnel, roulette) sono in legno di quercia, i numeri sono tagliati in impiallacciatura di quercia. I dischi sono in pelle con un cuscinetto d'acciaio all'interno.\nLo scopo del gioco è lanciare i dischi di cuoio in diversi fori che permettono di accumulare punti, vince chi ottiene il massimo dei punti (rivisitazione del gioco della rana che si gioca con dischi di ghisa)\n\nIl gioco di shuffleboard indoor \"Palège\". È composto da :\n- una tavola di sughero realizzata nelle Landes con il 50% di sughero riciclato\n- 12 shuffleboard + 1 piccola shuffleboard in pelle con inserto in acciaio prodotta a Maine-et-Loire\n- una confezione di cartone realizzata e stampata nel Maine-et-Loire\nLa tavola ha 2 lati, quindi ci dà la possibilità di 2 giochi e 2 regole.\nIl gioco può essere personalizzato con un logo, una passione, ecc...\n\nÔ Prestige du bois propone anche il noleggio del gioco per i vostri eventi.\n\nTutti i pezzi possono essere personalizzati e realizzati su misura."
        ],
        "fr": [
          "\"Ô Prestige du bois\" perpétue la fabrication artisanale et le travail du bois. Thierry, ébéniste de formation, réalise toutes ses créations sans machine numérique, au sein de son atelier.\nLe travail du bois le passionne car c'est une matière vivante, noble et naturelle, à qui l'on peut donner n'importe quel design.\nIl travaille principalement du bois français (le chêne, le frêne, le noyer) pour créer des pièces de jeux, des luminaires et autres objets de décorations selon les envies.\n\nLes jeux sont fabriqués de façon à s'intégrer dans la décoration de votre intérieur avec par exemple : le puissance 4, le jeu du tonneau qui est une revisite du jeu de la grenouille vendus avec des palets en cuir.\n\nSa spécificité ? \nIl associe des palets en cuir de sa conception sur les jeux ce qui leurs apportent plusieurs avantages :\n- les jeux sont moins bruyants (exemple : passe trappe)\n- on peut jouer en intérieur (exemple : jeu du tonneau)\n- les jeux sont plus durables\n\n 2 produits phares : \nLe jeu du tonneau :\nLe châssis et les accessoires (tonneau, tunnel, roulette) sont fabriqué en chêne, les chiffres sont découpés dans du placage chêne. Les palets sont en cuir avec une pastille acier à l'intérieur. \nLe but du jeu est de lancer des palets en cuir dans différents trous qui permette de faire un cumule de point, celui qui obtient le maximum de point gagne (revisite du jeu de la grenouille qui ce joue avec des palets en fonte)\n\nLe \"Palège\" jeu de palets d'intérieur. Il se compose :\n- d'une planche en liège fabriquer dans les Landes avec 50% de liège recyclé\n- de 12 palets + 1 petit en cuir avec un insert en acier fabriqué dans le Maine-et-Loire\n- d'un packaging en carton fabriqué et imprimé dans le Maine-et-Loire\nLa planche ayant 2 faces, elle nous donnes la possibilité de 2 jeux donc 2 règles.\nJeu que l'on peut personnaliser avec un logo, une passion, etc...\n\nÔ Prestige du bois propose également la location de jeux pour vos événements. \n\nToutes les pièces peuvent être personnalisé et fabriqué sur mesure."
        ],
        "es": [
          "\"Ô Prestige du bois\" perpetúa el oficio de carpintero. Thierry, ebanista de formación, realiza todas sus creaciones en su taller sin utilizar máquinas digitales.\nLe apasiona trabajar la madera porque es un material vivo, noble y natural al que se le puede dar cualquier diseño.\nTrabaja principalmente con madera francesa (roble, fresno, nogal) para crear piezas de juego, iluminación y otros objetos decorativos según sus deseos.\n\nLos juegos se fabrican de manera que encajen con la decoración de su interior, por ejemplo: el power 4, el juego del barril que es una revisitación del juego de la rana que se vende con discos de cuero.\n\n¿Su especificidad?\nCombina discos de cuero de diseño propio en los juegos, lo que les confiere varias ventajas:\n- los juegos son menos ruidosos (ejemplo: passe trappe)\n- los juegos pueden jugarse en interiores (ejemplo: juego del barril)\n- los juegos son más duraderos\n\n 2 productos estrella:\nEl juego del barril:\nEl armazón y los accesorios (barril, túnel, ruleta) son de roble, los números están recortados en chapa de roble. Los discos son de cuero con una almohadilla de acero en el interior.\nEl objetivo del juego es lanzar los discos de cuero en diferentes agujeros que permiten acumular puntos, gana el que obtiene el máximo de puntos (revisita del juego de la rana que se juega con discos de hierro fundido)\n\nEl juego de tejo de interior \"Palège\". Se compone de :\n- un tablero de corcho fabricado en las Landas con un 50% de corcho reciclado\n- 12 tejos + 1 tejo pequeño de cuero con un inserto de acero fabricado en Maine-et-Loire\n- un embalaje de cartón fabricado e impreso en Maine-et-Loire\nEl tablero tiene 2 caras, por lo que nos da la posibilidad de 2 juegos y 2 reglas.\nEl juego se puede personalizar con un logotipo, una pasión, etc...\n\nÔ Prestige du bois también ofrece alquiler de juegos para sus eventos.\n\nTodas las piezas pueden personalizarse y fabricarse a medida."
        ],
        "nl": [
          "\"Ô Prestige du bois\" bestendigt de ambachtelijke houtbewerking. Thierry, meubelmaker van opleiding, maakt al zijn creaties in zijn atelier zonder gebruik te maken van digitale machines.\nHij is gepassioneerd door het werken met hout omdat het een levend, edel en natuurlijk materiaal is dat elk ontwerp kan krijgen.\nHij werkt voornamelijk met Frans hout (eik, es, walnoot) om speelstukken, verlichting en andere decoratieve objecten te creëren volgens uw wensen.\n\nDe spellen zijn zo gemaakt dat ze passen in de decoratie van uw interieur, bijvoorbeeld: de power 4, het barrel spel dat een revisit is van het kikkerspel dat wordt verkocht met leren pucks.\n\nZijn specificiteit?\nHet combineert lederen pucks van eigen ontwerp op de spellen, waardoor ze verschillende voordelen hebben:\n- de spelen zijn minder luidruchtig (voorbeeld: passe trappe)\n- de spelen kunnen binnen worden gespeeld (voorbeeld: tonspel)\n- de spellen zijn duurzamer\n\n 2 paradepaardjes:\nHet tonspel:\nHet frame en de accessoires (ton, tunnel, roulette) zijn gemaakt van eikenhout, de nummers zijn gesneden uit eikenfineer. De pucks zijn van leer met een stalen pad erin.\nHet doel van het spel is om de leren pucks in verschillende gaten te gooien waarmee punten kunnen worden verzameld, degene die het maximum aantal punten behaalt wint (revisie van het kikkerspel dat met gietijzeren pucks wordt gespeeld)\n\nHet indoor sjoelbakspel \"Palège\". Het bestaat uit :\n- een kurkbord gemaakt in de Landes met 50% gerecycleerde kurk\n- 12 sjoelbakken + 1 kleine lederen sjoelbak met een stalen inzet gemaakt in Maine-et-Loire\n- een kartonnen verpakking gemaakt en bedrukt in Maine-et-Loire\nHet bord heeft 2 zijden, dus het geeft ons de mogelijkheid van 2 spellen en 2 regels.\nHet spel kan gepersonaliseerd worden met een logo, een passie, enz...\n\nÔ Prestige du bois verhuurt ook spellen voor uw evenementen.\n\nAlle stukken kunnen gepersonaliseerd en op maat gemaakt worden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05723066-c73e-335e-97a4-69ea6aacdae1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/13d07100-6eaf-3589-86ed-f1827876f493",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1db57f53-3244-3384-beee-f4af1748c9ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c7d36ad-26c4-3e18-ba1d-a58e4d692f85",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e97e4f7-b791-3b82-aed1-a59a5a9fb123",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50aabe77-e9e0-3dbb-aa25-87fc6a70c5a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93bc9417-f113-3a4d-a103-28798f7cca50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4e842d2-c13c-376c-9b7c-aaf9a9bd4bbc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3c738b0-5516-3b7d-9822-f8d047998f48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb69d561-4919-3b99-8a16-02b5b9c06778",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Prestige von Holz für hochwertige Spiele und Gegenstände!"
        ],
        "en": [
          "The prestige of wood for quality games and objects!"
        ],
        "it": [
          "Il prestigio del legno per giochi e oggetti di qualità!"
        ],
        "fr": [
          "Le prestige du bois pour des jeux et objets de qualité !"
        ],
        "es": [
          "¡El prestigio de la madera para juegos y objetos de calidad!"
        ],
        "nl": [
          "Het prestige van hout voor kwaliteitsspellen en -objecten!"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Woodworking",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Holzarbeiten"
        ],
        "pt": [
          "Trabalho da madeira"
        ],
        "en": [
          "Woodworking"
        ],
        "it": [
          "Lavorazione del legno"
        ],
        "fr": [
          "Travail du bois"
        ],
        "es": [
          "Trabajo de la madera"
        ],
        "nl": [
          "Houtbewerking"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0eeac8cf-63d4-35e6-ad39-c9b16ba57318",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3b115caa-8b7b-33de-a06b-7e2b9d50c712",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3c46f58d-dc93-33ed-b726-f9434ac3ce8b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b7ac13c7-9c63-3506-8d18-dac8bb39ea0b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d36e8964-627b-3497-83dd-42142361caa9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/613ae09b-77bf-33a9-a09a-de4b91f668f7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4472b722-f661-37ac-9529-448c54b0911f",
          "schema:addressLocality": "Chemillé-en-Anjou",
          "schema:postalCode": "49120",
          "schema:streetAddress": [
            "6 Lieu-dit le moulin à Vent - SAINT LEZIN"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49092",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chemillé-en-Anjou"
              ],
              "pt": [
                "Chemillé-en-Anjou"
              ],
              "en": [
                "Chemillé-en-Anjou"
              ],
              "it": [
                "Chemillé-en-Anjou"
              ],
              "fr": [
                "Chemillé-en-Anjou"
              ],
              "nl": [
                "Chemillé-en-Anjou"
              ],
              "es": [
                "Chemillé-en-Anjou"
              ]
            },
            "insee": "49092",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3e3a7a1c-088e-33b8-8b37-a3cc7990abfd",
        "schema:latitude": "47.2472724",
        "schema:longitude": "-0.8101719",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/08b85a2d-631a-3e3e-863a-a014811d96dc",
          "schema:closes": "12:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c0c0468-9abd-38c0-afc4-1a2948d9d9ae",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d1a0b3d-adc1-3dec-abbb-ff41c802d148",
          "schema:closes": "12:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d286c1f-6db8-383b-b149-f9fb6436a673",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d3b0bab-bce2-3dde-9f42-999964a96e33",
          "schema:closes": "12:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5f319f3-7c9e-32cf-98b6-d5414489347d",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae535f06-9fe9-3a64-bb89-825ac0dd6558",
          "schema:closes": "12:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd406534-5fe8-3409-a6bd-02067dfe25e8",
          "schema:closes": "12:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea6cfc2b-f5c4-3e66-80b4-74f3b9cc12b5",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef69249c-3758-3fb6-9570-854917ab9727",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-21",
  "lastUpdateDatatourisme": "2023-03-22T00:50:28.904Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5f538d9e-9fbf-3fc4-9aad-dd66c38794c7",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}