{
  "@id": "https://data.datatourisme.fr/6/cd302c1f-4694-31b0-9cc5-3cae647101c5",
  "dc:identifier": "FMABOU000V50Q6V1",
  "schema:endDate": [
    "2023-09-20"
  ],
  "schema:startDate": [
    "2023-08-19"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Mes vendanges en Bourgogne"
    ],
    "en": [
      "Mes vendanges en Bourgogne"
    ],
    "fr": [
      "Mes vendanges en Bourgogne"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/68020c5b-279c-389c-b0c1-2538e826cb24",
    "dc:identifier": "36174fe7-b28b-474c-b839-1aaee28e326e",
    "schema:email": [
      "caroline.haillet@cotedor-tourisme.com"
    ],
    "schema:legalName": "COORDINATION CÔTE-D'OR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d902a74d-6bc4-3636-8fb5-7bb97af27376",
      "schema:telephone": [
        "+33 3 80 26 21 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d902a74d-6bc4-3636-8fb5-7bb97af27376",
      "schema:telephone": [
        "+33 3 80 26 21 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4a8aa618-ace8-35a6-a872-798efa1996d0",
      "dc:description": {
        "de": [
          "Wenn Sie Lust haben, die Atmosphäre der Weinlese zu entdecken und für einen halben Tag in die Haut eines Winzers zu schlüpfen, haben wir ein besonderes Highlight für Sie: die touristische Weinlese. \nAuf dem Programm stehen: Vorstellung des Weinguts, Einführung in die Techniken der Weinlese, Besichtigung der Cuverie, Entdeckung der Traubensortierung, der einzelnen Etappen der Weinbereitung... Die Arbeit des Winzers wird kein Geheimnis mehr für Sie sein! \n Die Geselligkeit der Weinlese findet sich auch am Tisch wieder: Ihr halber Tag endet mit einem Winzeressen, begleitet von einer Verkostung der Weine des Weinguts. \n\nDas Weingut BESANCENOT- Beaune\nDie Familie Besancenot ist seit 6 Generationen Winzer und bewirtschaftete die ersten Weinberge 1850 in Beaune. Mit Respekt vor dem seit all diesen Generationen überlieferten Know-how bleiben die Arbeitsmethoden traditionell, ohne jedoch die neuen Technologien zu vernachlässigen. Das Weingut ist seit 2018 als Vignerons indépendants und HVE zertifiziert. \nDas Familienweingut hat 12 Appellationen auf 10 Hektar und besteht aus edlen Rebsorten: 100 % Pinot Noir für die Rotweine und Chardonnay oder Aligoté für die Weißweine.\nThérèse BESANCENOT wird ihre Leidenschaft an diesem halben Tag mit Ihnen teilen: Handlese, Besichtigung der Cuverie, Erklärung der Weinbereitung, Verkostung... und gute Laune! \nEigenes Fahrzeug erforderlich, um sich bis zur zu erntenden Parzelle zu begeben. \nHaustiere sind nicht erlaubt.\n\nDie Domaine de la Cozanne - Cormot -Vauchignon\n\nDie Domaine de la Cozanne bewirtschaftet einen historischen, aber neu angelegten Weinberg an einem ideal gelegenen Hang.\nsonnigen Hautes cotes de Beaune, in Nolay und Cormot-Vauchignon.\n\nVéronique, Étienne und ihre Kinder teilen mit Ihnen die Geheimnisse der Herstellung ihrer Weiß- und Rotweine aus den besten Lagen Burgunds, aus Chardonnay und Pinot Noir nach einer speziellen und innovativen Ausbaumethode, bei der insbesondere eine Coccio-Pesto-Amphore, Egg de Beaune und Holzfässer zum Einsatz kommen. Ein halber Tag, an dem Sie vom Weinberg bis ins Glas eintauchen können!\n\nDie Eintrittskarten sind in Kürze erhältlich. Vergessen Sie nicht zu reservieren, da die Plätze begrenzt sind!"
        ],
        "en": [
          "If you'd like to discover the atmosphere of the grape harvest and slip into the shoes of a winegrower for half a day, we've got something for you: the tourist grape harvest. \nThe programme includes a presentation of the estate, an introduction to harvesting techniques, a tour of the winery, and an introduction to grape sorting and the different stages in the winemaking process. You'll learn all about the work of a winegrower! \n The conviviality of the harvest can also be found around the table: your half-day ends with a winemaker's meal accompanied by a tasting of the estate's wines. \n\nDomaine BESANCENOT - Beaune\nWinegrowers for 6 generations, the Besancenot family first cultivated vines in Beaune in 1850. Respectful of the know-how handed down through the generations, the working methods remain traditional without neglecting new technologies. The estate has been certified Vignerons Indépendants and HVE since 2018. \nThis family estate has 12 appellations spread over 10 hectares, all made from noble grape varieties, 100% Pinot Noir for the reds and Chardonnay or Aligoté for the whites.\nThérèse BESANCENOT will share her passion with you over the course of this half-day: hand-picking, tour of the winery, explanation of the winemaking process, tasting... and lots of fun! \nPersonal vehicle required to get to the plot to be harvested. \nPets are not allowed.\n\nDomaine de la Cozanne - Cormot -Vauchignon\n\nDomaine de la Cozanne runs a historic but newly planted vineyard on the ideally sunny slopes of the Hautes Cotes de Beaune.\nof the Hautes Cotes de Beaune, in Nolay and Cormot-Vauchignon.\n\nVéronique, Étienne and their children will share with you the secrets of how they make their whites and reds from the best Burgundy terroirs, using Chardonnay and Pinot Noir grapes and a specific and innovative method of ageing, notably using a Coccio pesto amphora, Beaune eggs and foudres. A half-day of immersion, from vine to glass!\n\nTickets will be available soon, but don't forget to book - places are limited!"
        ],
        "it": [
          "Se volete scoprire l'atmosfera della vendemmia e calarvi nei panni di un viticoltore per mezza giornata, abbiamo qualcosa che fa per voi: la vendemmia turistica.\nIl programma prevede la presentazione della tenuta, l'introduzione alle tecniche di raccolta, la visita della cantina, la selezione delle uve e le diverse fasi della vinificazione Il lavoro del viticoltore non avrà segreti per voi!\n La convivialità della vendemmia si ritrova anche a tavola: la mezza giornata si conclude con un pranzo del vignaiolo accompagnato da una degustazione dei vini della tenuta.\n\nDomaine BESANCENOT - Beaune\nViticoltori da 6 generazioni, la famiglia Besancenot ha coltivato per la prima volta la vite a Beaune nel 1850. Rispettosi del know-how tramandato di generazione in generazione, i metodi di lavoro rimangono tradizionali senza trascurare le nuove tecnologie. La tenuta è certificata Vignerons Indépendants e HVE dal 2018.\nQuesta tenuta familiare conta 12 denominazioni distribuite su 10 ettari, tutte prodotte con vitigni nobili, 100% Pinot Noir per i rossi e Chardonnay o Aligoté per i bianchi.\nThérèse BESANCENOT condividerà con voi la sua passione nel corso di questa mezza giornata: raccolta a mano, visita della cantina, spiegazione del processo di vinificazione, degustazione? e buon umore!\nÈ necessario un veicolo personale per raggiungere l'appezzamento da vendemmiare.\nNon sono ammessi animali domestici.\n\nDomaine de la Cozanne - Cormot -Vauchignon\n\nIl Domaine de la Cozanne gestisce un vigneto storico ma di recente impianto sui pendii idealmente soleggiati delle Hautes Cotes de Beaune\ndelle Hautes Cotes de Beaune, a Nolay e Cormot-Vauchignon.\n\nVéronique, Étienne e i loro figli condivideranno con voi i segreti della produzione dei loro bianchi e rossi provenienti dai migliori terroir della Borgogna, utilizzando uve Chardonnay e Pinot Nero e un metodo di invecchiamento specifico e innovativo, in particolare utilizzando un'anfora di pesto di Coccio, uova di Beaune e foudres. Una mezza giornata di immersione, dalla vigna al bicchiere!\n\nI biglietti saranno presto disponibili, ma non dimenticate di prenotare: i posti sono limitati!"
        ],
        "fr": [
          "Si vous avez envie de découvrir l’ambiance des vendanges et de vous glisser dans la peau d’un vigneron le temps d’une demi-journée, nous avons une pépite à vous proposer : les vendanges touristiques. \nAu programme : présentation du domaine, initiation aux techniques de vendanges, visite de la cuverie, découverte du tri du raisin, des étapes de vinification… Le travail du vigneron n’aura plus aucun secret pour vous ! \n La convivialité des vendanges se retrouve aussi autour de la table : votre demi-journée s’achève sur un repas vigneron accompagné d’une dégustation des vins du domaine. \n\nLe domaine BESANCENOT- Beaune\nVigneron depuis 6 générations, la famille Besancenot a exploité les premières vignes en 1850, à Beaune. Respectueux du savoir-faire transmis depuis toutes ces générations, les méthodes de travail restent traditionnelles sans négliger pour autant les nouvelles technologies. Le domaine est certifié Vignerons indépendants et HVE depuis 2018. \nCe domaine familial c'est 12 appellations réparties sur 10 hectares sont issues de cépages nobles, 100 % Pinot Noir pour les Rouges et Chardonnay ou Aligoté pour les Blancs.\nThérèse BESANCENOT partagera avec vous sa passion au cours de cette demi-journée: Vendanges manuelles, visite de la cuverie , explication de la vinification, dégustation… et bonne humeur! \nVéhicule personnel nécessaire pour se déplacer jusqu'à la parcelle à vendanger. \nAnimaux non acceptés.\n\nLe domaine de la Cozanne - Cormot -Vauchignon\n\nLe Domaine de la Cozanne exploite un vignoble historique mais nouvellement planté sur le versant idéalement\nensoleillé des Hautes cotes de Beaune, à Nolay et Cormot-Vauchignon.\n\nVéronique, Étienne et leurs enfants partageront avec vous les secrets de l'élaboration de leurs blancs et de leurs rouges issus des meilleurs terroirs de Bourgogne, en Chardonnay et Pinot noir selon un mode d’élevage spécifique et innovant, notamment en utilisant une amphore Coccio pesto, oeuf de Beaune, et foudres. Une demi-journée en immersion, de la vigne au verre!\n\nLa billetterie prochainement disponible, n’oubliez pas de réserver, les places seront limitées !"
        ],
        "es": [
          "Si desea descubrir el ambiente de la vendimia y meterse en la piel de un viticultor durante medio día, tenemos algo para usted: la vendimia turística.\nEl programa incluye una presentación de la finca, una introducción a las técnicas de vendimia, una visita a la bodega, la selección de las uvas y las diferentes etapas de la vinificación El trabajo del viticultor no tendrá secretos para usted\n La cordialidad de la vendimia también se respira en la mesa: su media jornada terminará con una comida de viticultores acompañada de una degustación de los vinos de la finca.\n\nDomaine BESANCENOT - Beaune\nViticultores desde hace 6 generaciones, la familia Besancenot cultiva la vid en Beaune desde 1850. Respetuosos con el saber hacer transmitido de generación en generación, los métodos de trabajo siguen siendo tradicionales sin dejar de lado las nuevas tecnologías. La finca cuenta con la certificación Vignerons Indépendants y HVE desde 2018.\nEsta propiedad familiar cuenta con 12 denominaciones repartidas en 10 hectáreas, todas ellas elaboradas con variedades de uva nobles, 100% Pinot Noir para los tintos y Chardonnay o Aligoté para los blancos.\nThérèse BESANCENOT compartirá con usted su pasión a lo largo de esta media jornada: vendimia manual, visita de la bodega, explicación del proceso de vinificación, degustación... ¡y buen humor!\nVehículo personal necesario para llegar a la parcela que se va a vendimiar.\nNo se admiten animales de compañía.\n\nDomaine de la Cozanne - Cormot -Vauchignon\n\nEl Domaine de la Cozanne explota un viñedo histórico pero recién plantado en las laderas idealmente soleadas de las Hautes Cotes de Beaune\nde las Hautes Cotes de Beaune, en Nolay y Cormot-Vauchignon.\n\nVéronique, Étienne y sus hijos compartirán con usted los secretos de la elaboración de sus blancos y tintos a partir de los mejores terruños de Borgoña, utilizando uvas Chardonnay y Pinot Noir y un método de crianza específico e innovador, en particular utilizando un ánfora de pesto Coccio, huevos de Beaune y foudres. Media jornada de inmersión, de la vid a la copa\n\nLas entradas estarán disponibles próximamente, pero no olvide reservar: ¡las plazas son limitadas!"
        ],
        "nl": [
          "Als je de sfeer van de druivenoogst wilt ontdekken en een halve dag in de schoenen van een wijnboer wilt staan, dan hebben we iets voor je: de toeristische druivenoogst.\nOp het programma staan een presentatie van het landgoed, een introductie in de oogsttechnieken, een rondleiding door de wijnmakerij, het sorteren van de druiven en de verschillende stadia van de vinificatie Het werk van een wijnboer zal geen geheimen voor je hebben!\n De gezelligheid van de oogst is ook terug te vinden rond de tafel: je halve dag eindigt met een wijnmakersmaaltijd vergezeld van een proeverij van de wijnen van het domein.\n\nDomaine BESANCENOT - Beaune\nWijnbouwers sinds 6 generaties, de familie Besancenot cultiveerde voor het eerst wijnstokken in Beaune in 1850. Met respect voor de knowhow die van generatie op generatie werd doorgegeven, blijven de werkmethodes traditioneel zonder de nieuwe technologieën te verwaarlozen. Het domein is sinds 2018 gecertificeerd als Vignerons Indépendants en HVE.\nDit familiedomein heeft 12 appellations verspreid over 10 hectare, allemaal gemaakt van edele druivensoorten, 100% Pinot Noir voor de rode wijnen en Chardonnay of Aligoté voor de witte.\nThérèse BESANCENOT zal tijdens deze halve dag haar passie met u delen: handplukken, rondleiding door de wijnmakerij, uitleg over het vinificatieproces, proeven? en een goed humeur!\nEigen voertuig nodig om naar het perceel te gaan waar geoogst wordt.\nHuisdieren zijn niet toegestaan.\n\nDomaine de la Cozanne - Cormot -Vauchignon\n\nDomaine de la Cozanne runt een historische maar nieuw aangeplante wijngaard op de ideale zonnige hellingen van de Hautes Cotes de Beaune\nvan de Hautes Cotes de Beaune, in Nolay en Cormot-Vauchignon.\n\nVéronique, Étienne en hun kinderen delen met u de geheimen van het maken van hun witte en rode wijnen van de beste Bourgogne terroirs, met Chardonnay en Pinot Noir druiven en een specifieke en innovatieve methode van rijping, met name met behulp van een Coccio pesto amfora, Beaune eieren en foudres. Een halve dag onderdompeling, van wijnstok tot glas!\n\nTickets zijn binnenkort beschikbaar, maar vergeet niet te reserveren - de plaatsen zijn beperkt!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3c936d2f-5af5-337f-a44b-02511bef6a8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/672a8a44-71f8-3565-85e6-0bc571c84027",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6cefdd02-cb3e-3d35-a011-cb3fe6dc91cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/19379ff1-ff28-3c47-a122-1f150d855821",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c6a72ff3-50cc-3a96-8bed-78a19e6ca25c",
          "schema:addressLocality": "Beaune",
          "schema:postalCode": "21200",
          "schema:streetAddress": [
            "Beaune et pays beaunois"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21054",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beaune"
              ],
              "pt": [
                "Beaune"
              ],
              "en": [
                "Beaune"
              ],
              "it": [
                "Beaune"
              ],
              "fr": [
                "Beaune"
              ],
              "nl": [
                "Beaune"
              ],
              "es": [
                "Beaune"
              ]
            },
            "insee": "21054",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e09cece7-b21f-325d-905a-bdd75bdc9b0f",
        "schema:latitude": "47.01924",
        "schema:longitude": "4.83554",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-20T23:18:07.543Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2cb30337-bcbe-32f1-b073-f1c477eb3330",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5c2d5754-c4e9-3d6c-9561-3e894244ba02",
          "schema:maxPrice": [
            "49"
          ],
          "schema:minPrice": [
            "49"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/35b7ca80-af73-3861-bbfa-13d5e614a784",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-20",
      "startDate": "2023-08-19"
    }
  ]
}