{
  "@id": "https://data.datatourisme.fr/14/1db3ba9a-3d95-3ca0-8786-ad452621efac",
  "dc:identifier": "81453",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "La Table Du Manoir"
    ]
  },
  "allowedPersons": 180,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/25d90ec3-505d-332c-92cf-bf4a32eb26a9",
      "schema:email": [
        "hotel@letouquetgolfresort.com"
      ],
      "schema:legalName": "La Table Du Manoir",
      "schema:telephone": [
        "+33 3 21 06 28 28"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.letouquetgolfresort.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cf874c42-f3b2-3c1e-ab22-53cf748fd788",
      "dc:description": {
        "de": [
          "Partner von Le Touquet-Paris-Plage\nDas La Table du Manoir ist nur abends geöffnet und bietet Ihnen in einer blühenden und grünen Umgebung eine raffinierte und schmackhafte Küche, wobei Fischspezialitäten von unserer Küste obligatorisch sind. In der Saison empfängt Sie die Terrasse, auf der Sie die Zeit, die stehen geblieben ist, genießen können.\nFür das Mittagessen, das sich direkt gegenüber befindet, übernimmt The Spoon, die helle Zen-Brasserie des Golfplatzes, den Staffelstab.\nDieses gediegene, im Herzen des Waldes gelegene Haus erwartet Sie, um in seinen neuen Räumen im Stil eines Boutique-Hotels in aller Ruhe Ihre Cocktails, Bankette und privaten Empfänge zu organisieren. Nur abends von Montag bis Samstag von 19:30 bis 21:00 Uhr geöffnet. In der Nebensaison sonntags geschlossen."
        ],
        "en": [
          "Partner of Le Touquet-Paris-Plage\nOpen only in the evening, in a flowery and green setting, La Table du Manoir offers you a refined and tasty cuisine, fish specialities, on our coasts. In season, the terrace welcomes you to savour the time that has stopped.\nFor lunch, located just opposite, The Spoon, the zen and luminous brasserie of the Golf, takes over.\nThis opulent residence, nestled in the heart of the forest, awaits you to organize your cocktails, banquets and private receptions in all serenity in its new boutique hotel style spaces. Open only in the evening from Monday to Saturday from 7.30 pm to 9 pm. Closed on Sundays in low season."
        ],
        "it": [
          "Partner di Le Touquet-Paris-Plage\nAperto solo la sera, in un ambiente fiorito e verdeggiante, La Table du Manoir vi offre una cucina raffinata e gustosa, con specialità di pesce della nostra costa. In stagione, la terrazza vi accoglie per assaporare il tempo che si è fermato.\nPer il pranzo, situato proprio di fronte a The Spoon, la Brasserie du Golf, zen e luminosa, prende il sopravvento.\nQuesta lussuosa residenza, immersa nel cuore della foresta, vi aspetta per organizzare cocktail, banchetti e ricevimenti privati nei suoi nuovi spazi in stile boutique hotel. Aperto solo la sera, dal lunedì al sabato, dalle 19.30 alle 21.00. Chiuso la domenica in bassa stagione."
        ],
        "fr": [
          "Partenaire du Touquet-Paris-Plage \nOuvert uniquement le soir, dans un cadre fleuri et verdoyant, La Table du Manoir vous propose une cuisine raffinée et savoureuse, spécialités de poissons oblige, sur nos côtes. En saison, la terrasse vous accueille pour savourer le temps qui s'est arrêté.\nPour le déjeuner, situé juste en face, The Spoon, la brasserie du Golf, zen et lumineuse, prend le relais.\nCette demeure cossue, nichée au coeur de la forêt vous attend pour organiser en toute sérénité vos cocktails, banquets et réceptions privées dans ses nouveaux espaces, aux allures de boutique hôtel. Ouvert uniquement le soir du lundi au samedi de 19h30 à 21h. Fermé le dimanche en basse saison."
        ],
        "es": [
          "Socio de Le Touquet-Paris-Plage\nAbierta sólo por la noche, en un entorno florido y verde, La Table du Manoir le ofrece una cocina refinada y sabrosa, con especialidades de pescado de nuestra costa. En temporada, la terraza le acoge para saborear el tiempo que se ha detenido.\nPara el almuerzo, situado justo enfrente, toma el relevo The Spoon, la Zen y luminosa brasserie du Golf.\nEsta lujosa residencia, enclavada en el corazón del bosque, le espera para organizar sus cócteles, banquetes y recepciones privadas en sus nuevos espacios de estilo hotel boutique. Abierto sólo por la tarde, de lunes a sábado, de 19.30 a 21.00 horas. Cerrado los domingos en temporada baja."
        ],
        "nl": [
          "Partner van Le Touquet-Paris-Plage\nAlleen 's avonds geopend, in een bloemrijke en groene omgeving, biedt La Table du Manoir u een verfijnde en smakelijke keuken, met visspecialiteiten van onze kust. In het seizoen verwelkomt het terras u om te genieten van de tijd die stilstaat.\nVoor de lunch, recht tegenover The Spoon, neemt de Zen en lichtgevende Brasserie du Golf het over.\nDeze pluche residentie, genesteld in het hart van het bos, wacht op u om uw cocktails, banketten en privé-recepties te organiseren in de nieuwe ruimtes van het boetiekhotel. Alleen 's avonds geopend van maandag tot en met zaterdag van 19.30 tot 21.00 uur. Gesloten op zondag in het laagseizoen."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/02a2bf8f-cd62-3c6f-ae72-1e723490c625",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/70d58780-9de1-3f43-bc14-329cde0dbcbe",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "2170 Avenue du Golf"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2835710b-ff7a-3fdc-86ba-b54fae4ff9a3",
        "schema:latitude": "50.50153",
        "schema:longitude": "1.598488",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-04-25",
  "lastUpdateDatatourisme": "2022-06-03T13:59:59.85Z"
}