{
  "@id": "https://data.datatourisme.fr/38/1dc35ec1-f4d5-353c-bf42-288dd7d58ccd",
  "dc:identifier": "FMABRE029V53OW8H",
  "schema:endDate": [
    "2023-09-09"
  ],
  "schema:startDate": [
    "2023-09-09"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Découverte de l'île Vierge en kayak"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0fb5235e-b33a-3e3b-be4b-86145729a0b0",
    "schema:legalName": "OT PAYS DES ABERS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/caa8ab69-6c93-364b-8324-9ae79a156069",
      "schema:email": [
        "office@abers-tourisme.com"
      ],
      "schema:telephone": [
        "+33 2 98 04 05 43"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/991d6311-f33c-3271-b33d-9a9f40b26292",
      "dc:description": {
        "de": [
          "Erleben Sie dank der Zusammenarbeit zwischen Abers Tourisme und Glaz Evasion ein außergewöhnliches Abenteuer im Pays des Abers: eine Kajakfahrt zum Leuchtturm der Île Vierge.\n\nDrei Stunden lang haben Sie die Gelegenheit, die Geheimnisse der bretonischen Küste und der 1,5 km vom Festland entfernten Insel zu entdecken. Diese Neuheit ist nur in begrenzter Anzahl verfügbar und kann bei jedem Ausflug von nur 15 Personen genutzt werden.\n\nVom Castel Ac?h in Plouguerneau aus können Sie den Meeresriesen aus dem durchscheinenden Wasser des Finistère bewundern und eine Führung über die Insel genießen, bevor Sie die 383 Stufen zum Wehrgang des höchsten Leuchtturms Europas hinaufsteigen.\n\nDas Angebot umfasst das Ausleihen der Ausrüstung (Kajak, Neoprenanzug usw.), die Ausbildung und Betreuung durch einen Fachmann sowie eine kulinarische Pause am Fuße des Leuchtturms.\n\nVerpassen Sie nicht diese einmalige Gelegenheit, die Île Vierge zu entdecken!"
        ],
        "en": [
          "Experience an exceptional adventure in the Pays des Abers thanks to the collaboration between Abers Tourisme and Glaz Evasion: a kayak tour of the Île Vierge lighthouse.\n\nFor 3 hours, you'll have the chance to discover the secrets of the Breton coastline and the island located 1.5km from the mainland. This novelty is available in limited quantities and is open to just 15 people per outing.\n\nDeparting from Castel Ac?h in Plouguerneau, you'll admire the giant of the seas from the translucent waters of Finistère, and enjoy a guided tour of the island before climbing the 383 steps up to the parapet walk of Europe's highest lighthouse.\n\nThe service includes the loan of equipment (kayak, wetsuit, etc.), training and supervision by a professional and a gourmet break at the foot of the lighthouse.\n\nDon't miss this unique opportunity to discover Ile Vierge!"
        ],
        "it": [
          "Vivete un'avventura eccezionale nel Pays des Abers grazie alla collaborazione tra Abers Tourisme e Glaz Evasion: una visita al faro dell'Île Vierge in kayak.\n\nPer 3 ore, avrete la possibilità di scoprire i segreti della costa bretone e dell'isola situata a 1,5 km dalla terraferma. Questa nuova offerta è disponibile in numero limitato ed è aperta a sole 15 persone per viaggio.\n\nPartendo da Castel Ac?h, a Plouguerneau, ammirerete il gigante dei mari dalle acque traslucide del Finistère e godrete di una visita guidata dell'isola prima di salire i 383 gradini per raggiungere il parapetto del faro più alto d'Europa.\n\nIl pacchetto comprende il prestito dell'attrezzatura (kayak, muta, ecc.), la formazione e la supervisione di un professionista e una pausa gastronomica ai piedi del faro.\n\nNon perdete questa occasione unica di scoprire l'Ile Vierge!"
        ],
        "fr": [
          "Vivez une aventure exceptionnelle au Pays des Abers grâce à la collaboration entre Abers Tourisme et Glaz Evasion : une visite du phare de l'île Vierge en kayak.\n\nPendant 3 heures, vous aurez l'occasion de découvrir les secrets des côtes bretonnes et de l'île située à 1.5km du continent. Cette nouveauté est disponible en quantité limitée et est ouverte à seulement 15 personnes à chaque sortie.\n\nAu départ du Castel Ac’h, à Plouguerneau, vous admirerez le géant des mers depuis les eaux translucides du Finistère et profiterez d'une visite guidée de l'île avant de grimper les 383 marches permettant d’atteindre le chemin de ronde du plus haut phare d’Europe.\n\nLa prestation inclut le prêt de matériel (kayak, combinaison…), la formation et l'encadrement par un professionnel et une pause gourmande au pied du phare.\n\nNe manquez pas cette occasion unique de découvrir l'île Vierge !"
        ],
        "es": [
          "Viva una aventura excepcional en el Pays des Abers gracias a la colaboración entre Abers Tourisme y Glaz Evasion: una visita al faro de la Île Vierge en kayak.\n\nDurante 3 horas, tendrá la oportunidad de descubrir los secretos de la costa bretona y de la isla situada a 1,5 km del continente. Esta nueva oferta está disponible en cantidades limitadas y está abierta a sólo 15 personas por viaje.\n\nPartiendo de Castel Ac?h, en Plouguerneau, admirará al gigante de los mares desde las aguas translúcidas de Finistère y disfrutará de una visita guiada por la isla antes de subir los 383 escalones para llegar al parapeto del faro más alto de Europa.\n\nEl paquete incluye el préstamo del equipo (kayak, traje de neopreno, etc.), la formación y supervisión de un profesional y una pausa gastronómica a los pies del faro.\n\nNo se pierda esta oportunidad única de descubrir Ile Vierge"
        ],
        "nl": [
          "Beleef een uitzonderlijk avontuur in het Pays des Abers dankzij de samenwerking tussen Abers Tourisme en Glaz Evasion: een bezoek aan de vuurtoren Île Vierge per kajak.\n\nGedurende 3 uur krijg je de kans om de geheimen te ontdekken van de Bretonse kust en het eiland dat op 1,5 km van het vasteland ligt. Dit nieuwe aanbod is beperkt beschikbaar en er kunnen slechts 15 mensen per tocht mee.\n\nVanaf Castel Ac?h, in Plouguerneau, bewonder je de reus van de zee vanaf het doorschijnende water van Finistère en geniet je van een rondleiding over het eiland voordat je de 383 treden beklimt om de borstwering van de hoogste vuurtoren van Europa te bereiken.\n\nHet pakket omvat het lenen van materiaal (kajak, wetsuit, enz.), training en begeleiding door een professional en een gastronomische pauze aan de voet van de vuurtoren.\n\nMis deze unieke kans om Ile Vierge te ontdekken niet!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3727cd29-3cd0-3a22-98f9-52f8ab67b238",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43e10148-e638-30af-9dac-32c265b1e1c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad6de8e7-1c68-3fdb-b09c-539d5cd67f17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df85ab52-bf97-3d35-8551-1181a41679b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5c2345d-2e80-39a1-ab82-27bb8dbfd818",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/115ad00c-5afe-32a0-a827-96b8fcc0c780",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d3494072-49cb-3294-a6f6-d23a5347ce9c",
          "schema:addressLocality": "Plouguerneau",
          "schema:postalCode": "29880",
          "schema:streetAddress": [
            "Lieu-dit Kastell Ac'h"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29195",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plouguerneau"
              ],
              "pt": [
                "Plouguerneau"
              ],
              "en": [
                "Plouguerneau"
              ],
              "it": [
                "Plouguerneau"
              ],
              "fr": [
                "Plouguerneau"
              ],
              "nl": [
                "Plouguerneau"
              ],
              "es": [
                "Plouguerneau"
              ]
            },
            "insee": "29195",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/06c5b88b-20ae-39bf-9346-ae86cbafe5a8",
        "schema:latitude": "48.6231814",
        "schema:longitude": "-4.5643359",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-16",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.647Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/629ae478-b7f0-39fb-a1c6-d668b898900d",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-09",
      "endTime": "12:00:00",
      "startDate": "2023-09-09",
      "startTime": "09:00:00"
    }
  ]
}