{
  "@id": "https://data.datatourisme.fr/5/1d80915c-62cb-3ae5-acd9-e0c80174a735",
  "dc:identifier": "218007976",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "Ancienne Brasserie Wagner"
    ]
  },
  "creationDate": "2017-05-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2f4cc5b5-2f1f-3529-89a9-a6452f2878e6",
    "schema:legalName": "Office de tourisme région de Molsheim-Mutzig",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/fe13e7f3-6770-37e8-8928-26b0e478e966",
      "schema:email": [
        "mairie@villedemutzig.fr"
      ],
      "schema:telephone": [
        "+33 3 88 38 31 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.villedemutzig.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/10fad797-ffc6-31c4-aafc-c5fc0e3eb5c9",
      "schema:email": [
        "mairie@villedemutzig.fr"
      ],
      "schema:faxNumber": [
        "03 88 38 69 16"
      ],
      "schema:legalName": "Mairie de Mutzig",
      "schema:telephone": [
        "+33 3 88 38 31 98"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.villedemutzig.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe13e7f3-6770-37e8-8928-26b0e478e966",
      "schema:email": [
        "mairie@villedemutzig.fr"
      ],
      "schema:telephone": [
        "+33 3 88 38 31 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.villedemutzig.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/032b9d6c-195b-3722-b6f3-ccfdb39919f0",
      "dc:description": {
        "de": [
          "Die ehemalige Brauerei Mützig, war in den 1950er Jahren ein wichtiger Ort für die Herstellung von elsässischem Handwerksbier. Mutzig liegt an der elsässischen Weinstraße und ist etwa 20 km von Straßburg entfernt\n\n\n\nAchtung: Sie kann nicht besichtigt werden!\n\n\n\nDie Brauerei wurde 1810 von dem Küfermeister Antoine Wagner gegründet. Er ließ sich im Herzen von Mutzig nieder (heute Nr. 56 der Rue du Maréchal Foch) und zog dann an den heutigen Standort am westlichen Eingang der Stadt um, um die Produktion auf 500 Hektoliter pro Jahr ausweiten zu können. Im Jahr 1844 erbte sein Sohn Jérôme die Brauerei und erhöhte die Produktion bis 1870 auf 6000 Hektoliter pro Jahr.\n\nIm Jahr 1886 trat Camille Wagner die Nachfolge von Jérôme an und wandelte sie in eine Aktiengesellschaft (AG) um. Dank der Arbeiten von Louis Pasteur über die Gärung und Konservierung von Bier konnte er die Fabrik modernisieren und die Produktion auf 25.000 Hektoliter im Jahr 1900 und 40.000 Hektoliter im Jahr 1914 steigern. Camille ließ die \"Villa Wagner\" an den Hängen des Felsbourg-Hügels errichten, die leicht über der Brauerei thront.  Der Sohn von Jérôme II, Roland, bewohnte sie von 1949 bis 1997.\n\n1932 übernahm Jerome Wagner II die Leitung und vermarktete sein Familienbier in der ganzen Welt.  Die Produktion erreichte 1940 70.000 Hektoliter pro Jahr. Im Jahr 1950 war das handwerklich gebraute Bier das am meisten konsumierte Bier im Elsass.\n1959 unterstützte Roland Wagner seinen Vater und automatisierte die Abfüllanlagen. Die Produktion stieg bis 1964 auf 340.000 Hektoliter pro Jahr.\n\nDie Brasserie Mutzig wurde 1969 in die Alsacienne de Brasserie (Albra) integriert, die wiederum 1972 von der niederländischen Heineken-Gruppe übernommen wurde.\n\n\n\nIm Jahr 1989 schloss Heineken die Brauerei und 1990 wurde ein Teil der Gebäude und Anlagen zerstört. Das Gelände wurde 1992 von der Stadt Mutzig aufgekauft und 2009 saniert. In dem denkmalgeschützten Gebäude, das aufgrund seiner Architektur den Spitznamen \"das Schloss\" trägt, befindet sich ein Gründerzentrum. Außerdem wurden zwei Nebengebäude errichtet, in denen öffentliche Dienstleistungen und ein Hotel untergebracht sind\n\n\n\nDas Mutzig-Bier der Familie Wagner gibt es nicht mehr. Die Marke gehört heute dem Heineken-Konzern, der sie in Afrika als helles Bier vom Typ \"Pils\" vermarktet und dessen Name aus rechtlichen Gründen \"Mützig\" mit Umlaut geschrieben wird, da nur Bier, das in Mutzig im Elsass gebraut wird und Wasser aus Mutzig verwendet, diesen Namen tragen darf.\n\n\n\nIm Jahr 2001 wurde die Wagner-Brauerei in Mutzig in die Liste der historischen Denkmäler aufgenommen."
        ],
        "en": [
          "The old Mützig brewery, was an important place for the production of Alsatian craft beer in the 1950s, located on the Alsatian wine road, Mutzig is about 20 km from Strasbourg\n\n\n\nAttention: It is not to be visited!\n\n\n\nThe brewery was founded in 1810 by a master cooper Antoine Wagner. He set up in the heart of Mutzig (currently n°56 rue du Maréchal Foch) and then moved to the current site at the western entrance to the town to be able to increase production to 500 hectolitres per year. In 1844, his son Jérôme inherited the brewery and increased the production to 6000 hectoliters per year in 1870.\n\nIn 1886, Camille Wagner succeeded Jérôme and transformed the brewery into a public limited company (SA). Louis Pasteur's work on the fermentation and preservation of beer enabled him to modernize the factory and increase production to 25,000 hectoliters in 1900 and 40,000 hectoliters in 1914. Camille had the \"Villa Wagner\" built on the slopes of the Felsbourg hill, slightly above the brewery.  The son of Jerome II, Roland, occupied it from 1949 until 1997.\n\nIn 1932, Jerome Wagner II took over the management and marketed his family beer worldwide.  Production reached 70,000 hectolitres per year in 1940. In 1950, the craft beer was the most consumed in Alsace.\nIn 1959, Roland Wagner assisted his father and automated the bottling lines. The production increased to 340 000 hectoliters per year in 1964.\n\nThe Mutzig Brewery became part of the Alsacienne de Brasserie (Albra) in 1969, which was itself bought by the Dutch group Heineken in 1972.\n\n\n\nIn 1989, Heineken closed the brewery and in 1990, part of the buildings and equipment were destroyed. The site was bought in 1992 by the city of Mutzig to be rehabilitated in 2009. A business incubator is located in the listed building, nicknamed \"the castle\" because of its architecture. Two annexes have also been built to accommodate public services and a hotel\n\n\n\nThe Wagner family's Mutzig beer no longer exists. The brand now belongs to the Heineken group, which markets it in Africa in the form of a \"Pils\" type lager, the name of which is written \"Mützig\" with an umlaut for legal reasons, as only beer brewed in Mutzig in Alsace and using water from Mutzig can bear this name.\n\n\n\nIn 2001, the Wagner brewery in Mutzig was listed as a historical monument."
        ],
        "it": [
          "L'antico birrificio Mützig è stato un luogo importante per la produzione di birra artigianale alsaziana negli anni '50. Situato sulla strada del vino dell'Alsazia, Mutzig si trova a circa venti chilometri da Strasburgo\n\n\n\nAttenzione: non è visitabile!\n\n\n\nIl birrificio fu fondato nel 1810 dal mastro bottaio Antoine Wagner. Si stabilì nel cuore di Mutzig (attualmente al n. 56 di rue du Maréchal Foch) e poi si trasferì nell'attuale sede all'ingresso occidentale della città per aumentare la produzione a 500 ettolitri all'anno. Nel 1844, il figlio Jérôme ereditò il birrificio e aumentò la produzione a 6.000 ettolitri all'anno nel 1870.\n\nNel 1886, Camille Wagner succedette a Jérôme e trasformò il birrificio in una società per azioni. Il lavoro di Louis Pasteur sulla fermentazione e la conservazione della birra gli permise di modernizzare la fabbrica e di aumentare la produzione a 25.000 ettolitri nel 1900 e a 40.000 ettolitri nel 1914. Camille fece costruire la \"Villa Wagner\" sulle pendici della collina di Felsbourg, leggermente sopra il birrificio.  Dal 1949 al 1997 è stato occupato dal figlio di Girolamo II, Roland.\n\nNel 1932, Jerome Wagner II assunse la gestione e commercializzò la birra di famiglia in tutto il mondo.  La produzione raggiunse i 70.000 ettolitri all'anno nel 1940. Nel 1950, la birra artigianale era la birra più consumata in Alsazia.\nNel 1959, Roland Wagner assiste il padre e automatizza le linee di imbottigliamento. La produzione è salita a 340.000 ettolitri all'anno nel 1964.\n\nNel 1969 il birrificio Mutzig entrò a far parte dell'Alsacienne de Brasserie (Albra), a sua volta acquistata dal gruppo olandese Heineken nel 1972.\n\n\n\nNel 1989 Heineken chiuse il birrificio e nel 1990 parte degli edifici e delle attrezzature furono distrutti. Il sito è stato acquistato dalla città di Mutzig nel 1992 e riabilitato nel 2009. Nell'edificio, noto come \"il castello\" per la sua architettura, è stato creato un incubatore di imprese. Sono stati costruiti anche due annessi per ospitare servizi pubblici e un albergo\n\n\n\nLa birra Mutzig della famiglia Wagner non esiste più: il marchio appartiene ora al gruppo Heineken, che la commercializza in Africa sotto forma di una birra lager di tipo \"Pils\", il cui nome è scritto \"Mützig\" con una dieresi per motivi legali, poiché solo la birra prodotta a Mutzig in Alsazia e con l'acqua di Mutzig può portare questo nome.\n\n\n\nNel 2001, il birrificio Wagner di Mutzig è stato dichiarato monumento storico."
        ],
        "fr": [
          "L'ancienne brasserie Mützig, était un lieu important pour la production de bière artisanale alsacienne dans les années 1950, situé sur la route des vins d'Alsace, Mutzig est à une vingtaine de kilomètres de Strasbourg. \n\n\n\nAttention : Elle ne se visite pas ! \n\n\n\nLa brasserie fut fondée en 1810 par un maître tonnelier Antoine Wagner. Il s’installa au cœur de Mutzig (actuellement le n°56 de la rue du Maréchal Foch) puis déménagea sur le site actuel à l'entrée ouest de la ville pour pouvoir agrandir sa production et atteindre 500 hectolitres par an. En 1844, son fils Jérôme hérita de la brasserie et augmenta la production à 6000 hectolitres par an en 1870.\n\nEn 1886, Camille Wagner succède à Jérôme et la transforme en Société Anonyme (SA). Les travaux sur la fermentation et la conservation de la bière de Louis Pasteur lui permettent de moderniser l’usine et de passer à une production de 25 000 hectolitres en 1900 et 40 000 hectolitres en 1914. Camille fit construire la « Villa Wagner » sur les flancs de la colline du Felsbourg, surplombant légèrement la brasserie.  Le fils de Jérôme II, Roland,  l'occupera de 1949 jusqu’à 1997.\n\nEn 1932, Jérôme Wagner II prend la direction et commercialisa sa bière familiale dans le monde entier.  La production atteindra 70 000 hectolitres par an en 1940. En  1950, la bière artisanale était la plus consommée en Alsace.\nEn 1959, Roland Wagner seconda son père et automatisera les chaines d’embouteillage. La production passa à 340 000 hectolitres par an en 1964.\n\nLa Brasserie Mutzig intégra l’Alsacienne de Brasserie (Albra) en 1969 qui elle-même sera racheté par le groupe hollandais Heineken en 1972.\n\n\n\nEn 1989, Heineken ferme la brasserie et en 1990, une partie des bâtiments et du matériel ont été détruite. Le site a été racheté, en 1992, par la ville de Mutzig pour être réhabilité en 2009. Une pépinière d'entreprises est installée dans le bâtiment classé et surnommé « le château » en raison de son architecture. Deux annexes ont également été construites afin d'accueillir des services publics et un hôtel. \n\n\n\nLa bière Mutzig de la famille Wagner n’existe plus, La marque appartient aujourd'hui au groupe Heineken qui la commercialise en Afrique sous la forme d'une bière blonde de type «Pils» et dont le nom s'écrit « Mützig » avec tréma pour des raisons juridiques car seule la bière brassée à Mutzig en Alsace et utilisant de l'eau de Mutzig peut porter ce nom.\n\n\n\nEn 2001, la brasserie Wagner de Mutzig est inscrite au titre des monuments historiques."
        ],
        "es": [
          "La antigua fábrica de cerveza Mützig fue un lugar importante para la producción de cerveza artesanal alsaciana en los años 50. Situada en la ruta del vino de Alsacia, Mutzig está a unos veinte kilómetros de Estrasburgo\n\n\n\nAtención: ¡No se puede visitar!\n\n\n\nLa cervecería fue fundada en 1810 por el maestro tonelero Antoine Wagner. Se instaló en el corazón de Mutzig (actualmente en el número 56 de la calle Maréchal Foch) y luego se trasladó al emplazamiento actual, en la entrada oeste de la ciudad, para aumentar la producción a 500 hectolitros anuales. En 1844, su hijo Jérôme heredó la cervecería y aumentó la producción a 6.000 hectolitros anuales en 1870.\n\nEn 1886, Camille Wagner sucede a Jérôme y transforma la cervecería en una sociedad anónima. Los trabajos de Louis Pasteur sobre la fermentación y la conservación de la cerveza le permitieron modernizar la fábrica y aumentar la producción a 25.000 hectolitros en 1900 y a 40.000 hectolitros en 1914. Camille hizo construir la \"Villa Wagner\" en la ladera de la colina de Felsbourg, ligeramente por encima de la cervecería.  Fue ocupada por el hijo de Jerónimo II, Roland, desde 1949 hasta 1997.\n\nEn 1932, Jerome Wagner II asumió la dirección y comercializó la cerveza de su familia en todo el mundo.  La producción alcanzó los 70.000 hectolitros anuales en 1940. En 1950, la cerveza artesanal era la más consumida en Alsacia.\nEn 1959, Roland Wagner ayudó a su padre y automatizó las líneas de embotellado. La producción aumentó a 340.000 hectolitros anuales en 1964.\n\nLa cervecería Mutzig pasó a formar parte de la Alsacienne de Brasserie (Albra) en 1969, que a su vez fue comprada por el grupo holandés Heineken en 1972.\n\n\n\nEn 1989, Heineken cerró la fábrica de cerveza y en 1990 se destruyeron parte de los edificios y el equipamiento. El sitio fue comprado por la ciudad de Mutzig en 1992 y rehabilitado en 2009. Se ha creado un vivero de empresas en el edificio protegido, conocido como \"el castillo\" por su arquitectura. También se han construido dos anexos para albergar servicios públicos y un hotel\n\n\n\nLa cerveza Mutzig de la familia Wagner ya no existe. La marca pertenece ahora al grupo Heineken, que la comercializa en África en forma de cerveza rubia tipo \"Pils\", cuyo nombre se escribe \"Mützig\" con diéresis por razones legales, ya que sólo la cerveza fabricada en Mutzig (Alsacia) y con agua de Mutzig puede llevar este nombre.\n\n\n\nEn 2001, la cervecería Wagner de Mutzig fue declarada monumento histórico."
        ],
        "nl": [
          "De oude brouwerij Mützig was in de jaren vijftig een belangrijke plaats voor de productie van ambachtelijk bier uit de Elzas. Mutzig ligt aan de wijnroute van de Elzas, op ongeveer twintig kilometer van Straatsburg\n\n\n\nAttentie: Het kan niet bezocht worden!\n\n\n\nDe brouwerij werd in 1810 opgericht door meester kuiper Antoine Wagner. Hij vestigde zich in het hart van Mutzig (momenteel nr. 56, rue du Maréchal Foch) en verhuisde vervolgens naar de huidige locatie aan de westelijke ingang van de stad om de productie te verhogen tot 500 hectoliter per jaar. In 1844 erfde zijn zoon Jérôme de brouwerij en verhoogde de productie tot 6.000 hectoliter per jaar in 1870.\n\nIn 1886 volgde Camille Wagner Jérôme op en zette de brouwerij om in een naamloze vennootschap. Dankzij het werk van Louis Pasteur op het gebied van gisting en conservering van bier kon hij de fabriek moderniseren en de productie verhogen tot 25.000 hectoliter in 1900 en 40.000 hectoliter in 1914. Camille liet de \"Villa Wagner\" bouwen op de helling van de heuvel van Felsbourg, iets boven de brouwerij.  Jerome II's zoon, Roland, bewoonde het van 1949 tot 1997.\n\nIn 1932 nam Jerome Wagner II de leiding over en bracht zijn familiebier wereldwijd op de markt.  De productie bereikte 70.000 hectoliter per jaar in 1940. In 1950 was ambachtelijk bier het meest gedronken bier in de Elzas.\nIn 1959 assisteerde Roland Wagner zijn vader en automatiseerde de bottellijnen. De productie steeg tot 340.000 hectoliter per jaar in 1964.\n\nDe brouwerij Mutzig werd in 1969 onderdeel van de Alsacienne de Brasserie (Albra), die zelf in 1972 door de Nederlandse groep Heineken werd gekocht.\n\n\n\nIn 1989 sloot Heineken de brouwerij en in 1990 werd een deel van de gebouwen en de apparatuur vernietigd. Het terrein werd in 1992 door de stad Mutzig gekocht en in 2009 gesaneerd. In het monumentale gebouw, dat vanwege zijn architectuur bekend staat als \"het kasteel\", is een starterscentrum gevestigd. Er zijn ook twee bijgebouwen gebouwd voor openbare diensten en een hotel\n\n\n\nHet Mutzig-bier van de familie Wagner bestaat niet meer. Het merk is nu eigendom van het Heineken-concern, dat het in Afrika op de markt brengt in de vorm van een \"Pils\", waarvan de naam om juridische redenen met een umlaut wordt gespeld als \"Mützig\", omdat alleen bier dat in Mutzig in de Elzas wordt gebrouwen en waarbij water uit Mutzig wordt gebruikt, deze naam mag dragen.\n\n\n\nIn 2001 werd de Wagner-brouwerij in Mutzig op de monumentenlijst geplaatst."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0faf2687-ce56-3d63-8907-b83db5d1dce7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/356aad60-de4d-39d0-b84f-2cc355262b9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c90f9d3-9d59-34c2-b8d2-dae0f9e3de18",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a07ae3d-8b75-33a1-b631-25d18c3483e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91153119-85e3-3c60-a00c-16d4084713a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f217acba-19ff-3cf4-a77a-82e0a5a24f85",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fb53eebf-556f-36fe-8025-fe70e23c2ffb",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Office de Tourisme Région Molsheim-Mutzig"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0d6f9d2e-41dd-30b6-a900-80592d5fc67a",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/molsheim/photos/218007976_1_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f217acba-19ff-3cf4-a77a-82e0a5a24f85",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fb53eebf-556f-36fe-8025-fe70e23c2ffb",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Office de Tourisme Région Molsheim-Mutzig"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0d6f9d2e-41dd-30b6-a900-80592d5fc67a",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/molsheim/photos/218007976_1_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0825c325-1550-3272-a8f9-a5555cc6b179",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1a475070-c1d3-3e3f-b380-d6c5aa4b15dc",
          "schema:addressLocality": "Mutzig",
          "schema:postalCode": "67190",
          "schema:streetAddress": [
            "2 Boulevard Clémenceau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67313",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mutzig"
              ],
              "pt": [
                "Mutzig"
              ],
              "en": [
                "Mutzig"
              ],
              "it": [
                "Mutzig"
              ],
              "fr": [
                "Mutzig"
              ],
              "nl": [
                "Mutzig"
              ],
              "es": [
                "Mutzig"
              ]
            },
            "insee": "67313",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3fc739e5-832a-3f67-9bb4-76c20df5fe84",
        "schema:latitude": "48.5399063293953",
        "schema:longitude": "7.45054172145002",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-13",
  "lastUpdateDatatourisme": "2023-02-14T07:05:25.366Z"
}