{
  "@id": "https://data.datatourisme.fr/5/1d32c395-6cc4-37f3-91ea-4e7b52a1d1d7",
  "dc:identifier": "218007769",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Meublé Clos du Haslach - L'Entre-Vue"
    ]
  },
  "allowedPersons": 5,
  "availableLanguage": [
    "en"
  ],
  "creationDate": "2016-03-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2f4cc5b5-2f1f-3529-89a9-a6452f2878e6",
    "schema:legalName": "Office de tourisme région de Molsheim-Mutzig",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/bfe24141-70bd-359f-b653-5540231e05ac",
      "schema:email": [
        "brigsche@gmail.com"
      ],
      "schema:legalName": "Le clos du Haslach",
      "schema:telephone": [
        "+33 6 28 16 23 13"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://closduhaslach.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bfe24141-70bd-359f-b653-5540231e05ac",
      "schema:email": [
        "brigsche@gmail.com"
      ],
      "schema:legalName": "Le clos du Haslach",
      "schema:telephone": [
        "+33 6 28 16 23 13"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://closduhaslach.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2e002fe7-72e7-3b5e-9088-feb1aff27a5b",
      "dc:description": {
        "de": [
          "Auf den Anhöhen von Niederhaslach, einem friedlichen Dorf am Fuße der Vogesen in der Nähe von Straßburg (35 km), möblierte Unterkunft für 5 bis 6 Personen (+ Baby), mit Terrasse und Blick auf die Vogesen, separater Eingang. Ideal für einen Urlaub (kurzer oder langer Aufenthalt) und die Entdeckung des Elsass! Herzlicher Empfang...\n\n\n\nDie Unterkunft befindet sich in einem Einfamilienhaus mit separatem Eingang im Hof der Eigentümer. Sie besteht im Erdgeschoss aus einem ca. 20m²2 großen Wohnraum mit offener Küche und einem Esszimmer, einem Wohnzimmer mit einem Schlafsofa für 2 Personen (TV und unbegrenztes WLAN) sowie einem Badezimmer mit Dusche und WC. Die Küche ist voll ausgestattet (Backofen, Induktionskochfeld, Mikrowelle, Kühlschrank, Geschirrspüler, Wasserkocher, Toaster). In der Waschküche gibt es eine Waschmaschine, einen Turmtrockner, Reinigungsmaterial, einen Staubsauger und einen zusätzlichen kleinen Kühlschrank.\n\nIm ersten Stock befinden sich ein Schlafzimmer mit einem Bett (160 cm) und ein zweites Schlafzimmer mit drei Einzelbetten (neue und bequeme Bettwäsche), dazu Sessel und ein Schreibtisch. Ein Babybett steht zur Verfügung.\n\nPrivatparkplatz vor der Unterkunft. Es gibt auch eine Terrasse mit einem Grill und Gartenmöbeln\n\n\n\nIm Preis inbegriffen: Wasser, Strom, Heizung (elektrisch), Bettwäsche, Handtücher und Haushaltswäsche, Produkte des täglichen Bedarfs. Reinigung selbst zu erledigen oder optional (30€). Vermietung von mindestens 2 Nächten\n\n\n\nWiesen, Obstgärten und Wälder, die von der Unterkunft aus zu Fuß erreichbar sind. Zahlreiche Sehenswürdigkeiten und Weihnachtsmärkte sind mit dem Auto leicht erreichbar (Schnellstraße in 5 Min., dann Autobahn in 12 Min.). Bäckerei, Supermarkt und Apotheke im Dorf. Restaurants in der Nähe. Weitere Geschäfte 11 km entfernt.\n\n\n\nUnd gleich neben der Unterkunft \"L'Entre-Vue\" befindet sich eine zweite Unterkunft, die es zu entdecken gilt: die Unterkunft \"Le Panoramique\" (7 Personen). Die beiden Unterkünfte \"L'Entre-Vue\" und \"Le Panoramique\" können zusammen gemietet werden: Gesamtkapazität 12 Personen! Ideal für Familien- oder Freundestreffen.\n\n\n\nEnglish speakers welcome.\n\nChèques vacances acceptés.\n\nHaustiere werden unter bestimmten Bedingungen und mit zusätzlichen Kosten akzeptiert."
        ],
        "en": [
          "On the heights of Niederhaslach, peaceful village at the foot of the Vosges mountains near Strasbourg (35 km), furnished accommodation for 5 to 6 people ( + baby), with terrace and view of the Vosges mountains, independent entrance. Ideal for holidays (short or long stay) and discovery of Alsace! Warm welcome...\n\n\n\nThe accommodation is in a detached house with an independent entrance located in the owners' courtyard. It is composed on the ground floor of a living room of about 20m²2 with a kitchen open to the dining room and a living room with a sofa bed that sleeps 2 (TV and unlimited wifi internet) as well as a bathroom with shower and toilet. The kitchen is fully equipped (oven, induction hob, microwave, fridge, dishwasher, kettle, toaster). In the laundry room there is a washing machine, a tower dryer, cleaning material, a vacuum cleaner and a small extra fridge.\n\nOn the 1st floor, 1 bedroom with 1 bed (160) and a second bedroom with 3 single beds (new and comfortable bedding), with armchairs and a desk. A baby bed is available.\n\nPrivate parking in front of the gîte. There is also a terrace with a barbecue and garden furniture\n\n\n\nIncluded in the price: water, electricity, heating (electric), bed, bathroom and household linen, basic necessities. Do-it-yourself or optional cleaning (30€). Rental 2 nights minimum\n\n\n\nMeadows, orchards and forests accessible on foot from the gîte. Numerous tourist sites and Christmas markets are easily accessible by car (motorway 5 minutes away, then motorway 12 minutes away). Bakery, mini-market and pharmacy in the village. Restaurants nearby. Other shops 11 km away.\n\n\n\nAnd located right next to the furnished accommodation \"L'Entre-Vue\", a 2nd furnished accommodation to discover: Furnished accommodation \"Le Panoramique\" (7 persons). The 2 furnished accommodations \"l'Entre-Vue\" and \"Le Panoramique\" can be rented together: total capacity 12 persons! Ideal family reunion or between friends.\n\n\n\nEnglish speakers welcome.\n\nHoliday vouchers accepted.\n\nPets accepted under conditions with additional charges."
        ],
        "it": [
          "Sulle alture di Niederhaslach, tranquillo villaggio ai piedi dei Vosgi vicino a Strasburgo (35 km), alloggio arredato per 5-6 persone (+ bambino), con terrazza e vista sui Vosgi, ingresso indipendente. Ideale per vacanze (brevi o lunghe) e per scoprire l'Alsazia! Un caloroso benvenuto...\n\n\n\nL'alloggio si trova in una casa indipendente con ingresso indipendente nel cortile dei proprietari. È composto al piano terra da un soggiorno di circa 20m²2 con una cucina aperta sulla sala da pranzo e un salotto con un divano letto per 2 persone (TV e internet wifi illimitato), oltre a un bagno con doccia e servizi igienici. La cucina è completamente attrezzata (forno, piano cottura a induzione, microonde, frigorifero, lavastoviglie, bollitore, tostapane). Nella lavanderia si trovano una lavatrice, una torre di asciugatura, attrezzature per la pulizia, un aspirapolvere e un piccolo frigorifero supplementare.\n\nAl primo piano, 1 camera con 1 letto (160) e una seconda camera con 3 letti singoli (biancheria nuova e confortevole), insieme a poltrone e una scrivania. È disponibile un lettino per bambini.\n\nParcheggio privato di fronte all'alloggio. C'è anche una terrazza con barbecue e mobili da giardino\n\n\n\nInclusi nel prezzo: acqua, elettricità, riscaldamento (elettrico), biancheria da letto, asciugamani e biancheria per la casa, beni di prima necessità. Pulizia a carico dell'inquilino o facoltativa (30?). Soggiorno minimo 2 notti\n\n\n\nPrati, frutteti e boschi accessibili a piedi dall'alloggio. Numerosi siti turistici e mercatini di Natale sono facilmente raggiungibili in auto (superstrada a 5 minuti e autostrada a 12 minuti). Panificio, minimarket e farmacia nel villaggio. Ristoranti nelle vicinanze. Altri negozi a 11 km.\n\n\n\nE proprio accanto all'appartamento ammobiliato \"L'Entre-Vue\", un secondo appartamento ammobiliato da scoprire: \"Le Panoramique\" (7 persone). I 2 alloggi arredati \"l'Entre-Vue\" e \"Le Panoramique\" possono essere affittati insieme: capacità totale 12 persone! Ideale per una riunione di famiglia o tra amici.\n\n\n\nSono benvenute le persone di lingua inglese.\n\nSi accettano buoni vacanza.\n\nGli animali domestici sono accettati a determinate condizioni e con costi aggiuntivi."
        ],
        "fr": [
          "Sur les hauteurs de Niederhaslach, paisible village au pied des Vosges proche de Strasbourg (35 km), logement meublé pour 5 à 6 personnes ( + bébé),  avec terrasse et vue sur le massif des Vosges, entrée indépendante. Idéal pour des vacances (court ou long séjour) et découverte de l'Alsace ! Accueil chaleureux...\n\n\n\nL'hébergement se trouve dans une maison individuelle avec entrée indépendante située dans la cour des propriétaires. Il se compose au rez-de-chaussée d'une pièce à vivre d'environ 20m²2 avec cuisine ouverte sur la salle à manger et d'un salon avec canapé convertible 2 couchages (TV et internet wifi illimité) ainsi que d'une salle de bains avec douche et wc. La cuisine est équipée (four, plaque à induction, micro-onde, frigo, lave-vaisselle, bouilloire, grille-pain). Dans la buanderie, il y a une machine à laver, une tour séchoir à linge, du matériel de nettoyage, un aspirateur et un petit frigo supplémentaire.\n\nAu 1er étage, 1 chambre avec 1 lit (160) et une seconde chambre avec 3 lits simples (literie neuve et confortable), assorties de fauteuils et d'un bureau. Un lit bébé est à disposition.\n\nParking privé devant le gîte. Il y a également une terrasse avec un barbecue et du mobilier de jardin. \n\n\n\nCompris dans le prix : eau, électricité, chauffage (électrique), linge de lit, de toilette et de maison, produits de première nécessité. Ménage à faire soi-même ou en option (30€). Location 2 nuitées minimum. \n\n\n\nPrairies, vergers et forêts accessibles à pied au départ du gîte. De nombreux sites touristiques et marchés de Noël accessibles très facilement en voiture (voie rapide à 5 mn puis autoroute à 12mn) . Boulangerie, supérette et pharmacie dans le village. Restaurants à proximité. Autres commerces à 11 km.\n\n\n\nEt situé juste à coté du meublé \"L'Entre-Vue\", un 2e meublé à découvrir : Hébergement meublé \"Le Panoramique\" (7 personnes). Les 2 meublés \"l'Entre-Vue\" et \"Le Panoramique\" peuvent être loués ensemble : capacité totale 12 personnes ! Idéal réunion familiale ou entre amis.\n\n\n\nEnglish speakers welcome.\n\nChèques vacances acceptés.\n\nAnimaux domestiques acceptés sous conditions avec frais supplémentaires."
        ],
        "nl": [
          "Op de hoogten van Niederhaslach, rustig dorp aan de voet van de Vogezen in de buurt van Straatsburg (35 km), gemeubileerde accommodatie voor 5 tot 6 personen (+ baby), met terras en uitzicht op de Vogezen, onafhankelijke ingang. Ideaal voor een vakantie (kort of lang verblijf) en het ontdekken van de Elzas! Warm welkom...\n\n\n\nDe accommodatie bevindt zich in een vrijstaand huis met een onafhankelijke ingang op de binnenplaats van de eigenaren. Het bestaat op de begane grond uit een woonkamer van ongeveer 20m²2 met een keuken open naar de eetkamer en een woonkamer met een slaapbank voor 2 personen (TV en onbeperkt wifi internet) evenals een badkamer met douche en toilet. De keuken is volledig uitgerust (oven, inductiekookplaat, magnetron, koelkast, vaatwasser, waterkoker, broodrooster). In de wasruimte staan een wasmachine, een droogtoren, schoonmaakmiddelen, een stofzuiger en een kleine extra koelkast.\n\nOp de eerste verdieping, 1 slaapkamer met 1 bed (160) en een tweede slaapkamer met 3 eenpersoonsbedden (nieuw en comfortabel beddengoed), samen met fauteuils en een bureau. Een babybedje is beschikbaar.\n\nPrivé parkeerplaats voor de gîte. Er is ook een terras met een barbecue en tuinmeubilair\n\n\n\nInbegrepen in de prijs: water, elektriciteit, verwarming (elektrisch), beddengoed, handdoeken en huishoudlinnen, eerste levensbehoeften. Schoonmaak zelf te doen of als optie (30€). Minimum verblijf 2 nachten\n\n\n\nWeiden, boomgaarden en bossen te voet bereikbaar vanaf de gîte. Talrijke toeristische bezienswaardigheden en kerstmarkten zijn gemakkelijk bereikbaar met de auto (snelweg op 5 minuten en snelweg op 12 minuten). Bakkerij, minimarkt en apotheek in het dorp. Restaurants in de buurt. Andere winkels op 11 km afstand.\n\n\n\nEn net naast de gemeubileerde accommodatie \"L'Entre-Vue\", is een tweede gemeubileerde accommodatie te ontdekken: \"Le Panoramique\" (7 personen). De 2 gemeubileerde accommodaties \"l'Entre-Vue\" en \"Le Panoramique\" kunnen samen gehuurd worden: totale capaciteit 12 personen! Ideaal voor familiereünie of tussen vrienden.\n\n\n\nEngelssprekenden welkom.\n\nVakantiebonnen worden geaccepteerd.\n\nHuisdieren worden geaccepteerd onder voorwaarden met extra kosten."
        ],
        "es": [
          "En las alturas de Niederhaslach, tranquilo pueblo al pie de los Vosgos, cerca de Estrasburgo (35 km), alojamiento amueblado para 5 a 6 personas (+ bebé), con terraza y vista a los Vosgos, entrada independiente. Ideal para unas vacaciones (de corta o larga duración) y para descubrir Alsacia Una cálida bienvenida...\n\n\n\nEl alojamiento se encuentra en una casa unifamiliar con entrada independiente en el patio de los propietarios. Se compone en la planta baja de una sala de estar de unos 20m²2 con una cocina abierta al comedor y una sala de estar con un sofá cama para 2 personas (TV e internet wifi ilimitado) así como un cuarto de baño con ducha y aseo. La cocina está totalmente equipada (horno, placa de inducción, microondas, nevera, lavavajillas, hervidor de agua, tostadora). En el lavadero hay una lavadora, una torre de secado, equipos de limpieza, una aspiradora y una pequeña nevera adicional.\n\nEn la primera planta, 1 dormitorio con 1 cama (160) y un segundo dormitorio con 3 camas individuales (ropa de cama nueva y cómoda), junto con sillones y un escritorio. Hay una cama de bebé disponible.\n\nAparcamiento privado delante de la casa rural. También hay una terraza con barbacoa y muebles de jardín\n\n\n\nIncluido en el precio: agua, electricidad, calefacción (eléctrica), ropa de cama, toallas y ropa de hogar, artículos de primera necesidad. Limpieza a cargo del inquilino u opcional (30?). Estancia mínima de 2 noches\n\n\n\nPrados, huertos y bosques accesibles a pie desde la casa rural. Numerosos lugares turísticos y mercados navideños son fácilmente accesibles en coche (autopista a 5 minutos y autopista a 12 minutos). Panadería, minimercado y farmacia en el pueblo. Restaurantes cercanos. Otros comercios a 11 km.\n\n\n\nY situado justo al lado del apartamento amueblado \"L'Entre-Vue\", un segundo apartamento amueblado para descubrir: \"Le Panoramique\" (7 personas). Los 2 alojamientos amueblados \"l'Entre-Vue\" y \"Le Panoramique\" se pueden alquilar juntos: ¡capacidad total para 12 personas! Ideal para una reunión familiar o entre amigos.\n\n\n\nLos angloparlantes son bienvenidos.\n\nSe aceptan cheques de vacaciones.\n\nSe aceptan mascotas bajo condiciones con cargos adicionales."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f36da04-744e-327a-a7d7-f38510e7789b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54f7e0d0-90ed-3b04-b1f0-3d4ee3c948ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62381efd-312c-3213-9cad-d2d569cc023c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d81e599-7127-3c48-8b0a-8b1d8d5e77a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dffb94d2-c9e4-3eda-b7c1-6b0ec72735b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6d11c479-9f2c-336e-9e10-8e1727b2e8a1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4bc323b5-9090-3190-b62d-5e160b062d9d",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Clos du Haslach"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6d11c479-9f2c-336e-9e10-8e1727b2e8a1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4bc323b5-9090-3190-b62d-5e160b062d9d",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Clos du Haslach"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/21214442-61c2-3fd8-8b9e-c04099ef6b19",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9136da1a-ecac-38ce-bf28-6766f39f645a",
          "schema:addressLocality": "Niederhaslach",
          "schema:postalCode": "67280",
          "schema:streetAddress": [
            "13 rue du bâtonnier Baumann"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67325",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Niederhaslach"
              ],
              "pt": [
                "Niederhaslach"
              ],
              "en": [
                "Niederhaslach"
              ],
              "it": [
                "Niederhaslach"
              ],
              "fr": [
                "Niederhaslach"
              ],
              "nl": [
                "Niederhaslach"
              ],
              "es": [
                "Niederhaslach"
              ]
            },
            "insee": "67325",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9b17f188-581d-352b-9c11-a8d82e616e3a",
        "schema:latitude": "48.5478371",
        "schema:longitude": "7.34739960000002",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2f4cc5b5-2f1f-3529-89a9-a6452f2878e6",
      "schema:legalName": "Office de tourisme région de Molsheim-Mutzig",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-16",
  "lastUpdateDatatourisme": "2023-06-17T07:04:37.648Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ce3d8745-c354-351a-aed1-d18446451af9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}