{
  "@id": "https://data.datatourisme.fr/58/1d5cf4f2-e9fb-3bbd-a896-8d5aa2e48920",
  "dc:identifier": "6252400",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "ActivityProvider",
    "CulturalActivityProvider",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "LUMA Arles ist ein interdisziplinärer Kreativcampus, auf dem Denker, Künstler, Forscher und Wissenschaftler die Beziehungen zwischen Kunst, Kultur, Umwelt, Bildung und Forschung hinterfragen."
    ],
    "en": [
      "LUMA Arles is an interdisciplinary creative campus where thinkers, artists, researchers and scientists question the relationships between art, culture, environment, human rights and research."
    ],
    "it": [
      "LUMA Arles è un campus creativo interdisciplinare dove pensatori, artisti, ricercatori e scienziati si interrogano sulla relazione tra arte, cultura, ambiente, educazione e ricerca."
    ],
    "fr": [
      "LUMA Arles est un campus créatif interdisciplinaire où des penseurs, artistes, chercheurs, scientifiques, interrogent les relations qu’entretiennent art, culture, environnement, droits humains et recherche."
    ],
    "nl": [
      "LUMA Arles is een creatieve interdisciplinaire campus waar denkers, kunstenaars, onderzoekers en wetenschappers de relatie tussen kunst, cultuur, milieu, mensenrechten en onderzoek in vraag stellen."
    ],
    "es": [
      "LUMA Arles es un campus creativo e interdisciplinar en el que pensadores, artistas, investigadores y científicos se cuestionan la relación entre arte, cultura, medio ambiente, educación e investigación."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Luma Arles"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q47488973"
  ],
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/a29d1598-024f-3e87-beab-4b98411d48ce",
    "dc:identifier": "2112",
    "schema:email": [
      "a.quarta@arlestourisme.com",
      "f.soliveres@arlestourisme.com",
      "m.ginoux@arlestourisme.com",
      "m.louvet@arlestourisme.com",
      "s.pivin@arlestourisme.com"
    ],
    "schema:legalName": "Office de Tourisme d'Arles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.arlestourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eec2cff6-0bd7-39c1-99e1-63b3de209f79",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a9ddae1c-e343-33e8-b99e-4654b8829183",
      "schema:email": [
        "communication@luma-arles.org"
      ],
      "schema:telephone": [
        "+33 4 65 88 10 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.luma.org/fr/arles.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/77165ddd-8ec5-3b89-b64b-6bbea6271fd6",
      "dc:description": {
        "de": [
          "Die LUMA Arles liegt im Parc des Ateliers, einer 11 Hektar großen ehemaligen Eisenbahnbrache, und ist ein einzigartiger Ort, an dem der von Frank Gehry entworfene LUMA-Turm und sieben alte Fabriken aus dem Industrieerbe des 19. Jahrhunderts in perfekter Harmonie miteinander dialogisieren.\r\n\r\nDie Gärten, der Park und der Teich, die den Campus umgeben, wurden von dem Landschaftsarchitekten Bas Smets entworfen. Der 4 Hektar große Park, der als eine Reise durch die Region durch die dort lebende Fauna und Flora konzipiert ist, ist ein Ort des Lebens, des Austauschs und der Freizeitgestaltung, der für alle offen ist. Bei Spaziergängen werden Werke, Skulpturen oder Installationen enthüllt, die die Entdeckung verlängern.\r\n\r\nDie LUMA Arles ist zugleich Produktions- und Experimentierstätte für Künstler und die breite Öffentlichkeit und beherbergt jedes Jahr Ausstellungen bedeutender Künstler, Werke großer Persönlichkeiten des zeitgenössischen Schaffens, spezifische Aufträge und In-situ-Projekte. Archive von Künstlern, Fotografen und Ausstellungen werden unter Bedingungen zugänglich gemacht, die den größten internationalen Institutionen würdig sind.\r\n\r\nDiese Installationen und Ausstellungen finden in den verschiedenen Räumen des Parc des Ateliers statt, so dass das ganze Jahr über ein Programm angeboten werden kann. Dort, wo immer irgendwo etwas geschieht.\r\n\r\nIm Geiste des Austauschs in all seinen Formen organisiert die LUMA Arles täglich Führungen durch den Parc des Ateliers und die Ausstellungen in französischer und englischer Sprache.\r\n\r\nDie LUMA Arles, die als Ort der Debatten, des Dialogs und der Wissensvermittlung gedacht ist, verwandelt sich auch in einen Spielplatz und bietet außerdem pädagogische Programme und Familienworkshops in Verbindung mit ihrem künstlerischen Programm an.\r\n\r\nDer Parc des Ateliers ist somit wie ein lebendiger Organismus gedacht, der Querverbindungen ermöglicht, damit die Kultur in all ihren Facetten zum Ausdruck kommt.\r\nDie Öffnungszeiten und das gesamte Programm finden Sie unter www.luma-arles.org.\r\n*** Übersetzt mit www.DeepL.com/Translator (kostenlose Version) ***"
        ],
        "en": [
          "Located in the Parc des Ateliers, a former railway wasteland covering an area of 11 hectares, LUMA Arles is a unique place where The Tower designed by Frank Gehry and seven former factories from the 19th century industrial heritage interact in perfect harmony.\r\n\r\nThe gardens, park and pond surrounding the campus are the work of landscape architect Bas Smets. Designed as a journey through the region by the fauna and flora that inhabit it, the 4-hectare park is a place of life, exchange and leisure open to all. As you wander around, works of art, sculptures and installations are revealed, extending the discovery.\r\n\r\nBoth a place of production and experimentation for artists and the general public, LUMA Arles hosts annual exhibitions of major artists, works by leading figures in contemporary creation, specific commissions and in-situ projects. Archives of artists, photographers and exhibitions are accessible in conditions worthy of the greatest international institutions.\r\n\r\nThese installations and exhibitions take place in the different spaces of the Parc des Ateliers, in order to offer a year-round programme. Where always, somewhere, something is happening.\r\n\r\nIn a spirit of sharing in all its forms, LUMA Arles organises daily guided tours of the Parc des Ateliers and the exhibitions in French and English.\r\n\r\nConceived as a place for debate, dialogue and the transmission of knowledge, LUMA Arles is also transformed into a playground and offers educational programmes and family workshops in connection with its artistic programme.\r\n\r\nThe Parc des Ateliers is thus conceived as a living organism that allows for transversality so that culture can be expressed through all its facets.\r\nFor opening times and the full programme, visit www.luma-arles.org."
        ],
        "it": [
          "Situato nel Parc des Ateliers, un ex terreno incolto della ferrovia che copre una superficie di 11 ettari, LUMA Arles è un luogo unico dove la Torre LUMA progettata da Frank Gehry e sette ex fabbriche del patrimonio industriale del XIX secolo interagiscono in perfetta armonia.\r\n\r\nI giardini, il parco e lo stagno che circondano il campus sono opera dell'architetto paesaggista Bas Smets. Concepito come un viaggio attraverso la regione dalla fauna e dalla flora che la abitano, il parco di 4 ettari è un luogo di vita, di scambio e di svago aperto a tutti. Mentre ci si aggira, opere d'arte, sculture e installazioni vengono rivelate, estendendo la scoperta.\r\n\r\nLuogo di produzione e di sperimentazione per gli artisti e per il pubblico, LUMA Arles ospita ogni anno mostre di grandi artisti, opere di protagonisti della creazione contemporanea, commissioni specifiche e progetti in situ. Gli archivi di artisti, fotografi e mostre sono accessibili in condizioni degne delle più grandi istituzioni internazionali.\r\n\r\nQueste installazioni e mostre si svolgono nei diversi spazi del Parc des Ateliers, al fine di offrire un programma per tutto l'anno. Dove sempre, da qualche parte, succede qualcosa.\r\n\r\nIn uno spirito di condivisione in tutte le sue forme, LUMA Arles organizza visite guidate giornaliere del Parc des Ateliers e delle mostre in francese e inglese.\r\n\r\nConcepita come luogo di dibattito, di dialogo e di trasmissione del sapere, LUMA Arles si trasforma anche in un parco giochi e offre programmi educativi e laboratori per famiglie in relazione al suo programma artistico.\r\n\r\nIl Parc des Ateliers è così concepito come un organismo vivente che permette la trasversalità affinché la cultura possa esprimersi attraverso tutte le sue sfaccettature.\r\nPer gli orari di apertura e il programma completo, visitate www.luma-arles.org."
        ],
        "fr": [
          "Situé sur le Parc des Ateliers, une ancienne friche ferroviaire d’une superficie de 11 hectares, LUMA Arles est un lieu unique où dialoguent dans une parfaite harmonie La Tour conçue par Frank Gehry et sept anciennes usines issues du patrimoine industriel du 19e siècle.\r\n\r\nLes jardins, le parc et l’étang qui entourent le campus sont l’œuvre de l’architecte de paysages Bas Smets. Conçu comme un voyage à travers la région par la faune et la flore qui l’habitent, le parc de 4 hectares est un lieu de vie, d’échanges et de loisirs ouvert à tous. Au fil des déambulations, des œuvres, des sculptures ou des installations se dévoilent, prolongeant la découverte.\r\n\r\nÀ la fois lieu de production et d’expérimentation pour les artistes comme pour le grand public, LUMA Arles accueille chaque année des expositions d’artistes majeurs, des œuvres de grandes figures de la création contemporaine, des commandes spécifiques et des projets in-situ. Des archives d’artistes, de photographes ou d’expositions, sont accessibles dans des conditions dignes des plus grandes institutions internationales.\r\n\r\nCes installations et expositions, prennent part dans les différents espaces du Parc des Ateliers, de façon à proposer une programmation tout au long de l’année. \r\n\r\nDans un esprit de partage sous toutes ses formes, LUMA Arles organise des visites commentées du Parc des Ateliers mais aussi des expositions, quotidiennement, en français et anglais.\r\n\r\nImaginé comme un lieu de débats, de dialogue et de transmission de la connaissance, LUMA Arles se transforme aussi en terrain de jeu et propose également des programmes pédagogiques et des ateliers familles en lien avec sa programmation artistique.\r\n\r\nLe Parc des Ateliers est ainsi pensé comme un organisme vivant qui permet la transversalité afin que la culture s’exprime à travers toutes ses facettes.\r\n\r\nConditions d'accessibilité :\r\nLUMA Arles dispose de nombreux aménagements permettant l'accès à tous. Retrouvez les détails en ligne : https://www.luma.org/arles/nous-rendre-visite/accessibilite.html\r\n\r\nRetrouvez les horaires d’ouverture et toute la programmation sur www.luma.org/fr/arles"
        ],
        "es": [
          "Ubicada en el Parque de los Talleres, un antiguo terreno baldío ferroviario de 11 hectáreas, LUMA Arles es un lugar único donde la Torre LUMA, diseñada por Frank Gehry, y siete antiguas fábricas del patrimonio industrial del siglo XIX interactúan en perfecta armonía.\r\n\r\nLos jardines, el parque y el estanque que rodean el campus son obra del arquitecto paisajista Bas Smets. Concebido como un viaje por la región a través de la fauna y la flora que la habitan, el parque de 4 hectáreas es un lugar de vida, intercambio y ocio abierto a todos. A medida que se pasea, se descubren obras de arte, esculturas e instalaciones que amplían el descubrimiento.\r\n\r\nLugar de producción y experimentación a la vez para los artistas y el público en general, LUMA Arles acoge cada año exposiciones de grandes artistas, obras de las principales figuras de la creación contemporánea, encargos específicos y proyectos in situ. Los archivos de artistas, fotógrafos y exposiciones son accesibles en condiciones dignas de las mayores instituciones internacionales.\r\n\r\nEstas instalaciones y exposiciones tienen lugar en los diferentes espacios del Parc des Ateliers, con el fin de ofrecer una programación durante todo el año. Donde siempre, en algún lugar, está pasando algo.\r\n\r\nCon un espíritu de compartir en todas sus formas, LUMA Arles organiza diariamente visitas guiadas al Parque de los Ateliers y a las exposiciones en francés e inglés.\r\n\r\nConcebida como un lugar de debate, diálogo y transmisión de conocimientos, LUMA Arles se transforma también en un parque infantil y ofrece programas educativos y talleres familiares en relación con su programación artística.\r\n\r\nEl Parc des Ateliers se concibe así como un organismo vivo que permite la transversalidad para que la cultura se exprese a través de todas sus facetas.\r\nPara conocer los horarios y el programa completo, visite www.luma-arles.org."
        ],
        "nl": [
          "LUMA Arles, gelegen in het Parc des Ateliers, een voormalig braakliggend spoorwegterrein van 11 hectare, is een unieke plek waar de door Frank Gehry ontworpen toren en zeven voormalige fabrieken uit het 19e-eeuwse industriële erfgoed in perfecte harmonie samenwerken.\r\n\r\nDe tuinen, het park en de vijver rond de campus zijn het werk van landschapsarchitect Bas Smets. Ontworpen als een reis door de regio door de fauna en flora die er wonen, is het park van 4 hectare een plaats van leven, uitwisseling en ontspanning die voor iedereen toegankelijk is. Terwijl u ronddwaalt, worden kunstwerken, sculpturen en installaties onthuld die de ontdekking uitbreiden.\r\n\r\nLUMA Arles is zowel een productie- als een experimentele plek voor kunstenaars en het grote publiek en organiseert jaarlijks tentoonstellingen van grote kunstenaars, werken van toonaangevende figuren uit de hedendaagse creatie, specifieke opdrachten en projecten ter plaatse. De archieven van kunstenaars, fotografen en tentoonstellingen zijn toegankelijk in omstandigheden die de grootste internationale instellingen waardig zijn.\r\n\r\nDeze installaties en tentoonstellingen vinden plaats in de verschillende ruimtes van het Parc des Ateliers, zodat het hele jaar door een programma kan worden aangeboden\r\n\r\nIn een geest van delen in al zijn vormen organiseert LUMA Arles dagelijks rondleidingen in het Parc des Ateliers en de tentoonstellingen in het Frans en het Engels.\r\n\r\nLUMA Arles is ontworpen als een plaats voor debat, dialoog en kennisoverdracht, maar is ook een speelplaats en biedt in samenhang met zijn artistieke programma educatieve programma's en gezinsworkshops aan.\r\n\r\nHet Atelierspark is dus opgevat als een levend organisme dat transversaliteit mogelijk maakt, zodat de cultuur in al haar facetten tot uiting kan komen.\r\n\r\nToegankelijkheidsvoorwaarden :\r\nLUMA Arles beschikt over talrijke faciliteiten die voor iedereen toegankelijk zijn. Meer informatie online: https://www.luma.org/arles/nous-rendre-visite/accessibilite.html\r\n\r\nVind de openingstijden en alle programma's op www.luma.org/fr/arles"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5bf747e6-5f8f-3b46-aa9e-7290a656d161",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/825b9b25-dd7f-347b-9908-94d5415297d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "LUMA Arles ist ein interdisziplinärer Kreativcampus, auf dem Denker, Künstler, Forscher und Wissenschaftler die Beziehungen zwischen Kunst, Kultur, Umwelt, Bildung und Forschung hinterfragen."
        ],
        "en": [
          "LUMA Arles is an interdisciplinary creative campus where thinkers, artists, researchers and scientists question the relationships between art, culture, environment, human rights and research."
        ],
        "it": [
          "LUMA Arles è un campus creativo interdisciplinare dove pensatori, artisti, ricercatori e scienziati si interrogano sulla relazione tra arte, cultura, ambiente, educazione e ricerca."
        ],
        "fr": [
          "LUMA Arles est un campus créatif interdisciplinaire où des penseurs, artistes, chercheurs, scientifiques, interrogent les relations qu’entretiennent art, culture, environnement, droits humains et recherche."
        ],
        "nl": [
          "LUMA Arles is een creatieve interdisciplinaire campus waar denkers, kunstenaars, onderzoekers en wetenschappers de relatie tussen kunst, cultuur, milieu, mensenrechten en onderzoek in vraag stellen."
        ],
        "es": [
          "LUMA Arles es un campus creativo e interdisciplinar en el que pensadores, artistas, investigadores y científicos se cuestionan la relación entre arte, cultura, medio ambiente, educación e investigación."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1f804415-a93a-34e4-9ed0-397d4e708a5a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Elevator",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Personenaufzug"
            ],
            "pt": [
              "Elevador"
            ],
            "en": [
              "Elevator"
            ],
            "it": [
              "Ascensore"
            ],
            "fr": [
              "Ascenseur"
            ],
            "nl": [
              "Lift"
            ],
            "es": [
              "Ascensor"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/27b72f6c-c1b8-309a-948f-80c6031e023a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Library",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bibliothek"
            ],
            "pt": [
              "Biblioteca"
            ],
            "en": [
              "Library"
            ],
            "it": [
              "Biblioteca"
            ],
            "fr": [
              "Bibliothèque"
            ],
            "nl": [
              "Bibliotheek"
            ],
            "es": [
              "Biblioteca"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/618fb16c-c665-3fb5-9c0e-062d3e4e868d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7231603a-7ec5-33a4-8b7d-b37b82e653aa",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/76042e14-a801-3583-970d-2a263b780591",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CateringOnSite",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Verpflegung vor Ort"
            ],
            "pt": [
              "Restauração no local"
            ],
            "en": [
              "Catering on site"
            ],
            "it": [
              "Ristorazione in loco"
            ],
            "fr": [
              "Restauration sur place"
            ],
            "es": [
              "Restauración in situ"
            ],
            "nl": [
              "Eetgelegenheid ter plaatse"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/be130c02-7eee-384e-91b8-9f3e87fd4da1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4a090a33-3537-3e81-9239-86034ed72ef4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ef23cb1c-a4b0-3e13-b439-2bf7071010b5",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Adrian-Deweerd"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/53b7922c-0808-3556-a5dd-395078bc79b7",
          "ebucore:fileSize": [
            "3583084"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "4137",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/222/9/14223838.jpg"
          ],
          "ebucore:width": "6207",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b2334fcc-38f7-3d54-9e6a-fb9d92bdbdff",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e177563c-a713-3e99-8ffd-5a667ce277eb",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Arles Frankreich Stationsschild am Bahnhof Bahngleise"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "MYR67 (https://commons.wikimedia.org/wiki/User:MYR67)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9d7dc492-a75b-31b6-837c-46d84de444d3",
          "ebucore:fileSize": [
            5444953
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2736,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/0/0c/Arles_Frankreich_Stationsschild_am_Bahnhof_Bahngleise.jpg"
          ],
          "ebucore:width": 3648,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3767c5bf-44df-3717-a263-9e0a811987a1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/949b481c-42c7-3c72-9b7d-0e6fe776ca68",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2f3097e0-5255-3f7b-9fda-249da604d9f1",
          "schema:addressLocality": "Arles",
          "schema:postalCode": "13200",
          "schema:streetAddress": [
            "35 avenue Victor Hugo",
            "Parc des Ateliers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13004",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arles"
              ],
              "pt": [
                "Arles"
              ],
              "en": [
                "Arles"
              ],
              "it": [
                "Arles"
              ],
              "fr": [
                "Arles"
              ],
              "nl": [
                "Arles"
              ],
              "es": [
                "Arles"
              ]
            },
            "insee": "13004",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1d6a997b-827c-3fc4-ad4e-b51f0f71d757",
        "schema:latitude": "43.674765",
        "schema:longitude": "4.635345",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/fa4eff4f-5750-3af1-b6a7-f646d793e870",
          "schema:closes": "18:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-09-26T00:00:00",
          "schema:validThrough": "2023-05-26T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/d3c128f2-8d02-36e3-af88-d7b213a2c69f",
      "schema:email": [
        "a.quarta@arlestourisme.com",
        "f.soliveres@arlestourisme.com",
        "m.louvet@arlestourisme.com",
        "s.pivin@arlestourisme.com"
      ],
      "schema:legalName": "Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.arlestourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-04-11",
  "lastUpdateDatatourisme": "2023-06-09T05:12:34.448Z",
  "reducedMobilityAccess": false
}