{
  "@id": "https://data.datatourisme.fr/30/156eba66-fc50-322a-b52f-cbbd0d41fdf6",
  "dc:identifier": "ITINOR014V53L3L6",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Diese Wandertour führt Sie zu den bekanntesten Sehenswürdigkeiten der Normannischen Schweiz, einem geografischen Gebiet, das die Departements Calvados und Orne umfasst.\n\nDie 113 km lange Strecke kann in 6 Etappen unterteilt werden, die in den Gemeinden Thury-Harcourt (Le Hom), Clécy, Pont d'Ouilly, Saint Philbert sur Orne und Condé en Normandie Halt machen...\n\nAuf diesem GR de Pays® - Tour de Suisse Normande entdecken Sie Wege mit atemberaubenden Panoramen: Les Rochers de la Houle, le Pain de Sucre oder les Roches d'Oêtre... Es geht manchmal ein wenig bergauf, aber Sie werden sich ganz sicher in den Charme dieser Route verlieben!\n\nEntdecken Sie auf diesen Wanderwegen zwischen Calvados und Orne unerwartete Landschaften mit Mäandern, tief eingeschnittenen Schluchten und Bergreliefs, ohne dabei die Flora und Fauna zu vergessen, die auf der Strecke zu finden sind, wie den Fischotter oder die Perlmuschel, die beide unter Naturschutz stehen, oder auch den Lachs, der bei einer wohlverdienten Mittagspause nach diesen Anstrengungen auf Ihrem Teller landen könnte.\n\nKaufen Sie den Wanderführer GRP® Tour de la Suisse Normande, der von den Freiwilligen des CDRP 14 erstellt wurde, unter http://www.ffrandonnee14.com oder bei den Fremdenverkehrsbüros der Suisse Normande/des Pays de Falaise/des Pays de Vire Collines de Normandie /Montagnes de Normandie /Pays de Putanges.\n\nDie oben genannten Fremdenverkehrsbüros helfen Ihnen gerne bei der Planung Ihres Wanderurlaubs, sowohl für Einzelpersonen als auch für Gruppen.\n\nIhr Gepäck ist gepackt, die Wasserflasche gefüllt, der Wanderführer in der Hand und los geht's mit der Tour de Suisse Normande!\n\n                                                          \n Alle GR® finden Sie auf http://www.mongr.fr/ \"\nGR® ist eine eingetragene Marke des französischen Wanderverbands FFRandonnée und bezeichnet die mit dem Namen \"GR®\" gekennzeichneten und mit weiß-roten Markierungen versehenen Wanderrouten. Diese Routen sind eine Schöpfung der FFRandonnée. Ihre unerlaubte Vervielfältigung sowie die der Marke GR® stellen eine strafbare Fälschung dar."
    ],
    "en": [
      "This hike will take you to discover the most emblematic sites of the Suisse Normande, a geographical territory that covers both the departments of Calvados and Orne.\n\nThis 113 kilometer long route can be divided into 6 stages with stops in the towns of Thury-Harcourt (Le Hom), Clécy, Pont d'Ouilly, Saint Philbert sur Orne or Condé en Normandie...\n\nThrough this GR de Pays® - Tour de Suisse Normande, you will discover paths with breathtaking panoramas: Les Rochers de la Houle, le Pain de Sucre or les Roches d?Oêtre? it climbs a little sometimes but you will fall under the charm of this route for sure!\n\nCome and take these hiking trails between Calvados and Orne to discover sometimes unexpected landscapes with meanders, deep gorges, mountainous relief, without forgetting the fauna and flora present on the route such as the otter or the pearl mussel, both protected, or the salmon which could end up in your plate during a well-deserved lunch break after these efforts.\n\nDon't hesitate to get acquainted with the detailed itinerary by buying the guidebook GRP® Tour de la Suisse Normande realized by the volunteers of the CDRP 14 on http://www.ffrandonnee14.com or at the offices of Suisse Normande/du Pays de Falaise/du Pays de Vire Collines de Normandie /Montagnes de Normandie /Pays de Putanges.\n\nThe above-mentioned tourist offices are at your disposal to help you organize your hiking trip, both for individuals and groups.\n\nYour pack is ready, the water bottle filled, the guidebook in your hands and off you go for a Tour of Suisse Normande!\n\n                                                          \n Find all the GR® on http://www.mongr.fr/ \"\nGR® is a registered trademark of the FFRandonnée, it designates the itineraries identified under the name of \" GR® \", marked with white-red marks. These routes are creations of the FFRandonnée. Their unauthorized reproduction, as well as the GR® trademark, constitute an infringement liable to prosecution."
    ],
    "it": [
      "Questo tour a piedi vi condurrà nei luoghi più emblematici della Suisse Normande, un'area geografica che comprende i dipartimenti del Calvados e dell'Orne.\n\nQuesto percorso di 113 km può essere suddiviso in 6 tappe con soste nelle città di Thury-Harcourt (Le Hom), Clécy, Pont d'Ouilly, Saint Philbert sur Orne e Condé en Normandie...\n\nAttraverso questo GR de Pays® - Tour de Suisse Normande, scoprirete sentieri con panorami mozzafiato: Les Rochers de la Houle, le Pain de Sucre o les Roches d'Oêtre... a volte c'è un po' di salita, ma sicuramente subirete il fascino di questo percorso!\n\nVenite a percorrere questi itinerari escursionistici tra il Calvados e l'Orne per scoprire paesaggi a volte inaspettati con meandri, gole profonde, rilievi montuosi, senza dimenticare la fauna e la flora presenti lungo il percorso, come la lontra o la cozza perlata, entrambe protette, o il salmone che potrebbe finire nel vostro piatto durante una meritata pausa pranzo dopo questi sforzi.\n\nNon esitate a saperne di più sul percorso acquistando la guida GRP® Tour de la Suisse Normande realizzata dai volontari della CDRP 14 sul sito http://www.ffrandonnee14.com o presso gli uffici di Suisse Normande/du Pays de Falaise/du Pays de Vire Collines de Normandie /Montagnes de Normandie /Pays de Putanges.\n\nGli uffici turistici sopra citati saranno lieti di aiutarvi a organizzare la vostra vacanza a piedi, sia per singoli che per gruppi.\n\nLo zaino è pronto, la borraccia è piena, la guida è in mano e si parte per il Tour della Suisse Normande!\n\n                                                          \n Trovate tutti i GR® su http://www.mongr.fr/ \"\nGR® è un marchio registrato della FFRandonnée, che designa gli itinerari identificati con il nome \"GR®\", contrassegnati da marchi bianco-rossi. Questi percorsi sono creazioni della FFRandonnée. La loro riproduzione non autorizzata, così come il marchio GR®, costituisce una violazione perseguibile penalmente."
    ],
    "fr": [
      "Cette randonnée pédestre en itinérance vous emmènera découvrir les sites les plus emblématiques de la Suisse Normande, territoire géographique qui couvre à la fois les départements du Calvados et de l’Orne.\n\nCe parcours de 113 kilomètres peut se scinder en 6 étapes pour des haltes dans les communes de Thury-Harcourt (Le Hom), Clécy, Pont d’Ouilly, Saint Philbert sur Orne ou bien encore Condé en Normandie...\n\nA travers ce GR de Pays®  - Tour de Suisse Normande, vous découvrirez des chemins aux panoramas à couper le souffle : Les Rochers de la Houle, le Pain de Sucre ou les Roches d’Oêtre… ça grimpe un peu parfois mais vous tomberez sous le charme de cet itinéraire à coup sûr !\n\nVenez emprunter ces chemins de randonnée entre Calvados et Orne pour découvrir des paysages parfois inattendus avec méandres, gorges encaissées, relief de montagne, sans oublier une faune et une flore présentes sur le parcours comme la loutre ou la mulette perlière, toutes deux protégées ou bien encore le saumon qui pourrait bien finir dans votre assiette lors d’une pause déjeuner bien méritée après ces efforts.\n\nN’hésitez pas à prendre connaissance du parcours détaillé en achetant le guide rando fiche GRP® Tour de la Suisse Normande  réalisé par les bénévoles du CDRP 14 sur http://www.ffrandonnee14.com ou auprès des offices de Suisse Normande/du Pays de Falaise/du Pays de Vire Collines de Normandie /Montagnes de Normandie /Pays de Putanges.\n\nLes offices de tourisme cités précédemment restent à votre écoute pour vous aider à organiser votre séjour de randonnée, aussi bien pour un public d’individuels que de groupes.\n\nVotre paquetage est prêt, la gourde remplie, le guide entre les mains et c’est parti pour un Tour de Suisse Normande !\n\n                                                          \n Retrouvez tous les GR® sur http://www.mongr.fr/ »\nGR® est une marque déposée par la FFRandonnée, elle désigne les itinéraires identifiés sous le nom de « GR® », balisés de marques blanc-rouge. Ces itinéraires sont des créations de la FFRandonnée. Leur reproduction non autorisée, ainsi que de la marque GR® constituent une contrefaçon passible de poursuites."
    ],
    "es": [
      "Este recorrido a pie le llevará a los lugares más emblemáticos de la Suisse Normande, zona geográfica que abarca los departamentos de Calvados y Orne.\n\nEsta ruta de 113 kilómetros puede dividirse en 6 etapas con paradas en las ciudades de Thury-Harcourt (Le Hom), Clécy, Pont d'Ouilly, Saint Philbert sur Orne o Condé en Normandie...\n\nA través de este GR de Pays® - Tour de Suisse Normande, descubrirá senderos con panoramas impresionantes: Les Rochers de la Houle, le Pain de Sucre o les Roches d'Oêtre... a veces es un poco escalador, ¡pero seguro que caerá bajo el encanto de esta ruta!\n\nVenga a recorrer estas rutas de senderismo entre Calvados y Orne para descubrir paisajes a veces inesperados con meandros, gargantas profundas, relieves montañosos, sin olvidar la fauna y la flora presentes a lo largo del camino, como la nutria o el mejillón perla, ambos protegidos, o el salmón que bien puede acabar en su plato durante una merecida pausa para comer después de estos esfuerzos.\n\nNo dude en informarse sobre el itinerario comprando la guía GRP® Tour de la Suisse Normande elaborada por los voluntarios del CDRP 14 en http://www.ffrandonnee14.com o en las oficinas de Suisse Normande/du Pays de Falaise/du Pays de Vire Collines de Normandie /Montagnes de Normandie /Pays de Putanges.\n\nLas oficinas de turismo antes mencionadas estarán encantadas de ayudarle a organizar sus vacaciones de senderismo, tanto individuales como en grupo.\n\nLa mochila está lista, la botella de agua llena, la guía en las manos y ¡a por el Tour de Suisse Normande!\n\n                                                          \n Encuentre todos los GR® en http://www.mongr.fr/ \"\nGR® es una marca registrada de la FFRandonnée, designa los itinerarios identificados bajo el nombre de \"GR®\", señalados con marcas blancas-rojas. Estas rutas son creaciones de la FFRandonnée. Su reproducción no autorizada, así como la de la marca GR®, constituye una infracción perseguible judicialmente."
    ],
    "nl": [
      "Deze wandeling brengt u naar de meest emblematische plaatsen van de Suisse Normande, een geografisch gebied dat zowel de departementen Calvados als Orne omvat.\n\nDeze route van 113 kilometer kan worden verdeeld in 6 etappes met stops in Thury-Harcourt (Le Hom), Clécy, Pont d'Ouilly, Saint Philbert sur Orne of Condé en Normandie...\n\nVia deze GR de Pays® - Tour de Suisse Normande ontdekt u paden met adembenemende panorama's: Les Rochers de la Houle, le Pain de Sucre of les Roches d?Oêtre? het is soms een beetje klimmen maar u zult zeker onder de charme van deze route vallen!\n\nKom en neem deze wandelroutes tussen Calvados en Orne om soms onverwachte landschappen te ontdekken met meanders, diepe kloven, bergachtig reliëf, zonder de onderweg aanwezige fauna en flora te vergeten, zoals de otter of de parelmossel, die beide beschermd zijn, of de zalm die na deze inspanningen wel eens op uw bord zou kunnen belanden tijdens een welverdiende lunchpauze.\n\nAarzel niet om meer te weten te komen over de route door de gids GRP® Tour de la Suisse Normande te kopen die door de CDRP 14 vrijwilligers is gemaakt op http://www.ffrandonnee14.com of in de kantoren van Suisse Normande/du Pays de Falaise/du Pays de Vire Collines de Normandie /Montagnes de Normandie /Pays de Putanges.\n\nDe bovengenoemde toeristenbureaus helpen u graag bij het organiseren van uw wandelvakantie, zowel voor individuen als voor groepen.\n\nJe rugzak is klaar, je bidon gevuld, je gids in je handen en op weg naar de Tour de Suisse Normande!\n\n                                                          \n Vind alle GR® op http://www.mongr.fr/ \"\nGR® is een geregistreerd handelsmerk van de FFRandonnée, het duidt de routes aan met de naam \"GR®\", gemarkeerd met wit-rode merktekens. Deze routes zijn creaties van de FFRandonnée. De ongeoorloofde reproductie ervan vormt, evenals het merk GR®, een strafbare inbreuk."
    ]
  },
  "rdfs:label": {
    "en": [
      "GRP® TSN - Tour de la Suisse Normande"
    ],
    "fr": [
      "GRP® TSN - Tour de la Suisse Normande"
    ]
  },
  "creationDate": "2021-06-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/21858487-02ea-3f91-9453-82fa4fd5583e",
    "dc:identifier": "59915d82-0b86-41db-b4be-5481fa48c36e",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/3016067a-08b2-3709-8d76-06b48875f9d3",
        "schema:addressLocality": "Caen",
        "schema:postalCode": "14054",
        "schema:streetAddress": [
          "8 rue Renoir"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14118",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Caen"
            ],
            "pt": [
              "Caen"
            ],
            "en": [
              "Caen"
            ],
            "it": [
              "Caen"
            ],
            "fr": [
              "Caen"
            ],
            "nl": [
              "Caen"
            ],
            "es": [
              "Caen"
            ]
          },
          "insee": "14118",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/433f0759-f526-3610-ba01-351c52006194",
        "schema:postalCode": "14054",
        "schema:streetAddress": [
          "8 rue Renoir"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@calvados.fr"
    ],
    "schema:legalName": "Calvados Attractivité",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6107a278-2128-327f-adfa-a3837595e146",
      "schema:email": [
        "tourisme@calvados.fr"
      ],
      "schema:telephone": [
        "+33 2 31 27 90 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cirkwi.com/fr/circuit/319134-grp-tsn-tour-de-la-suisse-normande"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d800f9bf-d753-32a8-a848-c922522047ed",
      "dc:description": {
        "de": [
          "Diese Wandertour führt Sie zu den bekanntesten Sehenswürdigkeiten der Normannischen Schweiz, einem geografischen Gebiet, das die Departements Calvados und Orne umfasst.\n\nDie 113 km lange Strecke kann in 6 Etappen unterteilt werden, die in den Gemeinden Thury-Harcourt (Le Hom), Clécy, Pont d'Ouilly, Saint Philbert sur Orne und Condé en Normandie Halt machen...\n\nAuf diesem GR de Pays® - Tour de Suisse Normande entdecken Sie Wege mit atemberaubenden Panoramen: Les Rochers de la Houle, le Pain de Sucre oder les Roches d'Oêtre... Es geht manchmal ein wenig bergauf, aber Sie werden sich ganz sicher in den Charme dieser Route verlieben!\n\nEntdecken Sie auf diesen Wanderwegen zwischen Calvados und Orne unerwartete Landschaften mit Mäandern, tief eingeschnittenen Schluchten und Bergreliefs, ohne dabei die Flora und Fauna zu vergessen, die auf der Strecke zu finden sind, wie den Fischotter oder die Perlmuschel, die beide unter Naturschutz stehen, oder auch den Lachs, der bei einer wohlverdienten Mittagspause nach diesen Anstrengungen auf Ihrem Teller landen könnte.\n\nKaufen Sie den Wanderführer GRP® Tour de la Suisse Normande, der von den Freiwilligen des CDRP 14 erstellt wurde, unter http://www.ffrandonnee14.com oder bei den Fremdenverkehrsbüros der Suisse Normande/des Pays de Falaise/des Pays de Vire Collines de Normandie /Montagnes de Normandie /Pays de Putanges.\n\nDie oben genannten Fremdenverkehrsbüros helfen Ihnen gerne bei der Planung Ihres Wanderurlaubs, sowohl für Einzelpersonen als auch für Gruppen.\n\nIhr Gepäck ist gepackt, die Wasserflasche gefüllt, der Wanderführer in der Hand und los geht's mit der Tour de Suisse Normande!\n\n                                                          \n Alle GR® finden Sie auf http://www.mongr.fr/ \"\nGR® ist eine eingetragene Marke des französischen Wanderverbands FFRandonnée und bezeichnet die mit dem Namen \"GR®\" gekennzeichneten und mit weiß-roten Markierungen versehenen Wanderrouten. Diese Routen sind eine Schöpfung der FFRandonnée. Ihre unerlaubte Vervielfältigung sowie die der Marke GR® stellen eine strafbare Fälschung dar."
        ],
        "en": [
          "This hike will take you to discover the most emblematic sites of the Suisse Normande, a geographical territory that covers both the departments of Calvados and Orne.\n\nThis 113 kilometer long route can be divided into 6 stages with stops in the towns of Thury-Harcourt (Le Hom), Clécy, Pont d'Ouilly, Saint Philbert sur Orne or Condé en Normandie...\n\nThrough this GR de Pays® - Tour de Suisse Normande, you will discover paths with breathtaking panoramas: Les Rochers de la Houle, le Pain de Sucre or les Roches d?Oêtre? it climbs a little sometimes but you will fall under the charm of this route for sure!\n\nCome and take these hiking trails between Calvados and Orne to discover sometimes unexpected landscapes with meanders, deep gorges, mountainous relief, without forgetting the fauna and flora present on the route such as the otter or the pearl mussel, both protected, or the salmon which could end up in your plate during a well-deserved lunch break after these efforts.\n\nDon't hesitate to get acquainted with the detailed itinerary by buying the guidebook GRP® Tour de la Suisse Normande realized by the volunteers of the CDRP 14 on http://www.ffrandonnee14.com or at the offices of Suisse Normande/du Pays de Falaise/du Pays de Vire Collines de Normandie /Montagnes de Normandie /Pays de Putanges.\n\nThe above-mentioned tourist offices are at your disposal to help you organize your hiking trip, both for individuals and groups.\n\nYour pack is ready, the water bottle filled, the guidebook in your hands and off you go for a Tour of Suisse Normande!\n\n                                                          \n Find all the GR® on http://www.mongr.fr/ \"\nGR® is a registered trademark of the FFRandonnée, it designates the itineraries identified under the name of \" GR® \", marked with white-red marks. These routes are creations of the FFRandonnée. Their unauthorized reproduction, as well as the GR® trademark, constitute an infringement liable to prosecution."
        ],
        "it": [
          "Questo tour a piedi vi condurrà nei luoghi più emblematici della Suisse Normande, un'area geografica che comprende i dipartimenti del Calvados e dell'Orne.\n\nQuesto percorso di 113 km può essere suddiviso in 6 tappe con soste nelle città di Thury-Harcourt (Le Hom), Clécy, Pont d'Ouilly, Saint Philbert sur Orne e Condé en Normandie...\n\nAttraverso questo GR de Pays® - Tour de Suisse Normande, scoprirete sentieri con panorami mozzafiato: Les Rochers de la Houle, le Pain de Sucre o les Roches d'Oêtre... a volte c'è un po' di salita, ma sicuramente subirete il fascino di questo percorso!\n\nVenite a percorrere questi itinerari escursionistici tra il Calvados e l'Orne per scoprire paesaggi a volte inaspettati con meandri, gole profonde, rilievi montuosi, senza dimenticare la fauna e la flora presenti lungo il percorso, come la lontra o la cozza perlata, entrambe protette, o il salmone che potrebbe finire nel vostro piatto durante una meritata pausa pranzo dopo questi sforzi.\n\nNon esitate a saperne di più sul percorso acquistando la guida GRP® Tour de la Suisse Normande realizzata dai volontari della CDRP 14 sul sito http://www.ffrandonnee14.com o presso gli uffici di Suisse Normande/du Pays de Falaise/du Pays de Vire Collines de Normandie /Montagnes de Normandie /Pays de Putanges.\n\nGli uffici turistici sopra citati saranno lieti di aiutarvi a organizzare la vostra vacanza a piedi, sia per singoli che per gruppi.\n\nLo zaino è pronto, la borraccia è piena, la guida è in mano e si parte per il Tour della Suisse Normande!\n\n                                                          \n Trovate tutti i GR® su http://www.mongr.fr/ \"\nGR® è un marchio registrato della FFRandonnée, che designa gli itinerari identificati con il nome \"GR®\", contrassegnati da marchi bianco-rossi. Questi percorsi sono creazioni della FFRandonnée. La loro riproduzione non autorizzata, così come il marchio GR®, costituisce una violazione perseguibile penalmente."
        ],
        "fr": [
          "Cette randonnée pédestre en itinérance vous emmènera découvrir les sites les plus emblématiques de la Suisse Normande, territoire géographique qui couvre à la fois les départements du Calvados et de l’Orne.\n\nCe parcours de 113 kilomètres peut se scinder en 6 étapes pour des haltes dans les communes de Thury-Harcourt (Le Hom), Clécy, Pont d’Ouilly, Saint Philbert sur Orne ou bien encore Condé en Normandie...\n\nA travers ce GR de Pays®  - Tour de Suisse Normande, vous découvrirez des chemins aux panoramas à couper le souffle : Les Rochers de la Houle, le Pain de Sucre ou les Roches d’Oêtre… ça grimpe un peu parfois mais vous tomberez sous le charme de cet itinéraire à coup sûr !\n\nVenez emprunter ces chemins de randonnée entre Calvados et Orne pour découvrir des paysages parfois inattendus avec méandres, gorges encaissées, relief de montagne, sans oublier une faune et une flore présentes sur le parcours comme la loutre ou la mulette perlière, toutes deux protégées ou bien encore le saumon qui pourrait bien finir dans votre assiette lors d’une pause déjeuner bien méritée après ces efforts.\n\nN’hésitez pas à prendre connaissance du parcours détaillé en achetant le guide rando fiche GRP® Tour de la Suisse Normande  réalisé par les bénévoles du CDRP 14 sur http://www.ffrandonnee14.com ou auprès des offices de Suisse Normande/du Pays de Falaise/du Pays de Vire Collines de Normandie /Montagnes de Normandie /Pays de Putanges.\n\nLes offices de tourisme cités précédemment restent à votre écoute pour vous aider à organiser votre séjour de randonnée, aussi bien pour un public d’individuels que de groupes.\n\nVotre paquetage est prêt, la gourde remplie, le guide entre les mains et c’est parti pour un Tour de Suisse Normande !\n\n                                                          \n Retrouvez tous les GR® sur http://www.mongr.fr/ »\nGR® est une marque déposée par la FFRandonnée, elle désigne les itinéraires identifiés sous le nom de « GR® », balisés de marques blanc-rouge. Ces itinéraires sont des créations de la FFRandonnée. Leur reproduction non autorisée, ainsi que de la marque GR® constituent une contrefaçon passible de poursuites."
        ],
        "es": [
          "Este recorrido a pie le llevará a los lugares más emblemáticos de la Suisse Normande, zona geográfica que abarca los departamentos de Calvados y Orne.\n\nEsta ruta de 113 kilómetros puede dividirse en 6 etapas con paradas en las ciudades de Thury-Harcourt (Le Hom), Clécy, Pont d'Ouilly, Saint Philbert sur Orne o Condé en Normandie...\n\nA través de este GR de Pays® - Tour de Suisse Normande, descubrirá senderos con panoramas impresionantes: Les Rochers de la Houle, le Pain de Sucre o les Roches d'Oêtre... a veces es un poco escalador, ¡pero seguro que caerá bajo el encanto de esta ruta!\n\nVenga a recorrer estas rutas de senderismo entre Calvados y Orne para descubrir paisajes a veces inesperados con meandros, gargantas profundas, relieves montañosos, sin olvidar la fauna y la flora presentes a lo largo del camino, como la nutria o el mejillón perla, ambos protegidos, o el salmón que bien puede acabar en su plato durante una merecida pausa para comer después de estos esfuerzos.\n\nNo dude en informarse sobre el itinerario comprando la guía GRP® Tour de la Suisse Normande elaborada por los voluntarios del CDRP 14 en http://www.ffrandonnee14.com o en las oficinas de Suisse Normande/du Pays de Falaise/du Pays de Vire Collines de Normandie /Montagnes de Normandie /Pays de Putanges.\n\nLas oficinas de turismo antes mencionadas estarán encantadas de ayudarle a organizar sus vacaciones de senderismo, tanto individuales como en grupo.\n\nLa mochila está lista, la botella de agua llena, la guía en las manos y ¡a por el Tour de Suisse Normande!\n\n                                                          \n Encuentre todos los GR® en http://www.mongr.fr/ \"\nGR® es una marca registrada de la FFRandonnée, designa los itinerarios identificados bajo el nombre de \"GR®\", señalados con marcas blancas-rojas. Estas rutas son creaciones de la FFRandonnée. Su reproducción no autorizada, así como la de la marca GR®, constituye una infracción perseguible judicialmente."
        ],
        "nl": [
          "Deze wandeling brengt u naar de meest emblematische plaatsen van de Suisse Normande, een geografisch gebied dat zowel de departementen Calvados als Orne omvat.\n\nDeze route van 113 kilometer kan worden verdeeld in 6 etappes met stops in Thury-Harcourt (Le Hom), Clécy, Pont d'Ouilly, Saint Philbert sur Orne of Condé en Normandie...\n\nVia deze GR de Pays® - Tour de Suisse Normande ontdekt u paden met adembenemende panorama's: Les Rochers de la Houle, le Pain de Sucre of les Roches d?Oêtre? het is soms een beetje klimmen maar u zult zeker onder de charme van deze route vallen!\n\nKom en neem deze wandelroutes tussen Calvados en Orne om soms onverwachte landschappen te ontdekken met meanders, diepe kloven, bergachtig reliëf, zonder de onderweg aanwezige fauna en flora te vergeten, zoals de otter of de parelmossel, die beide beschermd zijn, of de zalm die na deze inspanningen wel eens op uw bord zou kunnen belanden tijdens een welverdiende lunchpauze.\n\nAarzel niet om meer te weten te komen over de route door de gids GRP® Tour de la Suisse Normande te kopen die door de CDRP 14 vrijwilligers is gemaakt op http://www.ffrandonnee14.com of in de kantoren van Suisse Normande/du Pays de Falaise/du Pays de Vire Collines de Normandie /Montagnes de Normandie /Pays de Putanges.\n\nDe bovengenoemde toeristenbureaus helpen u graag bij het organiseren van uw wandelvakantie, zowel voor individuen als voor groepen.\n\nJe rugzak is klaar, je bidon gevuld, je gids in je handen en op weg naar de Tour de Suisse Normande!\n\n                                                          \n Vind alle GR® op http://www.mongr.fr/ \"\nGR® is een geregistreerd handelsmerk van de FFRandonnée, het duidt de routes aan met de naam \"GR®\", gemarkeerd met wit-rode merktekens. Deze routes zijn creaties van de FFRandonnée. De ongeoorloofde reproductie ervan vormt, evenals het merk GR®, een strafbare inbreuk."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05e0ef5a-7c73-34d2-955c-618548d975d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/250333dc-cf8a-3aca-8ace-7cfe01d1320c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ecbf70a-cfcb-38dd-be38-60e26df9d112",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ba13673-d9f3-32cc-a67f-fbe9274d4dad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/792db038-82a7-362e-a8da-d87efb97881a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a11bb4b-739d-3971-b3ce-72409da1122a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0366c80-7f81-3d63-9763-3df5f5ec4aeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0ac0f72-272b-3d44-879e-f87a472a64e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d66c1dec-7606-3de7-b10a-a0fca5cb98f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4911937-c667-3c1d-ad76-0e137e86bf60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Diese Wandertour führt Sie zu den bekanntesten Sehenswürdigkeiten der Normannischen Schweiz, einem geografischen Gebiet, das die Departements Calvados und Orne umfasst.\n\nDie 113 km lange Strecke kann in 6 Etappen unterteilt werden, die in den Gemeinden Thury-Harcourt (Le Hom), Clécy, Pont d'Ouilly, Saint Philbert sur Orne und Condé en Normandie Halt machen...\n\nAuf diesem GR de Pays® - Tour de Suisse Normande entdecken Sie Wege mit atemberaubenden Panoramen: Les Rochers de la Houle, le Pain de Sucre oder les Roches d'Oêtre... Es geht manchmal ein wenig bergauf, aber Sie werden sich ganz sicher in den Charme dieser Route verlieben!\n\nEntdecken Sie auf diesen Wanderwegen zwischen Calvados und Orne unerwartete Landschaften mit Mäandern, tief eingeschnittenen Schluchten und Bergreliefs, ohne dabei die Flora und Fauna zu vergessen, die auf der Strecke zu finden sind, wie den Fischotter oder die Perlmuschel, die beide unter Naturschutz stehen, oder auch den Lachs, der bei einer wohlverdienten Mittagspause nach diesen Anstrengungen auf Ihrem Teller landen könnte.\n\nKaufen Sie den Wanderführer GRP® Tour de la Suisse Normande, der von den Freiwilligen des CDRP 14 erstellt wurde, unter http://www.ffrandonnee14.com oder bei den Fremdenverkehrsbüros der Suisse Normande/des Pays de Falaise/des Pays de Vire Collines de Normandie /Montagnes de Normandie /Pays de Putanges.\n\nDie oben genannten Fremdenverkehrsbüros helfen Ihnen gerne bei der Planung Ihres Wanderurlaubs, sowohl für Einzelpersonen als auch für Gruppen.\n\nIhr Gepäck ist gepackt, die Wasserflasche gefüllt, der Wanderführer in der Hand und los geht's mit der Tour de Suisse Normande!\n\n                                                          \n Alle GR® finden Sie auf http://www.mongr.fr/ \"\nGR® ist eine eingetragene Marke des französischen Wanderverbands FFRandonnée und bezeichnet die mit dem Namen \"GR®\" gekennzeichneten und mit weiß-roten Markierungen versehenen Wanderrouten. Diese Routen sind eine Schöpfung der FFRandonnée. Ihre unerlaubte Vervielfältigung sowie die der Marke GR® stellen eine strafbare Fälschung dar."
        ],
        "en": [
          "This hike will take you to discover the most emblematic sites of the Suisse Normande, a geographical territory that covers both the departments of Calvados and Orne.\n\nThis 113 kilometer long route can be divided into 6 stages with stops in the towns of Thury-Harcourt (Le Hom), Clécy, Pont d'Ouilly, Saint Philbert sur Orne or Condé en Normandie...\n\nThrough this GR de Pays® - Tour de Suisse Normande, you will discover paths with breathtaking panoramas: Les Rochers de la Houle, le Pain de Sucre or les Roches d?Oêtre? it climbs a little sometimes but you will fall under the charm of this route for sure!\n\nCome and take these hiking trails between Calvados and Orne to discover sometimes unexpected landscapes with meanders, deep gorges, mountainous relief, without forgetting the fauna and flora present on the route such as the otter or the pearl mussel, both protected, or the salmon which could end up in your plate during a well-deserved lunch break after these efforts.\n\nDon't hesitate to get acquainted with the detailed itinerary by buying the guidebook GRP® Tour de la Suisse Normande realized by the volunteers of the CDRP 14 on http://www.ffrandonnee14.com or at the offices of Suisse Normande/du Pays de Falaise/du Pays de Vire Collines de Normandie /Montagnes de Normandie /Pays de Putanges.\n\nThe above-mentioned tourist offices are at your disposal to help you organize your hiking trip, both for individuals and groups.\n\nYour pack is ready, the water bottle filled, the guidebook in your hands and off you go for a Tour of Suisse Normande!\n\n                                                          \n Find all the GR® on http://www.mongr.fr/ \"\nGR® is a registered trademark of the FFRandonnée, it designates the itineraries identified under the name of \" GR® \", marked with white-red marks. These routes are creations of the FFRandonnée. Their unauthorized reproduction, as well as the GR® trademark, constitute an infringement liable to prosecution."
        ],
        "it": [
          "Questo tour a piedi vi condurrà nei luoghi più emblematici della Suisse Normande, un'area geografica che comprende i dipartimenti del Calvados e dell'Orne.\n\nQuesto percorso di 113 km può essere suddiviso in 6 tappe con soste nelle città di Thury-Harcourt (Le Hom), Clécy, Pont d'Ouilly, Saint Philbert sur Orne e Condé en Normandie...\n\nAttraverso questo GR de Pays® - Tour de Suisse Normande, scoprirete sentieri con panorami mozzafiato: Les Rochers de la Houle, le Pain de Sucre o les Roches d'Oêtre... a volte c'è un po' di salita, ma sicuramente subirete il fascino di questo percorso!\n\nVenite a percorrere questi itinerari escursionistici tra il Calvados e l'Orne per scoprire paesaggi a volte inaspettati con meandri, gole profonde, rilievi montuosi, senza dimenticare la fauna e la flora presenti lungo il percorso, come la lontra o la cozza perlata, entrambe protette, o il salmone che potrebbe finire nel vostro piatto durante una meritata pausa pranzo dopo questi sforzi.\n\nNon esitate a saperne di più sul percorso acquistando la guida GRP® Tour de la Suisse Normande realizzata dai volontari della CDRP 14 sul sito http://www.ffrandonnee14.com o presso gli uffici di Suisse Normande/du Pays de Falaise/du Pays de Vire Collines de Normandie /Montagnes de Normandie /Pays de Putanges.\n\nGli uffici turistici sopra citati saranno lieti di aiutarvi a organizzare la vostra vacanza a piedi, sia per singoli che per gruppi.\n\nLo zaino è pronto, la borraccia è piena, la guida è in mano e si parte per il Tour della Suisse Normande!\n\n                                                          \n Trovate tutti i GR® su http://www.mongr.fr/ \"\nGR® è un marchio registrato della FFRandonnée, che designa gli itinerari identificati con il nome \"GR®\", contrassegnati da marchi bianco-rossi. Questi percorsi sono creazioni della FFRandonnée. La loro riproduzione non autorizzata, così come il marchio GR®, costituisce una violazione perseguibile penalmente."
        ],
        "fr": [
          "Cette randonnée pédestre en itinérance vous emmènera découvrir les sites les plus emblématiques de la Suisse Normande, territoire géographique qui couvre à la fois les départements du Calvados et de l’Orne.\n\nCe parcours de 113 kilomètres peut se scinder en 6 étapes pour des haltes dans les communes de Thury-Harcourt (Le Hom), Clécy, Pont d’Ouilly, Saint Philbert sur Orne ou bien encore Condé en Normandie...\n\nA travers ce GR de Pays®  - Tour de Suisse Normande, vous découvrirez des chemins aux panoramas à couper le souffle : Les Rochers de la Houle, le Pain de Sucre ou les Roches d’Oêtre… ça grimpe un peu parfois mais vous tomberez sous le charme de cet itinéraire à coup sûr !\n\nVenez emprunter ces chemins de randonnée entre Calvados et Orne pour découvrir des paysages parfois inattendus avec méandres, gorges encaissées, relief de montagne, sans oublier une faune et une flore présentes sur le parcours comme la loutre ou la mulette perlière, toutes deux protégées ou bien encore le saumon qui pourrait bien finir dans votre assiette lors d’une pause déjeuner bien méritée après ces efforts.\n\nN’hésitez pas à prendre connaissance du parcours détaillé en achetant le guide rando fiche GRP® Tour de la Suisse Normande  réalisé par les bénévoles du CDRP 14 sur http://www.ffrandonnee14.com ou auprès des offices de Suisse Normande/du Pays de Falaise/du Pays de Vire Collines de Normandie /Montagnes de Normandie /Pays de Putanges.\n\nLes offices de tourisme cités précédemment restent à votre écoute pour vous aider à organiser votre séjour de randonnée, aussi bien pour un public d’individuels que de groupes.\n\nVotre paquetage est prêt, la gourde remplie, le guide entre les mains et c’est parti pour un Tour de Suisse Normande !\n\n                                                          \n Retrouvez tous les GR® sur http://www.mongr.fr/ »\nGR® est une marque déposée par la FFRandonnée, elle désigne les itinéraires identifiés sous le nom de « GR® », balisés de marques blanc-rouge. Ces itinéraires sont des créations de la FFRandonnée. Leur reproduction non autorisée, ainsi que de la marque GR® constituent une contrefaçon passible de poursuites."
        ],
        "es": [
          "Este recorrido a pie le llevará a los lugares más emblemáticos de la Suisse Normande, zona geográfica que abarca los departamentos de Calvados y Orne.\n\nEsta ruta de 113 kilómetros puede dividirse en 6 etapas con paradas en las ciudades de Thury-Harcourt (Le Hom), Clécy, Pont d'Ouilly, Saint Philbert sur Orne o Condé en Normandie...\n\nA través de este GR de Pays® - Tour de Suisse Normande, descubrirá senderos con panoramas impresionantes: Les Rochers de la Houle, le Pain de Sucre o les Roches d'Oêtre... a veces es un poco escalador, ¡pero seguro que caerá bajo el encanto de esta ruta!\n\nVenga a recorrer estas rutas de senderismo entre Calvados y Orne para descubrir paisajes a veces inesperados con meandros, gargantas profundas, relieves montañosos, sin olvidar la fauna y la flora presentes a lo largo del camino, como la nutria o el mejillón perla, ambos protegidos, o el salmón que bien puede acabar en su plato durante una merecida pausa para comer después de estos esfuerzos.\n\nNo dude en informarse sobre el itinerario comprando la guía GRP® Tour de la Suisse Normande elaborada por los voluntarios del CDRP 14 en http://www.ffrandonnee14.com o en las oficinas de Suisse Normande/du Pays de Falaise/du Pays de Vire Collines de Normandie /Montagnes de Normandie /Pays de Putanges.\n\nLas oficinas de turismo antes mencionadas estarán encantadas de ayudarle a organizar sus vacaciones de senderismo, tanto individuales como en grupo.\n\nLa mochila está lista, la botella de agua llena, la guía en las manos y ¡a por el Tour de Suisse Normande!\n\n                                                          \n Encuentre todos los GR® en http://www.mongr.fr/ \"\nGR® es una marca registrada de la FFRandonnée, designa los itinerarios identificados bajo el nombre de \"GR®\", señalados con marcas blancas-rojas. Estas rutas son creaciones de la FFRandonnée. Su reproducción no autorizada, así como la de la marca GR®, constituye una infracción perseguible judicialmente."
        ],
        "nl": [
          "Deze wandeling brengt u naar de meest emblematische plaatsen van de Suisse Normande, een geografisch gebied dat zowel de departementen Calvados als Orne omvat.\n\nDeze route van 113 kilometer kan worden verdeeld in 6 etappes met stops in Thury-Harcourt (Le Hom), Clécy, Pont d'Ouilly, Saint Philbert sur Orne of Condé en Normandie...\n\nVia deze GR de Pays® - Tour de Suisse Normande ontdekt u paden met adembenemende panorama's: Les Rochers de la Houle, le Pain de Sucre of les Roches d?Oêtre? het is soms een beetje klimmen maar u zult zeker onder de charme van deze route vallen!\n\nKom en neem deze wandelroutes tussen Calvados en Orne om soms onverwachte landschappen te ontdekken met meanders, diepe kloven, bergachtig reliëf, zonder de onderweg aanwezige fauna en flora te vergeten, zoals de otter of de parelmossel, die beide beschermd zijn, of de zalm die na deze inspanningen wel eens op uw bord zou kunnen belanden tijdens een welverdiende lunchpauze.\n\nAarzel niet om meer te weten te komen over de route door de gids GRP® Tour de la Suisse Normande te kopen die door de CDRP 14 vrijwilligers is gemaakt op http://www.ffrandonnee14.com of in de kantoren van Suisse Normande/du Pays de Falaise/du Pays de Vire Collines de Normandie /Montagnes de Normandie /Pays de Putanges.\n\nDe bovengenoemde toeristenbureaus helpen u graag bij het organiseren van uw wandelvakantie, zowel voor individuen als voor groepen.\n\nJe rugzak is klaar, je bidon gevuld, je gids in je handen en op weg naar de Tour de Suisse Normande!\n\n                                                          \n Vind alle GR® op http://www.mongr.fr/ \"\nGR® is een geregistreerd handelsmerk van de FFRandonnée, het duidt de routes aan met de naam \"GR®\", gemarkeerd met wit-rode merktekens. Deze routes zijn creaties van de FFRandonnée. De ongeoorloofde reproductie ervan vormt, evenals het merk GR®, een strafbare inbreuk."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ecc6a666-35c0-3fbd-85c0-46d8e3e3533f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1cfaec1b-1a8b-3178-97f0-982ad914b303",
          "ebucore:title": {
            "en": [
              "Sports aériens dans le ciel de Suisse Normande Gregory Wait"
            ],
            "fr": [
              "Sports aériens dans le ciel de Suisse Normande"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Gregory Wait/Calvados Attractivite"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/87a94fd8-dcd7-3795-b149-48fdf80f0b36",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Sports-aeriens-dans-le-ciel-de-Suisse-Normande-Gregory-Wait.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ecc6a666-35c0-3fbd-85c0-46d8e3e3533f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1cfaec1b-1a8b-3178-97f0-982ad914b303",
          "ebucore:title": {
            "en": [
              "Sports aériens dans le ciel de Suisse Normande Gregory Wait"
            ],
            "fr": [
              "Sports aériens dans le ciel de Suisse Normande"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Gregory Wait/Calvados Attractivite"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/87a94fd8-dcd7-3795-b149-48fdf80f0b36",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Sports-aeriens-dans-le-ciel-de-Suisse-Normande-Gregory-Wait.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    },
    {
      "@id": "kb:OpenJaw",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Roaming"
        ],
        "pt": [
          "Itinerância"
        ],
        "en": [
          "Open jaw itinerary"
        ],
        "it": [
          "Escursione itinerante"
        ],
        "fr": [
          "Itinérance"
        ],
        "nl": [
          "Roaming"
        ],
        "es": [
          "Itinerancia"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/9b238fd3-8a8b-3fc0-93b4-2096a5f9fa9a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f13d3f6-5cf9-31bd-85f8-fcfad5960170",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a22f7f7f-58c0-3b6a-b4e6-5ba97d817d3c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de0e14fb-c979-371e-b14a-20137aa78c56",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f8a2b4e5-8752-3f0b-9968-e82648630e0e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b14ec555-adbf-3ca7-bb36-f3282dd6890a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fa40b3be-231d-35ac-9298-4be0423e13a9",
          "schema:addressLocality": "Thury-Harcourt-le-Hom",
          "schema:postalCode": "14220",
          "schema:streetAddress": [
            "Rue du Château"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14689",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Thury-Harcourt-le-Hom"
              ],
              "pt": [
                "Thury-Harcourt-le-Hom"
              ],
              "en": [
                "Thury-Harcourt-le-Hom"
              ],
              "it": [
                "Thury-Harcourt-le-Hom"
              ],
              "fr": [
                "Thury-Harcourt-le-Hom"
              ],
              "nl": [
                "Thury-Harcourt-le-Hom"
              ],
              "es": [
                "Thury-Harcourt-le-Hom"
              ]
            },
            "insee": "14689",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/97c36240-2bae-37fd-9d2b-475d16a4a40c",
        "schema:latitude": "48.9870265",
        "schema:longitude": "-0.479099",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-23",
  "lastUpdateDatatourisme": "2023-02-24T04:09:23.389Z",
  "tourDistance": "113000.0"
}