{
  "@id": "https://data.datatourisme.fr/30/15126f1f-1dcf-336b-ae82-505c9593c6b3",
  "dc:identifier": "VILNOR050V520ELE",
  "@type": [
    "schema:Accommodation",
    "schema:Hostel",
    "schema:LodgingBusiness",
    "Accommodation",
    "CollectiveAccommodation",
    "HolidayCentre",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das 20 Hektar große Gelände mit einem See, Wiesen und Waldstücken wird von einem Fluss durchquert und garantiert Ihnen erfrischende Spaziergänge. Wenn Sie Glück haben (und diskret sind), können Sie vielleicht sogar wilde Tiere beobachten, die in der Nähe des..."
    ],
    "en": [
      "Crossed by a river, its 20 hectares including a lake, meadows and wooded areas will guarantee you invigorating walks. If you are lucky (and discreet), you may even have the opportunity to meet the wild fauna, which can be found in the park..."
    ],
    "it": [
      "Con un fiume che lo attraversa, i suoi 20 ettari che comprendono un lago, prati e aree boschive vi garantiranno passeggiate rinvigorenti. Se siete fortunati (e discreti), potrete anche imbattervi nella fauna selvatica che si trova nel parco."
    ],
    "fr": [
      "Traversé par une rivière, ses 20 hectares incluant un lac, des prés et des parties boisées vous garantiront des promenades vivifiantes. Vous aurez peut-être même l’occasion, si vous êtes chanceux (et discrets) de croiser la faune sauvage qui elle..."
    ],
    "nl": [
      "Doorkruist door een rivier, garanderen de 20 hectaren met een meer, weiden en bossen u verkwikkende wandelingen. Als u geluk heeft (en discreet bent), kunt u zelfs de wilde dieren tegenkomen, die in het park te vinden zijn."
    ],
    "es": [
      "Con un río que lo atraviesa, sus 20 hectáreas, que incluyen un lago, praderas y zonas boscosas, le garantizarán vigorosos paseos. Si tiene suerte (y es discreto), puede que incluso se cruce con la fauna salvaje, que puede encontrarse en el parque."
    ]
  },
  "rdfs:label": {
    "en": [
      "Château de la Baudonnière"
    ],
    "fr": [
      "Château de la Baudonnière"
    ]
  },
  "creationDate": "2021-03-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/57ac8c57-76a3-3891-b45a-1137d2219732",
    "dc:identifier": "986a96cb-97ae-4cb0-b326-8d59f4997660",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme.avranches@msm-normandie.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/7a83c7dc-6e61-3ad1-85b6-f3cdbba889e3",
      "schema:email": [
        "sam@frenchschooltravel.com"
      ],
      "schema:telephone": [
        "+33 2 33 60 46 95",
        "+33 2 33 68 34 05"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gite-grandferme.com/la-baudonniere/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7a83c7dc-6e61-3ad1-85b6-f3cdbba889e3",
      "schema:email": [
        "sam@frenchschooltravel.com"
      ],
      "schema:telephone": [
        "+33 2 33 60 46 95",
        "+33 2 33 68 34 05"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gite-grandferme.com/la-baudonniere/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ee125c9f-b3e1-3ff3-a270-310169244a9c",
      "schema:email": [
        "sam@frenchschooltravel.com"
      ],
      "schema:telephone": [
        "+33 2 33 68 34 05"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gite-grandferme.com/la-baudonniere/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e91ed089-2c9f-3152-a28d-b937afce5b77",
      "dc:description": {
        "de": [
          "Das 20 Hektar große Gelände mit einem See, Wiesen und Waldstücken wird von einem Fluss durchzogen und garantiert Ihnen erfrischende Spaziergänge. Wenn Sie Glück haben (und diskret sind), haben Sie vielleicht sogar die Gelegenheit, Wildtieren zu begegnen, die sich ebenfalls gerne auf unserem Landsitz erholen. Eine ideale Gelegenheit, sich (wieder) mit Mutter Natur zu verbinden\nVor Ort haben Sie Zugang zu mehreren Wifi-Spots (kostenlos), aber Sie werden sich schnell im Klima der Umgebung erholen, vor allem durch die Haustiere, die auf dem Grundstück halbfrei leben und Sie umgeben werden: Kaninchen, Hühner, Pfauen, ... Ein idealer Rahmen, um abzuschalten und sich zu entspannen\nVor Ort können wir Ihnen von unserem Animationsteam betreute Aktivitäten wie Zirkus, Aeroball (Basketball auf Trampolinen), Orientierungsläufe anbieten oder sogar animierte Abende wie Karaoke, Sportturniere, Lagerfeuer, Quizabende... für Sie organisieren. Bitte fragen Sie uns, wenn Sie an einer dieser Aktivitäten interessiert sind. Die Anzahl der Personen, die an diesen Aktivitäten teilnehmen können, und der Preis pro Aktivität/Animation hängen von der gewählten Aktivität ab und können daher variieren\nSie können auch von den Aktivitäten profitieren, die in der Umgebung des Anwesens angeboten werden, wie z. B. die berühmte kommentierte Buchtüberquerung: der schönste aller Wege, um den schönsten Blick auf den Mont Saint-Michel zu haben, mit dem einzigartigen Erlebnis des Treibsands als Bonus... Wir befinden uns auch in der Nähe einer Kartbahn, eines Kindervergnügungsparks, des Zoos von Champrepus und vieles mehr. Fragen Sie uns einfach, damit wir Ihnen Ideen zu den verschiedenen Möglichkeiten geben können, die für Sie interessant sein könnten. Vielleicht können wir Ihnen sogar die Möglichkeit geben, bei einigen unserer Partner von Vorzugspreisen zu profitieren."
        ],
        "en": [
          "Crossed by a river, its 20 hectares including a lake, meadows and wooded areas will guarantee you invigorating walks. If you are lucky (and discreet), you may even have the opportunity to meet the wildlife, which also loves to come and recharge its batteries in our domain. An ideal opportunity to (re)connect with Mother Nature\nOn the spot, you will have access to several free wifi spots but you will also be able to recharge your batteries in the ambient climate, especially with the domestic animals living in semi-liberty on the property that will surround you: rabbits, chickens, peacocks, ... An ideal setting to disconnect and relax\nOn the spot, we can propose you activities supervised by our team of animators such as circus, aeroball (basketball on trampoline), orienteering races or even organize animated evenings such as karaoke, a sports tournament, a campfire, a quiz night... Please ask us if you are interested in any of these activities. The number of people who can participate in these activities and the price per activity/animation depends on the activity chosen and may therefore vary\nYou can also take advantage of the activities proposed in the surroundings of the domain, like the famous crossing of the Bay with commentary: the most beautiful way to have the most beautiful view on the Mont Saint-Michel with, as a bonus, a unique experience, the quicksand... We are also close to a go-karting track, a children's amusement park, the zoo of Champrepus and much more. Don't hesitate to ask us so that we can give you ideas on the different possibilities that could interest you. We may even be able to offer you special rates with some of our partners."
        ],
        "it": [
          "Con un fiume che lo attraversa, i suoi 20 ettari che comprendono un lago, prati e aree boschive vi garantiranno passeggiate rinvigorenti. Se siete fortunati (e discreti), potrete anche imbattervi nella fauna selvatica, che ama venire a ricaricare le batterie nella nostra tenuta. Un'occasione ideale per (ri)connettersi con Madre Natura\nSul posto, avrete accesso a diversi punti wifi gratuiti, ma potrete anche ricaricarvi nel clima circostante, soprattutto con gli animali domestici che vivono in semi-libertà nella proprietà: conigli, galline, pavoni, ecc Un ambiente ideale per staccare la spina e rilassarsi\nSul posto, possiamo proporvi attività supervisionate dal nostro team di animatori come il circo, l'aeroball (pallacanestro su trampolino), gare di orienteering o anche organizzare serate animate come il karaoke, un torneo sportivo, un falò, una serata quiz... Chiedeteci se siete interessati a una di queste attività. Il numero di persone che possono partecipare a queste attività e il prezzo per attività/animazione dipende dall'attività scelta e può quindi variare\nPotete anche approfittare delle attività offerte nei dintorni della tenuta, come la famosa traversata della baia con commento: il modo più bello per avere la più bella vista del Mont Saint-Michel con, in più, un'esperienza unica, le sabbie mobili? Siamo anche vicini a una pista di go-kart, a un parco divertimenti per bambini, allo zoo di Champrepus e a molto altro ancora. Chiedeteci idee sulle varie possibilità che potrebbero interessarvi. Potremmo anche offrirvi tariffe speciali con alcuni dei nostri partner."
        ],
        "fr": [
          "Traversé par une rivière, ses 20 hectares incluant un lac, des prés et des parties boisées vous garantiront des promenades vivifiantes. Vous aurez peut-être même l’occasion, si vous êtes chanceux (et discrets) de croiser la faune sauvage qui elle aussi adore venir se ressourcer dans notre domaine. Une occasion idéale pour se (re)connecter à  Dame Nature. \nSur place, vous aurez accès à plusieurs spots wifi (gratuit) mais saurez vite vous ressourcer dans le climat ambiant, notamment avec les animaux domestiques en semi-liberté sur la propriété qui vous entoureront : lapins, poules, paons, … Un cadre idéal pour se déconnecter et se relaxer. \nSur place, nous pouvons vous proposer des activités encadrées par notre équipe d’animateurs telles que du cirque, de l’aéroballe (basketball sur trampoline), des courses d’orientation ou bien même vous organiser des soirées animées telles qu’un karaoké, un tournoi de sports, un feu de camp, une soirée quiz... Veuillez nous en faire la demande si vous êtes intéressés par l'une de ces activités. Le nombre de personne pouvant participer à ces activités et le prix par activité/animation dépendent de l’activité choisie et peut donc varier. \nVous pouvez aussi profiter des activités proposées aux alentours du domaine, comme la célèbre traversée de la Baie commentée : le plus beau des chemins pour avoir la plus belle vue sur le Mont Saint-Michel avec, en prime, une expérience unique, les sables mouvants… Nous sommes aussi proches d’une piste de karting, d’un parc d’attraction pour enfant, du zoo de Champrepus et bien plus encore. N’hésitez pas à nous demander pour que nous puissions vous donner des idées sur les différentes possibilités qui pourraient vous intéresser. Nous pourrions même peut-être vous permettre de bénéficier de tarifs privilégiées auprès de certains de nos partenaires."
        ],
        "nl": [
          "Met een rivier die er doorheen stroomt, staan de 20 hectaren met een meer, weilanden en bossen garant voor verkwikkende wandelingen. Als u geluk hebt (en discreet bent), kunt u zelfs het wild tegenkomen, dat ook graag zijn batterijen komt opladen op ons landgoed. Een ideale gelegenheid om (opnieuw) in contact te komen met Moeder Natuur\nTer plaatse hebt u toegang tot verschillende gratis wifi-spots, maar u kunt ook uw batterijen opladen in het omringende klimaat, vooral met de huisdieren die semi-vrij zijn op het terrein die u omringen: konijnen, kippen, pauwen, ... Een ideale omgeving om u los te koppelen en te ontspannen\nTer plaatse kunnen wij u activiteiten aanbieden onder begeleiding van ons animatieteam zoals circus, aeroball (basketbal op trampoline), oriëntatieloopwedstrijden of zelfs animatieavonden organiseren zoals karaoke, een sporttoernooi, een kampvuur, een quizavond... Vraag ons als u geïnteresseerd bent in een van deze activiteiten. Het aantal personen dat aan deze activiteiten kan deelnemen en de prijs per activiteit/animatie is afhankelijk van de gekozen activiteit en kan dus variëren\nU kunt ook profiteren van de activiteiten die worden aangeboden in de omgeving van het domein, zoals de beroemde oversteek van de baai met commentaar: de mooiste manier om het mooiste uitzicht te hebben op de Mont Saint-Michel met, als bonus, een unieke ervaring, het drijfzand... We zijn ook dicht bij een kartbaan, een kinderpretpark, de dierentuin van Champrepus en nog veel meer. Vraag ons om ideeën over de verschillende mogelijkheden die u zouden kunnen interesseren. Bij sommige van onze partners kunnen we u zelfs speciale tarieven aanbieden."
        ],
        "es": [
          "Con un río que lo atraviesa, sus 20 hectáreas, que incluyen un lago, praderas y zonas boscosas, le garantizarán vigorosos paseos. Si tiene suerte (y es discreto), podrá incluso cruzarse con la fauna, a la que también le encanta venir a recargar las pilas a nuestra finca. Una oportunidad ideal para (re)conectar con la madre naturaleza\nEn el lugar, tendrá acceso a varios puntos wifi gratuitos, pero también podrá recargar las pilas en el clima de los alrededores, especialmente con los animales domésticos que viven en semilibertad en la propiedad: conejos, gallinas, pavos reales, etc Un entorno ideal para desconectar y relajarse\nEn el lugar, podemos ofrecerle actividades supervisadas por nuestro equipo de animadores, como circo, aeroball (baloncesto en cama elástica), carreras de orientación o incluso organizar veladas animadas como karaoke, un torneo deportivo, una hoguera, una noche de concursos... Consúltenos si está interesado en alguna de estas actividades. El número de personas que pueden participar en estas actividades y el precio por actividad/animación depende de la actividad elegida y, por tanto, puede variar\nTambién puede aprovechar las actividades que se ofrecen en los alrededores de la finca, como la famosa travesía de la bahía con comentarios: la forma más hermosa de tener la más bella vista del Monte Saint-Michel con, como extra, una experiencia única, las arenas movedizas.. También estamos cerca de una pista de karts, un parque de atracciones para niños, el zoo de Champrepus y mucho más. Pídanos ideas sobre las distintas posibilidades que pueden interesarle. Incluso podemos ofrecerle tarifas especiales con algunos de nuestros socios."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3641604d-5973-31b0-b305-444ba8af6ec7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ac2d988-68bd-3291-8e5d-84015352016e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5185f156-370a-38bc-b2e1-44f4e0427398",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/672b9e8a-8edd-324a-ae0d-30dad6ec46e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70cb81b1-357e-3348-879a-ea8ea89fb82d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/848980b2-6537-32b7-9e65-d7210b67e11d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9dce4aae-14d9-3581-b4b3-fc2043ec7a10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab1b1c5e-2929-311a-b38a-f2b41bc1c47b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c48ec2ea-f259-3564-ae47-fa5f2b9d5132",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5600e08-9575-355b-8fa3-435d18274b4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das 20 Hektar große Gelände mit einem See, Wiesen und Waldstücken wird von einem Fluss durchquert und garantiert Ihnen erfrischende Spaziergänge. Wenn Sie Glück haben (und diskret sind), können Sie vielleicht sogar wilde Tiere beobachten, die in der Nähe des..."
        ],
        "en": [
          "Crossed by a river, its 20 hectares including a lake, meadows and wooded areas will guarantee you invigorating walks. If you are lucky (and discreet), you may even have the opportunity to meet the wild fauna, which can be found in the park..."
        ],
        "it": [
          "Con un fiume che lo attraversa, i suoi 20 ettari che comprendono un lago, prati e aree boschive vi garantiranno passeggiate rinvigorenti. Se siete fortunati (e discreti), potrete anche imbattervi nella fauna selvatica che si trova nel parco."
        ],
        "fr": [
          "Traversé par une rivière, ses 20 hectares incluant un lac, des prés et des parties boisées vous garantiront des promenades vivifiantes. Vous aurez peut-être même l’occasion, si vous êtes chanceux (et discrets) de croiser la faune sauvage qui elle..."
        ],
        "nl": [
          "Doorkruist door een rivier, garanderen de 20 hectaren met een meer, weiden en bossen u verkwikkende wandelingen. Als u geluk heeft (en discreet bent), kunt u zelfs de wilde dieren tegenkomen, die in het park te vinden zijn."
        ],
        "es": [
          "Con un río que lo atraviesa, sus 20 hectáreas, que incluyen un lago, praderas y zonas boscosas, le garantizarán vigorosos paseos. Si tiene suerte (y es discreto), puede que incluso se cruce con la fauna salvaje, que puede encontrarse en el parque."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/063c6c41-0875-3af8-8cdf-ddbd7e54e79a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c318a0e1-8417-3dd7-8a7a-016c73196bd5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:LinenHire",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wäsche-Verleih"
            ],
            "pt": [
              "Aluguer de roupa"
            ],
            "en": [
              "Linen hire"
            ],
            "it": [
              "Noleggio di biancheria"
            ],
            "fr": [
              "Location de linge"
            ],
            "nl": [
              "Linnenverhuur"
            ],
            "es": [
              "Alquiler de ropa de cama"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df174465-2dab-31bc-a116-a36a0cd26122",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateParking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Parkplatz"
            ],
            "pt": [
              "Parque de estacionamento privativo"
            ],
            "en": [
              "Private parking"
            ],
            "it": [
              "Parcheggio privato"
            ],
            "fr": [
              "Parking privé"
            ],
            "nl": [
              "Privéparking"
            ],
            "es": [
              "Aparcamiento privado"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ed4c8061-baaa-339e-beb5-226971a7beaa",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BoulesPitch",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kegelbahn, Pétanque-Platz"
            ],
            "pt": [
              "Campo de jogos de bola, terreno de petanca"
            ],
            "en": [
              "Boules pitch"
            ],
            "it": [
              "Bocciodromo, campo da bocce"
            ],
            "fr": [
              "Boulodrome, terrain de pétanque"
            ],
            "es": [
              "Pista de petanca"
            ],
            "nl": [
              "Jeu de boulesbaan"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/07ff871a-6433-37ec-a985-9a7f05239f8e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0d2e863c-7a0a-3a88-ba09-679272c08933",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/90f730a0-7808-3b56-ba9b-facf0a6a7419",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e504df5-49d3-36bb-b207-b6c70528def4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f327c4b0-ff0d-3c40-95f2-0cba7ded24ac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6b8c1ce9-c5a3-3dcd-b598-0de6c07e8f7c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f75bec24-8d62-303e-b26e-2f13cef5b621",
          "schema:addressLocality": "Le Grippon",
          "schema:postalCode": "50320",
          "schema:streetAddress": [
            "Les Chambres"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50115",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Grippon"
              ],
              "pt": [
                "Le Grippon"
              ],
              "en": [
                "Le Grippon"
              ],
              "it": [
                "Le Grippon"
              ],
              "fr": [
                "Le Grippon"
              ],
              "nl": [
                "Le Grippon"
              ],
              "es": [
                "Le Grippon"
              ]
            },
            "insee": "50115",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bbc42138-9adc-338a-8bba-3dd83e9365c3",
        "schema:latitude": "48.7532256",
        "schema:longitude": "-1.3801105",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-01-30",
  "lastUpdateDatatourisme": "2023-06-01T09:43:18.075Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}