{
  "@id": "https://data.datatourisme.fr/38/15a5494d-e067-316b-847a-cede493dd4a6",
  "dc:identifier": "PNABRE02209Q2VR7",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Etang de La Martyre"
    ],
    "fr": [
      "Etang de La Martyre"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bb73afc3-1e04-3bbc-b528-a5ffb77bf838",
    "schema:legalName": "SITARMOR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c9821ce3-f887-30b6-a99a-aa67f5ae9719",
      "dc:description": {
        "de": [
          "Von Wäldern umgebener Teich. Jahrhundert errichtet, um einen Wasserspeicher zu schaffen, der das Gebläse des Hochofens, der sich unterhalb des Teichs befindet, antreibt. An dieser Stelle befand sich nämlich ein Stahlwerk, das wahrscheinlich aus dem Mittelalter stammte und im 17. Jahrhundert von dem Unternehmer Jacques Doiseau übernommen wurde. In einem Text aus dem Jahr 1641 stimmten die Herren von Rohan dem Bau von \"zwei Öfen, einer Schmiede besteht aus zwei Raffinerien, einem Kesselhaus mit einer Spalterei\" zu. Die Schmieden waren etwa ein Jahrhundert lang aktiv und hörten Mitte des 18. Jahrhunderts auf zu arbeiten. Der Étang de la Martyre eignet sich besonders gut zum Angeln von Hechten."
        ],
        "en": [
          "A stretch of water surrounded by woodland. A wall was built in the 17th century to create a reservoir to keep the bellows going in the smelting furnace that was located below the pond. The iron and steel works here probably date back to the Middle Ages and were brought back into use in the 17th century by the entrepreneur Jacques Doiseau. In writings dating back to 1641, the lords of Rohan agreed to the construction of \"two furnaces, a forge comprising two refineries, a heating unit with a metal-cutting device\". The forges were active for about a century and ceased to operate in the mid 18th century. The 'étang de la Martyre' (Martyr's Water) is particularly good for pike fishing."
        ],
        "it": [
          "Stagno circondato da boschi. Nel XVII secolo fu costruita una strada rialzata per creare una riserva d'acqua per azionare l'altoforno, situato sotto lo stagno. In questo luogo si trova infatti un complesso di ferriere che risale probabilmente al Medioevo e che fu rilevato nel XVII secolo dall'imprenditore Jacques Doiseau. In un testo del 1641, i Signori di Rohan acconsentirono alla costruzione di \"due forni, una fucina composta da due raffinerie, una sala caldaie con una sala taglio\". Le fucine, attive per circa un secolo, cessarono di funzionare a metà del XVIII secolo. Lo stagno Martyre è particolarmente adatto alla pesca del luccio."
        ],
        "fr": [
          "Etang ceinturé par des boisements. Une chaussée est érigée au XVIIème siècle pour créer une retenue d'eau permettant d'entraîner la soufflerie du haut-fourneau, situé en contrebas de l'étang. Il existe en effet à cet endroit un complexe sidérurgique datant probablement du Moyen Age, et repris au XVIIème siècle par l'entrepreneur Jacques Doiseau. Dans un texte de 1641, les seigneurs de Rohan acceptent la construction de \"deux fourneaux, une forge est composée de deux affineries, une chaufferie avec une fenderie\". Les forges, actives pendant environ un siècle, s'arrêtent de fonctionner au milieu du XVIIIème siècle. L'étang de la Martyre s'apprête tout particulièrement à la pêche du brochet."
        ],
        "nl": [
          "Vijver omgeven door bos. In de 17e eeuw werd een brug gebouwd om een waterreservoir te creëren voor de aandrijving van de hoogoven, die zich onder de vijver bevindt. Op deze plaats bevindt zich namelijk een ijzerfabriekcomplex, dat waarschijnlijk uit de middeleeuwen stamt en in de 17e eeuw werd overgenomen door de ondernemer Jacques Doiseau. In een tekst uit 1641 stemmen de Heren van Rohan in met de bouw van \"twee ovens, een smederij bestaande uit twee raffinaderijen, een ketelhuis met een snijzaal\". De smederijen, die ongeveer een eeuw actief waren, stopten met werken in het midden van de 18e eeuw. De vijver van Martyre is bijzonder geschikt voor het vissen op snoek."
        ],
        "es": [
          "Estanque rodeado de bosque. En el siglo XVII se construyó una calzada para crear un depósito de agua que impulsara el alto horno, situado bajo el estanque. De hecho, en este lugar existe un complejo de herrerías que probablemente se remonta a la Edad Media y que fue adquirido en el siglo XVII por el empresario Jacques Doiseau. En un texto de 1641, los Señores de Rohan acordaron la construcción de \"dos hornos, una fragua compuesta por dos refinerías, una sala de calderas con una sala de corte\". Las fraguas, que estuvieron activas durante aproximadamente un siglo, dejaron de funcionar a mediados del siglo XVIII. El estanque de Martyre es especialmente adecuado para la pesca del lucio."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b86b0ae-b870-3139-ad61-f36edee23918",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3618b993-2460-3c4d-867c-4bce5b34a3fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4fc96662-22d3-3728-a33c-4953f94da714",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a178753-52e3-3aac-b37f-e09f0cd9d609",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/04ec70d1-c729-3704-811f-c9cd13537bed",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/41ed9865-c2cd-33ac-a54e-ff3582b90939",
          "schema:addressLocality": "Saint-Gilles-Vieux-Marché",
          "schema:postalCode": "22530",
          "schema:streetAddress": [
            "La Martyre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22295",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Gilles-Vieux-Marché"
              ],
              "pt": [
                "Saint-Gilles-Vieux-Marché"
              ],
              "en": [
                "Saint-Gilles-Vieux-Marché"
              ],
              "it": [
                "Saint-Gilles-Vieux-Marché"
              ],
              "fr": [
                "Saint-Gilles-Vieux-Marché"
              ],
              "nl": [
                "Saint-Gilles-Vieux-Marché"
              ],
              "es": [
                "Saint-Gilles-Vieux-Marché"
              ]
            },
            "insee": "22295",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0fbb8dd7-6986-3286-ad75-0683598e6a5c",
        "schema:latitude": "48.2429979",
        "schema:longitude": "-2.9979076",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-05-28",
  "lastUpdateDatatourisme": "2023-03-01T02:01:13.528Z"
}