{
  "@id": "https://data.datatourisme.fr/38/1521ba18-04fa-3345-ac04-4dc0701f0e68",
  "dc:identifier": "PCUBRE029CY00096",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Musée des Beaux-Arts"
    ],
    "fr": [
      "Musée des Beaux-Arts"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/28a09f90-e32b-3f91-a83f-15264632df8b",
      "schema:email": [
        "musee-beaux-arts@brest-metropole.fr"
      ],
      "schema:telephone": [
        "+33 2 98 00 87 96"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musee.brest.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8ea8f26d-a615-3807-b03d-b63642312fea",
      "dc:description": {
        "de": [
          "Das Museum der Schönen Künste in Brest ist das Ergebnis einer langen Geschichte.\nEs wurde 1877 eröffnet und profitierte von Schenkungen, Ankäufen durch die Stadt, außergewöhnlichen Vermächtnissen und staatlichen Zuwendungen. Nach seiner Zerstörung im Jahr 1941 wurde 1968 ein neues Museum eröffnet, das die jüngere Geschichte des Museums prägt.\nHeute beherbergt das Museum eine bedeutende Sammlung von Gemälden, Skulpturen und Grafiken (Zeichnungen und Drucke), die gerne mit der maritimen Berufung der Stadt in Verbindung gebracht wird.\n\nDas Musée des beaux-arts ist für die Qualität seiner Bestände bekannt und bietet einen Rundgang durch die Kunst mit Schwerpunkten auf Seestücken, bretonisch inspirierter Malerei, Historienmalerei, orientalistischer Malerei, Symbolismus, der Schule von Pont-Aven und den Nabis sowie einer modernen Abteilung, die den Künstlern der Abstraktion gewidmet ist.\nDie Ausstellung der Sammlungen ist in einen harmonischen Rundgang durch die Galerien eingebettet.\nVon Canalettos berühmter Piazzetta San Marco bis zur surrealistischen Welt von Yves Tanguy, von den Gemälden der Nabis von Paul Sérusier und Georges Lacombe bis zu den afrikanischen Skulpturen von Anna Quinquaud? und dem Garten von Pierre Bonnard: eine Einladung zum Reisen!\n\nDie Artothek des Museums ermöglicht eine völlig neue Erfahrung von \"Kunst zu Hause\".\nSie stellt ihre Sammlung von über 1250 Werken (Drucke und Fotografien) zur Ausleihe bereit und bietet einen Einblick in die zeitgenössische Kunst.\nJedes Jahr finden Sonderausstellungen statt, die den Rhythmus des Museumslebens bestimmen.\n\nDas Museum bietet außerdem eine Vielzahl von Veranstaltungen zur Förderung der künstlerischen Bildung und Praxis an: Themenführungen, Workshops für Kinder und Jugendliche, Familienbesuche, Aufführungen, Märchen, Filme, Konzerte?\nEin Ort der Entdeckung und des Austauschs für die ganze Familie!\nBesichtigungen auf Anfrage in Englisch, Bretonisch und LSF möglich.\nHinweis: Nur die Galerien im Erdgeschoss und die Galerie der Artothek sind für Personen mit eingeschränkter Mobilität zugänglich.\n\nVorzugstarif in den Fremdenverkehrsbüros von Brest und Plougastel-Daoulas: 3? statt 5? vor Ort.",
          "Kulturelles Erbe"
        ],
        "en": [
          "In a building dating from the Reconstruction Era, the Museum of Fine Arts (Musée des beaux-arts) opened its doors to the public in 1968, right in the centre of Brest. It is blessed with an original collection of over 10,000 objects, primarily focused on the fine arts such as paintings, sculptures and graphic art and is closely associated with the city's maritime history. It also has an 'Artothèque', unique to this part of France, offering the individuals the chance to enjoy art in their own homes. Its collection of 1,000 works of lithographs and photographs is offered as an art library which, added to the museum's exhibitions, completes the experience of contemporary art.\nFrom the famous \"Piazzette San Marco\" by Canaletto to the abstract universe of Yves Tanguy, from the Nabi canvases of Paul Sérusier and Georges Lacombe to the African sculptures of Anna Quinquaud via the parrots of Edouard Manet and the garden of Pierre Bonnard - let yourself be tempted by this diversion that is well worth a little detour!",
          "Patrimoine culturel"
        ],
        "it": [
          "Il Museo delle Belle Arti di Brest è il frutto di una lunga storia.\nInaugurato nel 1877, ha beneficiato di donazioni, acquisti da parte della città, lasciti eccezionali e donazioni statali. Distrutto nel 1941, la costruzione di un nuovo museo - inaugurato nel 1968 - ha segnato la sua storia recente.\nOggi ospita un'importante collezione di dipinti, sculture e arti grafiche (disegni e stampe), spesso associate alla vocazione marittima della città.\n\nRinomato per la qualità della sua collezione, il Musée des Beaux-Arts offre un percorso artistico che si concentra sui paesaggi marini, sulla pittura di ispirazione bretone, sulla pittura storica, sulla pittura orientalista, sul movimento simbolista, sulla Scuola di Pont-Aven e sui Nabis, oltre a una sezione moderna dedicata agli artisti astratti.\nLe collezioni sono esposte in una sequenza armoniosa nelle gallerie.\nDalla celebre Piazzetta San Marco di Canaletto all'universo surrealista di Yves Tanguy, dai dipinti nabis di Paul Sérusier e Georges Lacombe alle sculture africane di Anna Quinquaud e al giardino di Pierre Bonnard: un invito al viaggio!\n\nLa biblioteca d'arte del museo offre un'esperienza unica di \"arte a casa\".\nOltre a proporre la sua collezione di oltre 1.250 opere (stampe e fotografie) in prestito, offre anche uno sguardo sull'arte contemporanea.\nOgni anno vengono organizzate mostre temporanee per scandire il ritmo del museo.\n\nIl museo offre anche un'ampia gamma di attività educative e artistiche: visite guidate a tema, laboratori per giovani, visite per famiglie, spettacoli, racconti, film, concerti, ecc\nUn luogo di scoperta e condivisione per tutta la famiglia!\nLe visite in inglese, bretone e LSF sono disponibili su richiesta.\nNota bene: solo le gallerie al piano terra e la galleria della biblioteca d'arte sono accessibili alle persone a mobilità ridotta.\n\nTariffa preferenziale in vendita presso gli uffici turistici di Brest e Plougastel-Daoulas: 3? invece di 5? in loco.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Le musée des beaux-arts de Brest est le fruit d’une longue histoire. \nInauguré en 1877, il bénéficiera de dons, d’achats de la ville, de legs exceptionnels ainsi que des envois de l’État. Détruit en 1941, la construction d’un nouveau musée - qui sera inauguré en 1968 - a marqué son histoire récente.\nIl conserve aujourd’hui une importante collection de peintures, sculptures et arts graphiques (dessins et estampes)… volontiers associée à la vocation maritime de la ville.\n\nRéputé pour la qualité de son fonds, le musée des beaux-arts propose un parcours dans l’art qui privilégie les marines, la peinture d’inspiration bretonne, la peinture d’histoire, la peinture orientaliste, le courant symboliste, l’École de Pont-Aven et les Nabis ainsi qu’une section moderne consacrée aux artistes de l’abstraction. \nL’accrochage des collections se décline au sein d’un parcours harmonieux dans les galeries.\nDe la célèbre Piazzetta San Marco de Canaletto à l’univers surréaliste d’Yves Tanguy, des toiles nabies de Paul Sérusier et de Georges Lacombe aux sculptures africaines d’Anna Quinquaud… en passant par le jardin de Pierre Bonnard : une invitation à voyager !\n\nL’artothèque du musée, permet l’expérience inédite de l’« art chez soi ». \nTout en proposant au prêt sa collection de plus de 1250 œuvres (estampes et photographies), elle offre un regard sur l’art contemporain.\nRythmant la vie du musée, des expositions temporaires sont organisées chaque année. \n\nLe musée propose aussi de multiples rencontres d’éveil, d’éducation et de pratiques artistiques : visites thématiques, ateliers jeune public, visite en famille, spectacles, contes, films, concerts… \nUn lieu de découverte et de partage pour toute la famille !\nPossibilités de visites sur demande en anglais, breton et LSF.\nA noter : seules les galeries du rez-de-chaussée et la galerie de l'artothèque sont accessibles aux personnes à mobilité réduite.\n\nTarif préférentiel en vente dans les offices de tourisme de Brest et Plougastel-Daoulas : 3€ au lieu de 5€ sur place.",
          "Patrimoine culturel"
        ],
        "es": [
          "El Museo de Bellas Artes de Brest es fruto de una larga historia.\nInaugurado en 1877, se ha beneficiado de donaciones, compras por la ciudad, legados excepcionales, así como de donaciones estatales. Destruido en 1941, la construcción de un nuevo museo -inaugurado en 1968- marcó su historia reciente.\nEn la actualidad, alberga una importante colección de pinturas, esculturas y artes gráficas (dibujos y grabados)... a menudo asociadas a la vocación marítima de la ciudad.\n\nReconocido por la calidad de su colección, el Museo de Bellas Artes ofrece un recorrido por el arte centrado en los paisajes marinos, la pintura de inspiración bretona, la pintura histórica, la pintura orientalista, el movimiento simbolista, la Escuela de Pont-Aven y los Nabis, así como una sección moderna dedicada a los artistas abstractos.\nLas colecciones se exponen en una secuencia armoniosa en las galerías.\nDe la famosa Piazzetta San Marco de Canaletto al universo surrealista de Yves Tanguy, de los cuadros nabis de Paul Sérusier y Georges Lacombe a las esculturas africanas de Anna Quinquaud? y el jardín de Pierre Bonnard: ¡una invitación al viaje!\n\nLa biblioteca de arte del museo ofrece una experiencia única de \"arte en casa\".\nAl tiempo que ofrece en préstamo su colección de más de 1.250 obras (grabados y fotografías), propone una mirada al arte contemporáneo.\nCada año se organizan exposiciones temporales que marcan el ritmo del museo.\n\nEl museo también ofrece una amplia gama de actividades educativas y artísticas: visitas temáticas, talleres para jóvenes, visitas familiares, espectáculos, cuentos, películas, conciertos, etc\nUn lugar para descubrir y compartir en familia\nVisitas en inglés, bretón y LSF disponibles previa petición.\nAtención: sólo las galerías de la planta baja y la galería de la biblioteca de arte son accesibles para personas con movilidad reducida.\n\nTarifa preferente a la venta en las oficinas de turismo de Brest y Plougastel-Daoulas: 3? en lugar de 5? in situ.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Het Museum voor Schone Kunsten van Brest is het resultaat van een lange geschiedenis.\nHet werd ingewijd in 1877 en heeft geprofiteerd van schenkingen, aankopen door de stad, uitzonderlijke legaten en schenkingen van de staat. In 1941 werd het verwoest en in 1968 werd een nieuw museum geopend.\nTegenwoordig herbergt het een belangrijke collectie schilderijen, beeldhouwwerken en grafische kunst (tekeningen en prenten) die vaak verband houden met de maritieme roeping van de stad.\n\nHet Musée des Beaux-Arts staat bekend om de kwaliteit van zijn collectie en biedt een reis door de kunst met aandacht voor zeegezichten, Bretonse schilderkunst, historische schilderkunst, oriëntalistische schilderkunst, de symbolistische beweging, de School van Pont-Aven en de Nabis, evenals een moderne afdeling gewijd aan abstracte kunstenaars.\nDe collecties worden in een harmonieuze volgorde in de zalen tentoongesteld.\nVan Canaletto's beroemde Piazzetta San Marco tot het surrealistische universum van Yves Tanguy, van de Nabi-schilderijen van Paul Sérusier en Georges Lacombe tot de Afrikaanse beelden van Anna Quinquaud en de tuin van Pierre Bonnard: een uitnodiging tot reizen!\n\nDe kunstbibliotheek van het museum biedt een unieke ervaring van \"kunst bij u thuis\".\nTerwijl de collectie van meer dan 1.250 werken (prenten en foto's) wordt uitgeleend, biedt ze ook een blik op de hedendaagse kunst.\nElk jaar worden tijdelijke tentoonstellingen georganiseerd om het ritme van het museum aan te geven.\n\nHet museum biedt ook een breed scala aan educatieve en artistieke activiteiten: thematische rondleidingen, workshops voor jongeren, familiebezoeken, voorstellingen, verhalen, films, concerten, enz\nEen plaats van ontdekken en delen voor het hele gezin!\nBezoeken in het Engels, Bretoens en LSF zijn beschikbaar op aanvraag.\nLet op: alleen de galerijen op de begane grond en de kunstbibliotheek zijn toegankelijk voor personen met beperkte mobiliteit.\n\nPreferentieel tarief te koop in de toeristische diensten van Brest en Plougastel-Daoulas: 3? in plaats van 5? ter plaatse."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2250588a-0067-3995-bd01-61319c9044da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/387d250c-9f96-3bbd-b272-18a33fbb0691",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4668cc06-e5d0-3c9d-ad82-95a3e5608b1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4eef5b7e-ca35-39c7-9be5-429b552200c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9324ce9a-8fd7-3a79-8c06-b9d040a1172b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7582c1c-23bd-3703-9a8c-c45e27161ce0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f09625c9-edf2-3a82-b504-2312daa414b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa6aeb1f-f12f-391d-9b70-db29fcec0253",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e0be23e7-1604-3219-8f86-7ea4f47ac731",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/67fe4eb6-df0e-3a8c-b61a-e427a17d8447",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/MUSEE-DES-BEAUX-ARTS-MathieuLeGall1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/25715095-0e6c-3cde-9bb2-8ebf398470b6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5e14524c-10a2-32d8-ad3f-74e5fcf9109b",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Animation2-20190421.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/38376bac-5035-3b0c-b4f5-0ee118997f2b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0cf5774d-f989-390e-aafd-3158cede45ac",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/DL-NH-023A5335.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/50ec35d2-4731-3f54-8fcb-665e8bde4fad",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/202e8bd9-8893-39e7-9816-28c5eca49e5f",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/DL-NH-023A5808.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bb0eb04d-bd08-361a-9d96-377c963f83ed",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/304214f3-e479-3f00-b6f8-ec52b9ce2cf9",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/MUSEE-DES-BEAUX-ARTS-MathieuLeGall.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e0be23e7-1604-3219-8f86-7ea4f47ac731",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/67fe4eb6-df0e-3a8c-b61a-e427a17d8447",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/MUSEE-DES-BEAUX-ARTS-MathieuLeGall1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eca46677-3356-3194-a34b-0dfd98ae276d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8a616c5a-aac6-370b-9cab-33f54aae8a4c",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/DL-FB-musee-des-beaux-arts-67.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FineArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Schöne Künste"
        ],
        "pt": [
          "Belas artes"
        ],
        "en": [
          "Fine arts"
        ],
        "it": [
          "Belle arti"
        ],
        "fr": [
          "Beaux arts"
        ],
        "nl": [
          "Schone kunsten"
        ],
        "es": [
          "Bellas artes"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bd428d2f-e6b6-3c32-af83-85579095f0ec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6172a033-d9b4-3403-9141-5d5dd4a1b51d",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "24 rue Traverse"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/219d30de-055b-31c4-9fb7-e299317b4504",
        "schema:latitude": "48.3850829",
        "schema:longitude": "-4.4902526",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-19",
  "lastUpdateDatatourisme": "2023-04-20T01:07:23.931Z"
}