{
  "@id": "https://data.datatourisme.fr/46/15e67046-09b4-3db8-914b-9854865828d4",
  "dc:identifier": "297cfe68-a5c7-42d6-b673-17c6dfcd48c0",
  "schema:endDate": [
    "2023-08-27"
  ],
  "schema:startDate": [
    "2023-08-26"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:SocialEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "SocialEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Les Galettes du Monde, c'est voir, Entendre et déguster!Unumgängliches Schlemmertreffen im Sommer mit Musik, Tanz, Gesang, Kunsthandwerk, Kulturen zum Entdecken und den 5 Kontinenten auf Ihrem Teller."
    ],
    "en": [
      "Les Galettes du Monde, is to See, Hear and Taste! Unavoidable gourmet event of the summer with music, dances, songs, crafts, cultures to discover and the 5 continents in your plate."
    ],
    "it": [
      "Les Galettes du Monde è tutto un vedere, ascoltare e degustare: l'evento gastronomico essenziale dell'estate, con musica, danza, canti, artigianato, culture da scoprire e i 5 continenti nel piatto."
    ],
    "fr": [
      "Les Galettes du Monde, c'est Voir, Entendre et Déguster !Incontournable rendez-vous gourmand de l'été avec musiques, danses, chants, artisanats, cultures à découvrir et les 5 continents dans votre assiette."
    ],
    "es": [
      "Les Galettes du Monde es Ver, Oír y Degustar: el acontecimiento gastronómico imprescindible del verano, con música, danza, canciones, artesanía, culturas por descubrir y los 5 continentes en el plato."
    ],
    "nl": [
      "Bij Les Galettes du Monde draait alles om zien, horen en proeven - het essentiële gastronomische evenement van de zomer, met muziek, dans, zang, ambachten, te ontdekken culturen en de 5 continenten op uw bord."
    ]
  },
  "rdfs:label": {
    "en": [
      "The World Pancakes Festival of Ste-Anne d'Auray"
    ],
    "fr": [
      "Festival \"Les Galettes du Monde\""
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2c12c398-8071-3809-840b-dec005e96b97",
    "schema:legalName": "OT PAYS D'AURAY",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/25b6d0e4-8a1e-3ded-8dfb-80e9f3b90713",
      "schema:legalName": "les galettes du Monde",
      "schema:telephone": [
        "+33 2 97 57 75 82"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://galettesdumonde.free.fr/",
        "https://www.festivalgalettesdumonde.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/25b6d0e4-8a1e-3ded-8dfb-80e9f3b90713",
      "schema:legalName": "les galettes du Monde",
      "schema:telephone": [
        "+33 2 97 57 75 82"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://galettesdumonde.free.fr/",
        "https://www.festivalgalettesdumonde.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a66cb0c7-1a4b-30da-b72b-065f0ccf6575",
      "schema:telephone": [
        "+33 2 97 57 75 82"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://galettesdumonde.free.fr/",
        "https://www.festivalgalettesdumonde.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/29d9ce84-edb6-3818-8aeb-9dadc7151f13",
      "dc:description": {
        "de": [
          "Die Galettes du monde stehen für das Kennenlernen anderer Kulturen durch die Gastronomie, für die Öffnung der Bretagne gegenüber der Welt, für ein Zusammenkommen in der Vielfalt. Ein Konzentrat an guter Laune und eine Demonstration des Reichtums des kulturellen und humanitären Vereinslebens!Alle Kulturen zum Entdecken und Probieren: Aghanistan - Die Antillen - Polynesien - Mali - Mexiko - Laos - Ägypten - Madagaskar Peru/Bolivien - Vietnam - Wallis und Futuna - Indien - Senegal - Palästina - Polen - Venezuela - Berber...Probieren Sie alle Galettes der Welt!",
          "Les Galettes du Monde 2022: ein Festival, das immer kulinarischer, musikalischer und solidarischer wird!Das Programm ist außergewöhnlich, mit großen Namen wie Alpha Blondy und Keziah Jones. Ihre Anwesenheit ist in Frankreich selten und es besteht kein Zweifel daran, dass diese beiden Monumente der internationalen Szene mit ihren Reggae-, Blues- und Funkklängen ein Publikum begeistern werden, von dem die Organisatoren auch dieses Jahr wieder eine große Anzahl erwarten. Und an diesem Samstagabend, dem 27. August, wird für jeden Geschmack etwas dabei sein: Reggae natürlich, aber auch Pop, Rock, kreolischer Blues, Rap, nicht zu vergessen der reine Klang der Kora von Lubiana und der moderne Pop-Punk der lokalen Shady Fat Kats. Nach ihrem Triumph 2015 und der Auszeichnung bei den Victoires de la Musique 2017 kehrt das Frauentrio LEJ mit einem neuen Album auf die Bühne zurück, das die Festivalbesucher am Sonntag mit der traditionellen Show der Vereine des Landes entdecken können.Dieses Programm spiegelt die Philosophie des Festivals seit 2008 wider: gesellig, engagiert und solidarisch. Die Festivalbesucher haben dies gut verstanden, denn das Festival ist seit zwei Ausgaben ausverkauft und die von den Vereinen durchgeführten Aktionen sind immer noch zahlreich und wichtig. Obwohl die Kosten in allen Bereichen explodieren, bietet das Festival immer noch Eintritte zum Selbstkostenpreis an, damit das Geld der Festivalbesucher den Vereinigungen des Landes zugute kommt, die dann vor Ort Entwicklungsmaßnahmen durchführen. Solidarität ist kein leeres Wort, sondern die Essenz unseres Festivals.Programm bald auf der Website der Galettes du Monde verfügbar."
        ],
        "en": [
          "Les Galettes du Monde 2022 : a festival always more culinary, musical and united ! The program is exceptional with big names like Alpha Blondy and Keziah Jones. Their presence is rare in France and there is no doubt that these 2 monuments of the international scene will come to give rhythm to their reggae, blues and funk sounds to an audience that the organizers hope will be very numerous once again this year. And there will be something for everyone this Saturday night, August 27: reggae of course, but also pop, rock, Creole blues, rap, without forgetting the pure sound of Lubiana's Kora and the modern pop punk of the local Shady Fat Kats. After their triumph in 2015 and the consecration at the Victoires de la Musique in 2017, the female trio LEJ returns to the forefront of the scene with a new album that festival-goers will be able to discover on Sunday, with the traditional show of the associations of the country.This programming is the reflection of the philosophy of the festival since 2008: friendly, committed and united. The festival-goers have understood it well since the festival has been sold out for 2 editions and that the actions led by the associations are always as numerous and important. This year, Vietnam is in the spotlight among the 26 other countries present and the 30 charitable associations. Despite the costs that are exploding in all areas, the festival always offers tickets at cost price so that the money of the festival-goers benefits the country associations, which then carry out development actions on site. Solidarity is not an empty word, it is the very essence of our festival.program soon available on the website of Galettes du Monde.",
          "The Galettes du Monde, is to know other cultures through gastronomy, it is the opening of Brittany on the world, a gathering in diversity. A condensed good mood and a demonstration of the richness of the cultural and humanitarian associative life ! All the cultures to discover and taste : Aghanistan - West Indies - Polynesia - Mali - Mexico - Laos - Egypt - Madagascar - Peru/Bolivia - Vietnam - Wallis and Futuna - India - Senegal - Palestine - Poland - Venezuela - Berbers...Come and taste all the cakes of the world !"
        ],
        "it": [
          "Les Galettes du Monde 2022: un festival con ancora più cibo, musica e solidarietà! La line-up è eccezionale, con grandi nomi come Alpha Blondy e Keziah Jones. La loro presenza è rara in Francia e non c'è dubbio che questi due monumenti della scena internazionale porteranno le loro sonorità reggae, blues e funk a un pubblico che gli organizzatori sperano sia molto numeroso anche quest'anno. Sabato 27 agosto ce ne sarà per tutti i gusti: reggae, naturalmente, ma anche pop, rock, blues creolo e rap, senza dimenticare il suono puro della Kora di Lubiana e il pop punk moderno dei locali Shady Fat Kats. Dopo il trionfo del 2015 e l'acclamazione ai Victoires de la Musique nel 2017, il trio tutto al femminile LEJ torna alla ribalta con un nuovo album, che i frequentatori del festival potranno scoprire domenica, insieme al tradizionale spettacolo delle associazioni locali. I frequentatori del festival lo hanno capito chiaramente, visto che nelle ultime due edizioni il festival ha registrato il tutto esaurito, e le iniziative intraprese dalle associazioni sono numerose e importanti come sempre. Quest'anno il Vietnam occupa un posto d'onore tra gli altri 26 Paesi partecipanti e le 30 associazioni di beneficenza e, nonostante l'aumento dei costi, il festival continua a offrire biglietti a prezzo di costo, in modo che il denaro dei partecipanti vada a beneficio delle associazioni di beneficenza del Paese, che svolgono attività di sviluppo sul campo. La solidarietà non è una parola vuota, è l'essenza stessa del nostro festival. Il programma sarà presto disponibile sul sito web di Galettes du Monde.",
          "Les Galettes du Monde si propone di scoprire altre culture attraverso la gastronomia, di aprire la Bretagna al mondo e di unire le persone nella diversità. Tutte le culture da scoprire e assaggiare: Aghanistan - Antille - Polinesia - Mali - Messico - Laos - Egitto - Madagascar - Perù/Bolivia - Vietnam - Wallis e Futuna - India - Senegal - Palestina - Polonia - Venezuela - Berberi... Venite a gustare tutte le galettes del mondo!"
        ],
        "fr": [
          "Les Galettes du Monde 2022 : un festival toujours plus culinaire, musical et solidaire !La programmation est exceptionnelle avec de grands noms comme Alpha Blondy et Keziah Jones. Leur présence est rare en France et nul doute que ces 2 monuments de la scène internationale viendront rythmer de leur sonorités reggae, blues et funk un public que les organisateurs espèrent encore une fois cette année très nombreux. Et il y en aura pour tous les goûts ce samedi soir 27 août : reggae bien sûr, mais aussi pop, rock, blues créole, rap, sans oublier le son pur de la Kora de Lubiana et la pop punk moderne des locaux Shady Fat Kats. Après leur triomphe de 2015 et la consécration aux victoires de la musique en 2017 le trio féminin LEJ revient sur le devant de la scène avec un nouvel album que les Festivalier pourront découvrir dimanche, avec le traditionnel spectacle des associations de Pays.Cette programmation est le reflet de la philosophie du festival depuis 2008 : convivial, engagé et solidaire. Les festivaliers l’ont bien compris puisque le festival affiche complet depuis 2 éditions et que les actions menées par les associations sont toujours aussi nombreuses et importantes. Cette année le Vietnam est à l’honneur parmi les quelques 26 autres Pays présents et les 30 associations caritatives.Malgré des coûts qui explosent dans tous les domaines, le festival propose toujours des entrées à prix coûtant afin que l'argent des festivaliers profite aux associations de pays, qui portent ensuite sur place des actions de développement. La solidarité n'est pas un mot creux, c'est l'essence même de notre festival.Programmation bientôt disponible sur le site internet des Galettes du Monde .",
          "Les Galettes du monde, c'est connaître d'autres cultures à travers la gastronomie, c'est l'ouverture de la Bretagne sur le monde, un rassemblement dans la diversité. Un condensé de bonne humeur et une démonstration de la richesse de la vie associative culturelle et humanitaire !Toutes les cultures à découvrir et déguster : Aghanistan - Les Antilles - Polynésie - Mali - Mexique - Laos - Egypte - Madagascar­ Pérou/Bolivie - Vietnam - Wallis et Futuna - Inde - Sénégal - Palestine - Pologne - Vénézuela - Berbères...Venez goûter toutes les galettes du monde !"
        ],
        "es": [
          "El objetivo de Les Galettes du Monde es descubrir otras culturas a través de la gastronomía, abrir Bretaña al mundo y unir a las personas en la diversidad. Todas las culturas por descubrir y degustar: Afganistán - Antillas - Polinesia - Mali - México - Laos - Egipto - Madagascar - Perú/Bolivia - Vietnam - Wallis y Futuna - India - Senegal - Palestina - Polonia - Venezuela - Bereberes... ¡Venga a degustar todas las galettes del mundo!",
          "Les Galettes du Monde 2022: ¡un festival aún más gastronómico, musical y solidario! El cartel es excepcional, con grandes nombres como Alpha Blondy y Keziah Jones. Su presencia es poco habitual en Francia, y no cabe duda de que estos dos monumentos de la escena internacional aportarán sus sonidos reggae, blues y funk a un público que los organizadores esperan que sea muy numeroso una vez más este año. Y es que el sábado 27 de agosto habrá para todos los gustos: reggae, por supuesto, pero también pop, rock, blues criollo y rap, sin olvidar el sonido puro de la Kora de Lubiana y el pop punk moderno de los locales Shady Fat Kats. Tras su triunfo en 2015 y su aclamación en los premios Victoires de la Musique de 2017, el trío femenino LEJ vuelve a la palestra con un nuevo álbum, que los asistentes al festival podrán descubrir el domingo, junto con el tradicional espectáculo ofrecido por las asociaciones locales.Este cartel refleja la filosofía del festival desde 2008: amable, comprometido y solidario. Los asistentes al festival lo han entendido claramente, ya que las entradas se han agotado en las 2 últimas ediciones, y las iniciativas emprendidas por las asociaciones siguen siendo tan numerosas e importantes como siempre. Este año, Vietnam ocupa un lugar de honor entre los otros 26 países participantes y las 30 asociaciones benéficas. A pesar de que los costes se han disparado de forma generalizada, el festival sigue ofreciendo entradas a precio de coste, para que el dinero de los asistentes beneficie a las asociaciones benéficas del país, que luego llevan a cabo labores de desarrollo sobre el terreno. La solidaridad no es una palabra vacía, es la esencia misma de nuestro festival\". El programa estará pronto disponible en el sitio web de Galettes du Monde."
        ],
        "nl": [
          "Bij Les Galettes du Monde gaat het erom andere culturen te ontdekken via de gastronomie, Bretagne open te stellen voor de wereld en mensen in verscheidenheid samen te brengen. Alle te ontdekken en te proeven culturen: Aghanistan - West-Indië - Polynesië - Mali - Mexico - Laos - Egypte - Madagaskar - Peru/Bolivia - Vietnam - Wallis en Futuna - India - Senegal - Palestina - Polen - Venezuela - Berbers... Kom alle galettes van de wereld proeven!",
          "Les Galettes du Monde 2022: een festival met nog meer eten, muziek en solidariteit! De line-up is uitzonderlijk, met grote namen als Alpha Blondy en Keziah Jones. Hun aanwezigheid is zeldzaam in Frankrijk, en het lijdt geen twijfel dat deze 2 monumenten van de internationale scene hun reggae, blues en funk sounds zullen brengen aan een publiek waarvan de organisatoren hopen dat het ook dit jaar zeer groot zal zijn. En op zaterdag 27 augustus is er voor elk wat wils: reggae natuurlijk, maar ook pop, rock, Creoolse blues en rap, en niet te vergeten de pure sound van Lubiana's Kora en de moderne poppunk van locals Shady Fat Kats. Na hun triomf in 2015 en hun bekroning op de Victoires de la Musique in 2017, staat het vrouwelijke trio LEJ opnieuw in de schijnwerpers met een nieuw album, dat de festivalgangers zondag kunnen ontdekken, samen met de traditionele show van de lokale verenigingen.Deze line-up weerspiegelt de filosofie van het festival sinds 2008: vriendelijk, toegewijd en ondersteunend. De festivalgangers hebben dit duidelijk begrepen, want het festival was de afgelopen 2 edities uitverkocht en de initiatieven van de verenigingen zijn nog altijd even talrijk en belangrijk. Dit jaar staat Vietnam op de eerste plaats tussen de 26 andere deelnemende landen en de 30 liefdadigheidsorganisaties. Ondanks de torenhoge kosten over de hele linie biedt het festival nog steeds tickets tegen kostprijs aan, zodat het geld van de festivalgangers ten goede komt aan de liefdadigheidsorganisaties van het land, die vervolgens ontwikkelingswerk ter plaatse uitvoeren. Solidariteit is geen loos woord, het is de essentie van ons festival. Het programma zal binnenkort beschikbaar zijn op de website van Galettes du Monde."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06987846-817c-34fd-8950-443d9919da87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/119aecc9-bad3-39d7-89ab-9fcf29f62da8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1588264d-c934-39e6-af3e-192f15ac431f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1cd6dda8-849f-3181-ab3c-2d18e426d435",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1eb82f4d-2999-3d73-a4ea-402792b08838",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34293480-991a-3e78-9830-520d01c93a3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38669b10-7c4e-3047-9d22-57d7af0c88ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/453a7c50-3334-367b-8b93-94b8012e6e50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a25d635-a20b-3611-810e-e7d874355a86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69c50fb3-3cff-32be-afa6-4942b08fd6e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f6007fd-8fe7-3290-8e83-5e583d4dda6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6cce5fd-2e97-3012-9923-fcd4395680c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eed47cd8-24dc-3196-b126-c5dce2b9e823",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f69e8c22-2928-34ff-bc4f-6167c11e459f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff303455-f37b-32fe-b0c6-e032f3f05691",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Les Galettes du Monde, c'est voir, Entendre et déguster!Unumgängliches Schlemmertreffen im Sommer mit Musik, Tanz, Gesang, Kunsthandwerk, Kulturen zum Entdecken und den 5 Kontinenten auf Ihrem Teller."
        ],
        "en": [
          "Les Galettes du Monde, is to See, Hear and Taste! Unavoidable gourmet event of the summer with music, dances, songs, crafts, cultures to discover and the 5 continents in your plate."
        ],
        "it": [
          "Les Galettes du Monde è tutto un vedere, ascoltare e degustare: l'evento gastronomico essenziale dell'estate, con musica, danza, canti, artigianato, culture da scoprire e i 5 continenti nel piatto."
        ],
        "fr": [
          "Les Galettes du Monde, c'est Voir, Entendre et Déguster !Incontournable rendez-vous gourmand de l'été avec musiques, danses, chants, artisanats, cultures à découvrir et les 5 continents dans votre assiette."
        ],
        "es": [
          "Les Galettes du Monde es Ver, Oír y Degustar: el acontecimiento gastronómico imprescindible del verano, con música, danza, canciones, artesanía, culturas por descubrir y los 5 continentes en el plato."
        ],
        "nl": [
          "Bij Les Galettes du Monde draait alles om zien, horen en proeven - het essentiële gastronomische evenement van de zomer, met muziek, dans, zang, ambachten, te ontdekken culturen en de 5 continenten op uw bord."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/fc98e6ed-0e84-3229-b6c5-f1740d6325d6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5fa5a2a0-a691-3a65-8c2f-a7efd7f789e6",
          "ebucore:title": {
            "fr": [
              "Festival les galettes du monde-Ste Anne d'Auray"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b96f041b-08e0-353a-9f52-b50021c6a4b9",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0e3f7f11-97d2-4112-8063-b86f23a0cb24/49555840461_f03b903d1c_o.jpg",
            "http://cnstlltn.com/1024x768/11056d43-aade-4337-956b-6fefab04c89b/concers+du+soir.jpeg",
            "http://cnstlltn.com/1024x768/2f3848d9-31d2-44c2-bb62-78dbd918dbb7/affiche-festival-les-galettes-du-monde-2023.jpg",
            "http://cnstlltn.com/1024x768/3abfed3f-c9b8-4881-990c-44385527cdaa/signal%c3%a9tique.jpeg",
            "http://cnstlltn.com/1024x768/634fdade-9f6f-4e00-b1ca-7f5f797e6704/diner+sur+le+site.jpeg",
            "http://cnstlltn.com/1024x768/706a3a83-8db9-442c-8a5b-4c603481d5b7/mains+en+l%27air2.jpeg",
            "http://cnstlltn.com/1024x768/7a9c2be3-779a-483d-bdad-ee3bc37a2d3e/d%c3%a9but+de+soir%c3%a9e.jpeg",
            "http://cnstlltn.com/1024x768/9b2531a7-5b99-4d18-bd2e-d992f3d81490/pmr2.jpeg",
            "http://cnstlltn.com/1024x768/aa124a3c-64df-40c6-bb2b-68f76a89442d/concert+du+dimanche.jpeg",
            "http://cnstlltn.com/1024x768/c35a6db1-68a8-42ba-8904-0ad63c1d3a03/mains+en+l%27air.jpeg",
            "http://cnstlltn.com/1024x768/e034c386-593c-46d0-8a06-639ac4a31b77/49556070937_7a9b25fafd_o.jpg",
            "http://cnstlltn.com/1024x768/e8272f9c-f8e2-461e-b1a1-06157109b81d/promenade+du+dimanche.jpeg",
            "http://cnstlltn.com/1024x768/e88b4d30-2717-4c5d-91d6-f5d1a42d9f8f/sc%c3%a8ne2.jpeg",
            "http://cnstlltn.com/1024x768/f5cdd4e6-1b4c-445a-a6dc-93abc2d23126/sc%c3%a8ne2.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/fc98e6ed-0e84-3229-b6c5-f1740d6325d6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5fa5a2a0-a691-3a65-8c2f-a7efd7f789e6",
          "ebucore:title": {
            "fr": [
              "Festival les galettes du monde-Ste Anne d'Auray"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b96f041b-08e0-353a-9f52-b50021c6a4b9",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0e3f7f11-97d2-4112-8063-b86f23a0cb24/49555840461_f03b903d1c_o.jpg",
            "http://cnstlltn.com/1024x768/11056d43-aade-4337-956b-6fefab04c89b/concers+du+soir.jpeg",
            "http://cnstlltn.com/1024x768/2f3848d9-31d2-44c2-bb62-78dbd918dbb7/affiche-festival-les-galettes-du-monde-2023.jpg",
            "http://cnstlltn.com/1024x768/3abfed3f-c9b8-4881-990c-44385527cdaa/signal%c3%a9tique.jpeg",
            "http://cnstlltn.com/1024x768/634fdade-9f6f-4e00-b1ca-7f5f797e6704/diner+sur+le+site.jpeg",
            "http://cnstlltn.com/1024x768/706a3a83-8db9-442c-8a5b-4c603481d5b7/mains+en+l%27air2.jpeg",
            "http://cnstlltn.com/1024x768/7a9c2be3-779a-483d-bdad-ee3bc37a2d3e/d%c3%a9but+de+soir%c3%a9e.jpeg",
            "http://cnstlltn.com/1024x768/9b2531a7-5b99-4d18-bd2e-d992f3d81490/pmr2.jpeg",
            "http://cnstlltn.com/1024x768/aa124a3c-64df-40c6-bb2b-68f76a89442d/concert+du+dimanche.jpeg",
            "http://cnstlltn.com/1024x768/c35a6db1-68a8-42ba-8904-0ad63c1d3a03/mains+en+l%27air.jpeg",
            "http://cnstlltn.com/1024x768/e034c386-593c-46d0-8a06-639ac4a31b77/49556070937_7a9b25fafd_o.jpg",
            "http://cnstlltn.com/1024x768/e8272f9c-f8e2-461e-b1a1-06157109b81d/promenade+du+dimanche.jpeg",
            "http://cnstlltn.com/1024x768/e88b4d30-2717-4c5d-91d6-f5d1a42d9f8f/sc%c3%a8ne2.jpeg",
            "http://cnstlltn.com/1024x768/f5cdd4e6-1b4c-445a-a6dc-93abc2d23126/sc%c3%a8ne2.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0b2b0f66-97b0-3cf8-acf4-853b99d74e77",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2efb9b74-9c1b-3ba9-a8b3-3950426c4e25",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9dcb03ef-d2df-3a81-bf1e-d58e76314b66",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f63bd96-d6c9-359d-9473-88f62a762429",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c78ccaf0-89b7-3d54-ada7-300ffaca5169",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/94881f9c-5f17-362d-9721-d4326c32a585",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/67aa6419-df25-36f9-9b5b-88ebae504d72",
          "schema:addressLocality": "Sainte-Anne-d'Auray",
          "schema:postalCode": "56400",
          "schema:streetAddress": [
            "Allée des Pins",
            "Le Motten"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56263",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sainte-Anne-d'Auray"
              ],
              "pt": [
                "Sainte-Anne-d'Auray"
              ],
              "en": [
                "Sainte-Anne-d'Auray"
              ],
              "it": [
                "Sainte-Anne-d'Auray"
              ],
              "fr": [
                "Sainte-Anne-d'Auray"
              ],
              "nl": [
                "Sainte-Anne-d'Auray"
              ],
              "es": [
                "Sainte-Anne-d'Auray"
              ]
            },
            "insee": "56263",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1ba48c01-aff0-3a76-b85a-838ee7a19445",
        "schema:elevation": "36",
        "schema:latitude": "47.69753",
        "schema:longitude": "-2.96091",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/fc43b620-1c4e-3761-bda2-3871dfc62343",
          "schema:validFrom": "2023-08-26T00:00:00",
          "schema:validThrough": "2023-08-27T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-25",
  "lastUpdateDatatourisme": "2023-06-16T01:23:44.62Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a63455c5-a18b-3990-9098-e7fb864ce8cc",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/686b9896-90fb-352f-84d8-86a073f128c0",
          "schema:price": "17",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a5fbf46a-c9ad-3c20-af79-6d8dba6c54fa",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-27",
      "startDate": "2023-08-26"
    }
  ]
}