{
  "@id": "https://data.datatourisme.fr/5/1542f9f9-1d19-3939-a4be-2999f8042d66",
  "dc:identifier": "255005676",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise fortifiée de Balbronn"
    ]
  },
  "creationDate": "2022-05-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/974ebc1e-13b6-3951-82bb-798c6f860ff9",
    "schema:legalName": "Office de tourisme Intercommunal Mossig et Vignoble",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/63cf1d67-0a73-372a-979c-4a0c3a7b40fa",
      "schema:email": [
        "mairie@balbronn.fr"
      ],
      "schema:telephone": [
        "+33 3 88 50 38 33"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.balbronn.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/63cf1d67-0a73-372a-979c-4a0c3a7b40fa",
      "schema:email": [
        "mairie@balbronn.fr"
      ],
      "schema:telephone": [
        "+33 3 88 50 38 33"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.balbronn.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6eceb3e4-c49e-3a58-8b14-40214c99f793",
      "schema:email": [
        "mairie@balbronn.fr"
      ],
      "schema:legalName": "Mairie de Balbronn",
      "schema:telephone": [
        "+33 3 88 50 38 33"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.balbronn.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/52b597de-120e-37ce-b3f3-b062b0480d09",
      "dc:description": {
        "de": [
          "Die evangelische Kirche von Balbronn ist eine romanische Kirche, die im Wesentlichen aus dem 11. bis 17. Jahrhundert stammt und ursprünglich der Jungfrau Maria geweiht war: MARIA steht in Kleinbuchstaben über dem Eingang der Kirche. Das Gebäude wurde wahrscheinlich auf einem heidnischen, vielleicht keltischen Heiligtum errichtet, und der Unterbau um das ursprüngliche Kirchenschiff ist wahrscheinlich vorromanisch.  Die Kirche wurde 1687 zu einem Simultaneum, als der französische König Ludwig XIV. die Teilung aller protestantischen Kirchen durchsetzte, da es in dem Ort sieben katholische Familien gab. In der Kirche wurde ein Taufbecken aufgestellt und der Chor wurde für Protestanten verboten und für Katholiken reserviert. 1905 wurde die katholische Kirche gebaut und damit das Simultaneum beendet, nachdem es fast 220 Jahre lang bestanden hatte. 1908 wurde die Kirche restauriert und wunderschöne Glasfenster ersetzten die alten im Geist des 15. Jahrhunderts. Sie wurden von Frtiz Geiges aus Freiburg im Breisgau entworfen und zeigen Kaiser Barbarossa sowie die Wappen der Staufer, der Hanauer, des Heiligen Römischen Reiches, des Neuen Reiches, des Königreichs Frankreich und von Haguenau. Die Möbel stammen aus dem Jahr 1908, der Altar wurde wiederverwendet. Das Kirchenschiff ist der älteste Teil der Kirche und seine Fenster bewahren das für romanische Kirchen typische Halbdunkel."
        ],
        "en": [
          "The Protestant church in Balbronn dates back to the 11th-12th century and was originally dedicated to the Virgin Mary: MARIA is written in lower case above the entrance to the church. The building is probably built on a pagan, perhaps Celtic, shrine and the foundation around the original nave is probably pre-Romanesque.  Originally Catholic, the Protestant Reformation was introduced in 1545 and the church became a simultaneum in 1687 when the King of France Louis XIV imposed the division of all Protestant churches where in the locality seven Catholic families were present. Baptismal fonts were installed in the church and the choir was forbidden for the Protestants and reserved for the Catholics. In 1905 the Catholic church was built and the simultaneity ended after almost 220 years. In 1908, the church was restored and beautiful stained glass windows replaced the old ones in the spirit of the 15th century. The windows were created by Frtiz Geiges from Freiburg im Breisgau and depict the Emperor Barbarossa as well as the coats of arms of the Hohenstaufen, Hanau, Holy Roman Empire, New Roman Empire, French Kingdom and Haguenau. The furnishings date from 1908, the altar is reused. The nave is the oldest part of the church, its windows keep a characteristic semi-darkness of the Romanesque churches."
        ],
        "it": [
          "La chiesa protestante di Balbronn risale all'XI-XII secolo ed era originariamente dedicata alla Vergine Maria: MARIA è scritto in piccolo sopra l'ingresso della chiesa. L'edificio è probabilmente costruito su un santuario pagano, forse celtico, e le fondamenta intorno alla navata originale sono probabilmente preromaniche.  Originariamente cattolica, la Riforma protestante fu introdotta nel 1545 e la chiesa divenne un simultaneum nel 1687, quando il re Luigi XIV di Francia impose la divisione di tutte le chiese protestanti dove nella località c'erano sette famiglie cattoliche. Nella chiesa fu installato un fonte battesimale e il coro fu vietato ai protestanti e riservato ai cattolici. Nel 1905 fu costruita la chiesa cattolica e la simultaneità terminò dopo quasi 220 anni. Nel 1908 la chiesa è stata restaurata e le vecchie vetrate sono state sostituite da bellissime vetrate nello spirito del XV secolo. Le finestre sono state realizzate da Frtiz Geiges di Friburgo in Brisgovia e raffigurano l'imperatore Barbarossa e gli stemmi degli Hohenstaufen, di Hanau, del Sacro Romano Impero, del Nuovo Impero Romano, del Regno di Francia e di Haguenau. L'arredamento risale al 1908, l'altare è riutilizzato. La navata centrale è la parte più antica della chiesa e le sue finestre conservano la caratteristica penombra delle chiese romaniche."
        ],
        "fr": [
          "Eglise romane, l’église protestante de Balbronn date essentiellement du XI-XIIe siècle et était à l’origine dédiée à la vierge Maria : MARIA est écrit en minuscule au-dessus de l’entrée de l’église. Le bâtiment est sûrement édifié sur un sanctuaire païens, peut-être celtique, et le soubassement autour de la nef d’origine est probablement préroman.  A l’origine catholique, la Réforme protestante y est introduite en 1545 et l’église devient un simultaneum en 1687 lorsque le Roi de France Louis XIV imposa le partage de toutes les églises protestante là où dans la localité sept familles catholiques étaient présentes. Des fonds baptismaux sont installés dans l’église et le chœur devient interdit pour les protestants, réservé pour les catholiques. En 1905 l’église catholique est construite et le simultaneum prend ainsi fin, après avoir existé pendant près de 220 ans. En 1908, l’église fut restaurée et de magnifiques vitraux remplacèrent les anciens dans l’esprit du XVe siècle. Ils sont créés par Frtiz Geiges de Freiburg im Breisgau, et représentent l’empereur Barberousse ainsi que les armoiries des Hohenstaufen, des Hanau, du Saint-Empire, du Nouvel Empire, du Royaume de France et de Haguenau. Le mobilier date de 1908, l’autel est réemployé. La nef est la partie la plus anciennes, ses baies gardent une pénombre caractéristique des églises romanes."
        ],
        "es": [
          "La iglesia protestante de Balbronn data de los siglos XI-XII y estuvo dedicada originalmente a la Virgen María: MARIA está escrita en letras pequeñas sobre la entrada de la iglesia. El edificio se construyó probablemente sobre un santuario pagano, posiblemente celta, y los cimientos alrededor de la nave original son probablemente prerrománicos.  Originalmente católica, la Reforma protestante se introdujo en 1545 y la iglesia se convirtió en simultánea en 1687, cuando el rey Luis XIV de Francia impuso la división de todas las iglesias protestantes donde en la localidad había siete familias católicas. En la iglesia se instaló una pila bautismal y el coro se prohibió a los protestantes y se reservó a los católicos. En 1905 se construyó la iglesia católica y la simultaneidad terminó después de casi 220 años. En 1908, la iglesia fue restaurada y unas hermosas vidrieras sustituyeron a las antiguas en el espíritu del siglo XV. Las vidrieras fueron creadas por Frtiz Geiges, de Friburgo de Brisgovia, y representan al emperador Barbarroja, así como los escudos de armas de los Hohenstaufen, Hanau, Sacro Imperio Romano Germánico, Nuevo Imperio Romano Germánico, Reino de Francia y Haguenau. El mobiliario data de 1908, el altar se ha reutilizado. La nave es la parte más antigua de la iglesia, sus ventanas conservan una penumbra característica de las iglesias románicas."
        ],
        "nl": [
          "De protestantse kerk in Balbronn dateert uit de 11e-12e eeuw en was oorspronkelijk gewijd aan de Maagd Maria: MARIA staat in kleine letters boven de ingang van de kerk. Het gebouw is waarschijnlijk gebouwd op een heidens, mogelijk Keltisch, heiligdom en de fundering rond het oorspronkelijke schip is waarschijnlijk pre-Romaans.  Oorspronkelijk katholiek, werd de protestantse reformatie ingevoerd in 1545 en de kerk werd een simultaneum in 1687 toen koning Lodewijk XIV van Frankrijk de verdeling van alle protestantse kerken oplegde waar in de plaats zeven katholieke families waren. In de kerk werd een doopvont geïnstalleerd en het koor werd verboden voor protestanten en gereserveerd voor katholieken. In 1905 werd de katholieke kerk gebouwd en eindigde de gelijktijdigheid na bijna 220 jaar. In 1908 werd de kerk gerestaureerd en prachtige gebrandschilderde ramen vervingen de oude, in de geest van de 15e eeuw. De ramen zijn gemaakt door Frtiz Geiges uit Freiburg im Breisgau en verbeelden keizer Barbarossa en de wapens van de Hohenstaufen, Hanau, het Heilige Roomse Rijk, het Nieuwe Roomse Rijk, het Franse Koninkrijk en Haguenau. Het meubilair dateert uit 1908, het altaar is hergebruikt. Het schip is het oudste deel van de kerk, waarvan de ramen de karakteristieke halfduisternis van de romaanse kerken behouden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0dfe77c7-b561-3517-885d-64df841674f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15ac72f3-db96-32e4-ae4f-a1a6712003de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/206325d2-e4f5-3ca0-ab0f-90a5367e1147",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5ac0182-6fb4-33e4-bf35-553e8b0e159c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe0eeb53-4ab9-319c-8212-f62bb6b39656",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5749358e-ed48-39f4-9578-6ec3135f146c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6b8c7bc5-fb2d-3384-a3c1-2de1c0e57ab0",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SPACH Stéphane"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5749358e-ed48-39f4-9578-6ec3135f146c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6b8c7bc5-fb2d-3384-a3c1-2de1c0e57ab0",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SPACH Stéphane"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/84baea9d-70a4-333f-b8ba-2160a2ea88cd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/86038491-035f-3061-a97e-0bff98841fe8",
          "schema:addressLocality": "Balbronn",
          "schema:postalCode": "67310",
          "schema:streetAddress": [
            "170 Place du Pasteur Albert Kieffer"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67018",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Balbronn"
              ],
              "pt": [
                "Balbronn"
              ],
              "en": [
                "Balbronn"
              ],
              "it": [
                "Balbronn"
              ],
              "fr": [
                "Balbronn"
              ],
              "nl": [
                "Balbronn"
              ],
              "es": [
                "Balbronn"
              ]
            },
            "insee": "67018",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/de095efb-bce5-3a80-8cbc-24050ea1e975",
        "schema:latitude": "48.5847827445138",
        "schema:longitude": "7.437604390213",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-07",
  "lastUpdateDatatourisme": "2022-12-08T07:00:53.331Z"
}