{
  "@id": "https://data.datatourisme.fr/6/153a5c04-6946-3378-88ce-d9633ff9528b",
  "dc:identifier": "ASCBFC070342000338",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:label": {
    "de": [
      "Chemin de Saint Jacques de Compostelle en Franche-Comté"
    ],
    "en": [
      "Chemin de Saint Jacques de Compostelle en Franche-Comté"
    ],
    "fr": [
      "Chemin de Saint Jacques de Compostelle en Franche-Comté"
    ]
  },
  "creationDate": "2010-09-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/ecbfa8bc-9b08-3008-bb57-fa51d783b014",
    "dc:identifier": "024ad888-fee5-4194-a255-cd21215edfe5",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/21db4339-0b01-32b1-a557-df135e133d0b",
        "schema:postalCode": "70110",
        "schema:streetAddress": [
          "33 Rue des Cités"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@ot-villersexel.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME DE VILLERSEXEL",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c2ec3639-6737-3b16-91d1-d24e7c7cd668",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.af-ccc.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c4bf6547-f8d0-3d1d-be82-585aba2bd7fb",
      "dc:description": {
        "de": [
          "Um 800 hatte ein Einsiedler namens Pelayo in Galizien im Schlaf eine Offenbarung. Geleitet von einem Stern (campus stellae, daher Compostela) entdeckte er ein Grab, das von der Kirche dem Heiligen Jakobus zugeschrieben wurde, dem ersten Christen, der als Märtyrer starb und Bruder des Heiligen Johannes des Evangelisten war. Die Pilgerfahrt war geboren. Es dauerte bis 1492, bis sie vom Papsttum als eine der drei Pilgerfahrten des Christentums anerkannt wurde. Heute sind es mehr als 200 000 Pilger, die sich jedes Jahr mit ihrer Credencial (Pilgerpass) zu Fuß, mit dem Fahrrad oder auf dem Rücken eines Esels auf den Weg nach Santiago de Compostela machen.\n\nDer Jakobsweg in der Franche-Comté ist das fehlende Glied zwischen dem Weg aus dem Elsass und dem Weg von Cluny nach Le Puy-en-Velay. Der Weg ist mit einer europäischen Muschel auf blauem Grund markiert, die ihrerseits auf weißem Grund steht.\n\nDie Verbindung von Gy zum Weg nach Vézelay ist mit der europäischen Muschel auf blauem Grund markiert, die ihrerseits auf gelbem Grund steht.\nDie Strecke verläuft teilweise über Straßen, daher ist Vorsicht geboten (links gehen), insbesondere auf den Departementsstraßen zwischen Gray und Nantilly.\n\nAuf dem Weg werden Sie von sehr unterschiedlichen Strukturen und insbesondere bei Privatpersonen herzlich empfangen. Um die Beziehungen zu den Gastgebern zu erleichtern, hier einige Tipps:\n- reservierung 48 Stunden vor Ihrem Besuch erforderlich\n- vorlage der Kreditkarte zwingend erforderlich\n\nFür weitere Informationen besuchen Sie die Website der Association Franc-Comtoise des Chemins de Compostelle www.af-ccc.fr"
        ],
        "en": [
          "In 800, in Galicia, a hermit named Palayo had a revelation during his sleep. Guided by a star, he discovered a tomb. The Church allocated this tomb to Saint James, the first Christian who died like a martyr, and brother of Saint John. The pilgrimage was born. But it was recognized by the Church like one of the tree pilgrimages of the Christendom only in 1492. Today, there are more than 200 000 pilgrims, who go every year with their “pilgrim passport” on the ways to Compostelle, by feet, by bike, or with a donkey.\n\nThe St-James Route in Franche-Comté constitutes links from the path of Alsace to the one of Cluny, leading to Le Puy. The route is marked with the European shell.\n\nLeaving Gy, a path joining the Vézelay route is marked with the shell on a yellow bottom. The itinerary is sometimes one the road, therefore please take care! Walk on the left side of the road, especially on the narrow country roads between Gray and Nantilly.\n\nOn the way, you are friendly received by different structures, and sometimes by private persons. In order to have good relationships with them, we give you a few advices:\n\n-           Compulsory reservation 2 days before you arrive\n\n-           “pilgrim passport” is compulsory\n\nFor further information, please visit the website of the Association Franc-Comtoise des Chemins de Compostelle www.af-ccc.fr\n\nHere you can find a few advices to plan your way on the Saint James Route :  FICHE DE CONSEILS AUX RANDONNEURS"
        ],
        "it": [
          "Intorno all'800, in Galizia, un eremita di nome Pelayo ebbe una rivelazione nel sonno. Guidato da una stella (campus stellae, da cui Compostela), scoprì una tomba, che fu attribuita dalla Chiesa a San Giacomo, primo cristiano a morire martire e fratello di San Giovanni Evangelista. È nato il pellegrinaggio. Solo nel 1492 fu riconosciuto dal papato come uno dei tre pellegrinaggi della cristianità. Oggi più di 200.000 pellegrini, muniti di credencial (passaporto del pellegrino), si incamminano ogni anno a piedi, in bicicletta o a dorso d'asino, sulle strade che portano a Compostela.\n\nLo Chemin de Compostelle in Franca Contea è l'anello mancante tra il percorso dell'Alsazia e quello di Cluny verso Le Puy-en-Velay. È contrassegnato da una conchiglia europea su sfondo blu, a sua volta su sfondo bianco.\n\nLa strada di scorrimento da Gy alla strada di Vézelay è contrassegnata dalla conchiglia europea su sfondo blu, mentre la stessa è su sfondo giallo.\nL'itinerario è a volte un percorso stradale, quindi fate attenzione (camminate a sinistra), soprattutto sulle strade dipartimentali tra Gray e Nantilly.\n\nLungo il percorso, sarete accolti da una grande varietà di strutture, in particolare case private. Per facilitare i rapporti con i padroni di casa, ecco alcuni consigli:\n- la prenotazione deve essere effettuata 48 ore prima della visita\n- la presentazione della credenziale è imperativa\n\nPer ulteriori informazioni, visitare il sito web dell'Associazione Franc-Comtoise des Chemins de Compostelle www.af-ccc.fr"
        ],
        "fr": [
          "Vers 800, en Galice, un ermite nommé Pelayo eut une révélation dans son sommeil. Guidé par une étoile (campus stellae, d'où Compostelle), il fit la découverte d'un tombeau, qui fut attribué par l'Église à Saint Jacques, premier chrétien mort en martyr, et frère de Saint Jean l'Évangéliste. Le pèlerinage était né. Il a fallu attendre 1492 pour qu’il soit reconnu par la papauté comme l'un des trois pèlerinages de la chrétienté. Aujourd'hui, ce sont plus de 200 000 pèlerins, qui, munis de leur crédenciale (passeport pèlerins) partent chaque année à pieds, à vélo, à dos d'âne, sur les chemins de Compostelle.\n\nLe Chemin de Compostelle en Franche-Comté constitue le chaînon manquant reliant le chemin d'Alsace à celui de Cluny menant au Puy-en-Velay. Il est balisé avec coquille européenne sur fond bleu, elle-même sur fond blanc.\n\nLa bretelle au départ de Gy permettant de rejoindre la voie de Vézelay est balisée avec la coquille européenne sur fond bleu, elle-même sur fond jaune.\nLe parcours est parfois routier, donc prudence (marche à gauche), notamment sur les départementales entre Gray et Nantilly.\n\nSur le chemin, vous êtes accueillis chaleureusement par des structures très diversifiées et notamment chez des particuliers. Afin de faciliter les relations avec les accueillants, voici quelques conseils :\n- réservation obligatoire 48h avant votre passage\n- présentation de la crédenciale impérative\n\nPour plus de renseignements, visitez le site de l’Association Franc-Comtoise des Chemins de Compostelle www.af-ccc.fr"
        ],
        "nl": [
          "Rond 800, in Galicië, had een kluizenaar genaamd Pelayo een openbaring in zijn slaap. Geleid door een ster (campus stellae, vandaar Compostela) ontdekte hij een graf, dat door de Kerk werd toegeschreven aan de heilige Jacobus, de eerste christen die de marteldood stierf, en broer van de heilige Johannes de Evangelist. De bedevaart was geboren. Pas in 1492 werd het door het pausdom erkend als een van de drie pelgrimstochten van het christendom. Tegenwoordig vertrekken elk jaar meer dan 200.000 pelgrims, gewapend met hun credencial (pelgrimspaspoort), te voet, op de fiets of op een ezel over de wegen naar Compostela.\n\nDe Chemin de Compostelle in Franche-Comté is de ontbrekende schakel tussen de route door de Elzas en de route door Cluny naar Le Puy-en-Velay. Het is gemarkeerd met een Europese schelp op een blauwe achtergrond, zelf op een witte achtergrond.\n\nDe oprit van Gy naar de Vézelay-route is gemarkeerd met de Europese schelp op een blauwe achtergrond, die zelf op een gele achtergrond staat.\nDe route is soms een wegroute, dus pas op (links lopen), vooral op de departementale wegen tussen Gray en Nantilly.\n\nOnderweg wordt u hartelijk ontvangen door de meest uiteenlopende bouwwerken, met name particuliere woningen. Om de betrekkingen met de gastheren te vergemakkelijken, volgen hier enkele tips:\n- reserveringen moeten 48 uur voor uw bezoek worden gemaakt\n- de presentatie van het credencial is noodzakelijk\n\nGa voor meer informatie naar de website van de Association Franc-Comtoise des Chemins de Compostelle www.af-ccc.fr"
        ],
        "es": [
          "Alrededor del año 800, en Galicia, un ermitaño llamado Pelayo tuvo una revelación mientras dormía. Guiado por una estrella (campus stellae, de ahí Compostela), descubrió una tumba, que la Iglesia atribuyó a Santiago, el primer cristiano que murió mártir, y hermano de San Juan Evangelista. Así nació la peregrinación. Hasta 1492 no fue reconocida por el papado como una de las tres peregrinaciones de la cristiandad. Hoy en día, más de 200.000 peregrinos, provistos de su credencial, se lanzan cada año a pie, en bicicleta o en burro, por los caminos de Compostela.\n\nEl Chemin de Compostelle, en el Franco Condado, es el eslabón que faltaba entre la ruta de Alsacia y la ruta de Cluny a Le Puy-en-Velay. Está marcada con una concha europea sobre fondo azul, ella misma sobre fondo blanco.\n\nLa vía de acceso de Gy a la ruta de Vézelay está marcada con la concha europea sobre fondo azul, ella misma sobre fondo amarillo.\nLa ruta es a veces una ruta de carretera, así que tenga cuidado (camine por la izquierda), especialmente en las carreteras departamentales entre Gray y Nantilly.\n\nEn el camino, le dará una cálida bienvenida una gran variedad de estructuras, sobre todo casas privadas. Para facilitar las relaciones con los anfitriones, he aquí algunos consejos:\n- las reservas deben hacerse 48 horas antes de la visita\n- la presentación de la credencial es imprescindible\n\nPara más información, visite la página web de la Association Franc-Comtoise des Chemins de Compostelle www.af-ccc.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/079eb3ab-306c-39e1-9e01-96a758d8eace",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0d407e2f-6225-351e-bfc3-3ca3d31c7514",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b22d5a8-62c8-367b-aa5d-ac9a8b2cd6af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2596606-8711-3587-be81-0cc05f137c93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c4a98758-df50-3eb4-87f1-c9fe4f211ccc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/98b2b47d-1ea1-3fb9-86e1-4d7ce1d2bb23",
          "schema:addressLocality": "Villersexel",
          "schema:postalCode": "70110",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:70561",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villersexel"
              ],
              "pt": [
                "Villersexel"
              ],
              "en": [
                "Villersexel"
              ],
              "it": [
                "Villersexel"
              ],
              "fr": [
                "Villersexel"
              ],
              "nl": [
                "Villersexel"
              ],
              "es": [
                "Villersexel"
              ]
            },
            "insee": "70561",
            "isPartOfDepartment": {
              "@id": "kb:France2770",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Saône"
                ],
                "pt": [
                  "Haute-Saône"
                ],
                "en": [
                  "Haute-Saône"
                ],
                "it": [
                  "Haute-Saône"
                ],
                "fr": [
                  "Haute-Saône"
                ],
                "nl": [
                  "Haute-Saône"
                ],
                "es": [
                  "Haute-Saône"
                ]
              },
              "insee": "70",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7359d75f-8df0-3da2-b476-d3b5943956c3",
        "schema:latitude": "47.555561",
        "schema:longitude": "6.4349842",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-02-23",
  "lastUpdateDatatourisme": "2023-04-19T07:25:02.558Z"
}