{
  "@id": "https://data.datatourisme.fr/6/15fc02e4-ff79-30c2-8f4d-bdeb671d2d8c",
  "dc:identifier": "FMABOU071V50AH2P",
  "schema:endDate": [
    "2023-06-24",
    "2023-06-25"
  ],
  "schema:startDate": [
    "2023-06-24",
    "2023-06-25"
  ],
  "@type": [
    "schema:Event",
    "schema:SaleEvent",
    "EntertainmentAndEvent",
    "OpenDay",
    "PointOfInterest",
    "SaleEvent"
  ],
  "rdfs:label": {
    "de": [
      "Les Vini-gourmandes"
    ],
    "en": [
      "Les Vini-gourmandes"
    ],
    "fr": [
      "Les Vini-gourmandes"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/cf68f879-a7f8-370b-a5c6-51d56f7a49a0",
    "dc:identifier": "1a0ca543-00d2-4745-8ffa-419a7fdb2a6b",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/2cc7a717-0420-3387-ba9e-a70e4ade54d1",
        "schema:postalCode": "71250",
        "schema:streetAddress": [
          "6, rue Mercière"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@cluny-tourisme.com"
    ],
    "schema:legalName": "CLUNY │ OT de Cluny Sud Bourgogne | Cat.II",
    "schema:telephone": [
      "+33 3 85 59 05 34"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.cluny-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/518d9a98-00ed-3bbb-906a-b8d04f1df31c",
      "schema:email": [
        "clopoint@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 46 30 02 24"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/clopoint"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/518d9a98-00ed-3bbb-906a-b8d04f1df31c",
      "schema:email": [
        "clopoint@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 46 30 02 24"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/clopoint"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/839c06a9-373d-31e0-bf1b-b7ede5cf27c8",
      "dc:description": {
        "de": [
          "Unsere Vini-Gourmandes auf dem Weingut, um das zehnjährige Jubiläum unseres ersten Cuvées zu feiern.\nZehn Jahre des Wandels, der Neuheiten, der Entwicklung, des Teilens... Auch zehn Jahre der Anpassung an Mutter Natur und ihre Launen.\nUnd wie es der Zufall so will, bieten wir Ihnen die Weißweincuvées 2021 aus Lugny und die einzigartige Cuvée aus La Vineuse zur Verkostung an. 2021 war das komplizierteste Jahr, sowohl im Weinberg als auch in Bezug auf unsere Werte.\nEin Umdenken für eine neue Entwicklung. Und alles endet in diesem Jahr. Das nächste Kapitel unserer Geschichte ist bereits in Arbeit und wir freuen uns darauf, es Ihnen zu präsentieren.\nWir werden von Handwerkern und Produzenten begleitet: für den kleinen Hunger gibt es Aperitif- und Käseplatten, Pommes frites, Eis, Champagner...\n\nFür Feinschmecker und Gourmets bieten wir ein Catering-Paket an. 18 € pro Person, AUF RESERVIERUNG, am Samstag ab 19 Uhr, am Sonntag ab 12 Uhr, mit:\n- La Locanda, Alessandra und Roberto de Cluny, bereiten Ihnen einen italienischen Teller zu, der auf der Plancha gegart wird,\n- Der Teller wird von einem Glas Wein der Domaine begleitet... Ein Weißwein ... Oder einen Rotwein: Die letzte Cuvée \"Entre Elles\" aus dem Jahr 2020 wird Ihren Geschmacksknospen dargeboten.\n- Coralie, unsere Konditorin aus dem Jura, Coup de Coeur, stellt eine maßgeschneiderte Torte für das 10-jährige Jubiläum her. Zum Genießen...\n\nUnd ein bisschen Musik, um einen schönen Moment mit uns zu verbringen.\n\nDer Eintritt ist frei, die Verkostungen finden während dieser beiden Tage ständig statt, aber bitte reservieren Sie so früh wie möglich die Verpflegungsformel, damit diejenigen, die Sie verwöhnen, sich organisieren können.\nWir freuen uns darauf, Sie in Fissy begrüßen zu dürfen!"
        ],
        "en": [
          "Our Vini-Gourmandes at the Domaine to celebrate the 10th anniversary of our first vintage.\nTen years of change, novelty, evolution, sharing... Ten years of adapting to Mother Nature and her whims.\nAnd as a stroke of luck, we're offering you the 2021 white wine cuvées from Lugny and the unique La Vineuse. 2021 was the most complicated year, both in the vineyard and for our values.\nWe had to take a fresh look at ourselves, and embark on a new evolution. And it all came to fruition this year. The next chapter in our history is already being written and we look forward to sharing it with you.\nWe'll be accompanied by craftsmen and producers, with appetisers, cheese platters, chips, ice creams and champagne for those who are a little peckish...\n\nFor food lovers and gourmets, we offer a catering package. 18 per person, BY RESERVATION, Saturday from 7pm, Sunday from 12am, with:\n- La Locanda, Alessandra and Roberto de Cluny, will prepare an Italian dish, cooked on a brazier-plancha,\n- Accompanied by a glass of wine from the Domaine... A white wine... Or a red: the latest cuvée \"Entre Elles\" from 2020 will be put to your taste buds.\n- Coralie, our \"Coup de Cœur\" pastry chef from the Jura, will be making a custom-made cake for the 10th anniversary. To be savoured...\n\nAnd a little music, for a great time with us.\n\nAdmission is free, and there will be tastings throughout the two days, but please book your catering as soon as possible so that those who will be treating you can get organised.\nWe look forward to welcoming you to Fissy!"
        ],
        "it": [
          "I nostri Vini-Gourmandes al Domaine per festeggiare il 10° anniversario della nostra prima vendemmia.\nDieci anni di cambiamenti, novità, evoluzione, condivisione... Dieci anni di adattamento a Madre Natura e ai suoi capricci.\nE come colpo di fortuna, vi offriamo le cuvée di vino bianco 2021 di Lugny e l'esclusivo La Vineuse. Il 2021 è stato l'anno più complicato, sia in vigna che per i nostri valori.\nAbbiamo dovuto fare un nuovo esame di coscienza e intraprendere una nuova evoluzione. E tutto si è concretizzato quest'anno. Il prossimo capitolo della nostra storia è già stato scritto e non vediamo l'ora di condividerlo con voi.\nSaremo accompagnati da artigiani e produttori, con antipasti, taglieri di formaggi, patatine, gelati e champagne per i più golosi...\n\nPer gli amanti del cibo e i buongustai, offriamo un pacchetto catering. 18? a persona, SU PRENOTAZIONE, sabato dalle 19.00, domenica dalle 12.00, con:\n- La Locanda, Alessandra e Roberto de Cluny, prepareranno un piatto italiano, cucinato su un braciere-plancha,\n- Accompagnato da un bicchiere di vino del Domaine... Un vino bianco... O un rosso: l'ultima cuvée \"Entre Elles\" del 2020 sarà messa a disposizione delle vostre papille gustative.\n- Coralie, la nostra pasticcera del Giura, Coup de C?ur, preparerà una torta su misura per il 10° anniversario. Da gustare...\n\nE un po' di musica, per passare dei bei momenti in compagnia.\n\nL'ingresso è libero e le degustazioni si susseguiranno durante le due giornate, ma vi invitiamo a prenotare il vostro catering al più presto per permettere a chi vi farà da cicerone di organizzarsi.\nNon vediamo l'ora di accogliervi a Fissy!"
        ],
        "fr": [
          "Nos Vini-Gourmandes au Domaine pour fêter les 10 ans de notre première cuvée.\nDix années de changement, de nouveauté, d'évolution, de partage... Aussi, dix années d'adaptation à Dame Nature et à ses caprices.\nEt coup de Monsieur \"Hasard\", nous vous proposons à la dégustation les cuvées en vin blanc 2021, de Lugny, et celle, unique, de La Vineuse. 2021, l'année la plus compliquée, à la vigne et pour nos valeurs.\nUne remise en question, pour une nouvelle évolution . Et tout aboutit cette année. Le chapitre suivant de notre histoire est déjà en cours de rédaction et nous aurons plaisir à vous le dévoiler.\nNous serons accompagnés d'artisans et de producteurs : pour les petites faims, des assiettes apéritives, de fromages, des frites, des glaces, du Champagne...\n\nPour les gourmands et les gourmets, nous vous proposons une formule restauration. 18 € par personne, SUR RESERVATION, le samedi à partir de 19h, le dimanche à partir de 12h, avec:\n- La Locanda, Alessandra et Roberto de Cluny, vous concoctent une assiette italienne, en cuisson au braséro-plancha,\n- Assiette accompagnée d'un verre de vin du Domaine... Un vin blanc... Ou un rouge : la dernière cuvée \"Entre Elles\" de 2020, sera dès lors soumise à vos papilles.\n- Coralie, notre pâtissière jurassienne, Coup de Cœur, élabore un gâteau fait sur mesure pour les 10 ans. A savourer...\n\nEt un peu de musique, pour passer un beau moment avec nous.\n\nL'entrée est libre, les dégustations se font en permanence tout au long de ces deux journées, mais, merci de réserver au plus tôt la formule restauration, pour que ceux qui vous régalent puissent s'organiser.\nAu plaisir de vous accueillir à Fissy !"
        ],
        "nl": [
          "Onze Vini-Gourmandes op het Domaine om de 10e verjaardag van onze eerste wijnoogst te vieren.\nTien jaar van verandering, vernieuwing, evolutie, delen... Tien jaar van aanpassing aan Moeder Natuur en haar grillen.\nEn als klap op de vuurpijl bieden we jullie de witte wijncuvées 2021 van Lugny en de unieke La Vineuse aan. 2021 was het meest gecompliceerde jaar, zowel in de wijngaard als voor onze waarden.\nWe moesten met een frisse blik naar onszelf kijken en aan een nieuwe evolutie beginnen. En dat is dit jaar allemaal gelukt. Het volgende hoofdstuk in onze geschiedenis is al geschreven en we kijken ernaar uit om het met jullie te delen.\nWe worden vergezeld door ambachtslieden en producenten, met hapjes, kaasplateaus, frietjes, ijsjes en champagne voor wie een beetje trek heeft...\n\nVoor fijnproevers en lekkerbekken bieden we een cateringpakket aan. 18? per persoon, OP RESERVERING, zaterdag vanaf 19 uur, zondag vanaf 12 uur, met:\n- La Locanda, Alessandra en Roberto de Cluny, bereiden een Italiaans gerecht, bereid op een brazier-plancha,\n- Begeleid door een glas wijn van het Domaine... Een witte wijn... Of een rode: de nieuwste cuvée \"Entre Elles\" uit 2020 zal aan uw smaakpapillen worden voorgelegd.\n- Coralie, onze patissier uit de Jura, Coup de C?ur, zal voor de 10e verjaardag een taart op maat maken. Om van te smullen...\n\nEn een beetje muziek, voor een gezellig samenzijn.\n\nDe toegang is gratis en er zijn proeverijen gedurende de twee dagen, maar reserveer uw catering zo snel mogelijk zodat degenen die u trakteren zich kunnen organiseren.\nWe kijken ernaar uit je te verwelkomen in Fissy!"
        ],
        "es": [
          "Nuestros Vini-Gourmandes en el Domaine para celebrar el 10º aniversario de nuestra primera cosecha.\nDiez años de cambios, de novedades, de evolución, de compartir... Diez años de adaptación a la madre naturaleza y a sus caprichos.\nY como un golpe de suerte, les ofrecemos las cuvées 2021 de vino blanco de Lugny y la singular La Vineuse. 2021 fue el año más complicado, tanto en el viñedo como para nuestros valores.\nTuvimos que volver a mirarnos a nosotros mismos y embarcarnos en una nueva evolución. Y todo fructificó este año. El próximo capítulo de nuestra historia ya se está escribiendo y estamos deseando compartirlo con ustedes.\nNos acompañarán artesanos y productores, con aperitivos, tablas de quesos, patatas fritas, helados y champán para los más hambrientos...\n\nPara los amantes de la comida y los gourmets, ofrecemos un paquete de catering. 18? por persona, CON RESERVA, sábado a partir de las 19 h, domingo a partir de las 12 h, con:\n- La Locanda, Alessandra y Roberto de Cluny, prepararán un plato italiano, cocinado en brasero-plancha,\n- Acompañado de una copa de vino del Domaine... Un vino blanco... O un tinto: la última cuvée \"Entre Elles\" de 2020 se pondrá a su gusto.\n- Coralie, nuestra pastelera del Jura, Coup de Cœur, preparará una tarta a medida para el 10º aniversario. Para saborear...\n\nY un poco de música, para pasarlo en grande con nosotros.\n\nLa entrada es gratuita, y habrá degustaciones a lo largo de los dos días, pero le rogamos que reserve cuanto antes su catering para que puedan organizarse quienes vayan a agasajarle.\nEstaremos encantados de recibirle en Fissy"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2003ce09-990a-375a-91a7-4ffeee6df947",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2dfb30fe-1127-3c90-a0cc-ad7b418dc0cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fdcbb1e4-95ec-39d6-b366-43c50b643aaf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/95cc34d4-98eb-3caa-8d07-65c731e1529d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a6d004b6-6acc-3975-8f89-42b50d08a595",
          "schema:addressLocality": "Lugny",
          "schema:postalCode": "71260",
          "schema:streetAddress": [
            "1418 Route de Tournus - Fissy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71267",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lugny"
              ],
              "pt": [
                "Lugny"
              ],
              "en": [
                "Lugny"
              ],
              "it": [
                "Lugny"
              ],
              "fr": [
                "Lugny"
              ],
              "nl": [
                "Lugny"
              ],
              "es": [
                "Lugny"
              ]
            },
            "insee": "71267",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/437e9dae-aa10-3c7e-b86e-9b29c6dd33c6",
        "schema:latitude": "46.49224",
        "schema:longitude": "4.82585",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-12",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.234Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/172d43a9-14be-3dd8-aa3d-bda5ae786501",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f4ef0edc-b55e-3522-86f6-942748fd61d3",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b76f0509-67bc-3745-888d-28bd7b00b211",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-24",
      "endTime": "22:00:00",
      "startDate": "2023-06-24",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/bb9accb4-6642-37f7-a01e-14f351c0bef2",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-25",
      "endTime": "19:00:00",
      "startDate": "2023-06-25",
      "startTime": "10:00:00"
    }
  ]
}