{
  "@id": "https://data.datatourisme.fr/30/6e1d099d-f238-396e-8f12-6077c66245f9",
  "dc:identifier": "ASCNORM00V50362O",
  "@type": [
    "ActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Agentur Destination Cotentin bietet Ihnen sportliche, ungewöhnliche, kulturelle und gastronomische Ausflüge an.  Das Office de Tourisme du Cotentin bietet eine breite Palette an Pauschalangeboten. Ob für Gruppen und Minigruppen, Duos, Familien,..."
    ],
    "en": [
      "The Destination Cotentin agency offers sporting, unusual, cultural and gastronomic getaways.  The Cotentin Tourist Office offers a wide range of packaged products. Whether for groups and mini groups, duos, families,..."
    ],
    "it": [
      "L'agenzia Destination Cotentin propone soggiorni sportivi, insoliti, culturali e gastronomici.  L'Ufficio del Turismo del Cotentin propone un'ampia gamma di prodotti confezionati. Per gruppi e minigruppi, coppie, famiglie,..."
    ],
    "fr": [
      "L’agence Destination Cotentin , vous propose des escapades sportives, insolites, culturelles, gastronomique.  L’Office de Tourisme du Cotentin propose une large palette de produits packagés. Que ce soit en groupes et mini groupes, duo, familles,..."
    ],
    "es": [
      "La agencia Destination Cotentin propone escapadas deportivas, insólitas, culturales y gastronómicas.  La Oficina de Turismo de Cotentin ofrece una amplia gama de productos combinados. Para grupos y minigrupos, parejas, familias,..."
    ],
    "nl": [
      "Het agentschap Destination Cotentin biedt sportieve, ongewone, culturele en gastronomische uitstapjes aan.  Het bureau voor toerisme van de Cotentin biedt een breed scala aan pakketproducten. Voor groepen en minigroepen, koppels, gezinnen,..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Destination Cotentin présente : La découverte des Marais à Vélo"
    ],
    "fr": [
      "Destination Cotentin présente : La découverte des Marais à Vélo"
    ]
  },
  "creationDate": "2021-03-31",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/0e3400bb-291a-38bd-a9ef-8f8f5dc0d15b",
    "dc:identifier": "463762c1-5e96-4f1c-8917-81671bd7e938",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/84c0f027-d95a-304b-9f00-e42a5f4ec9d3",
        "schema:addressLocality": "Cherbourg-en-Cotentin",
        "schema:streetAddress": [
          "39 rue des Portes"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50129",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Cherbourg-en-Cotentin"
            ],
            "pt": [
              "Cherbourg-en-Cotentin"
            ],
            "en": [
              "Cherbourg-en-Cotentin"
            ],
            "it": [
              "Cherbourg-en-Cotentin"
            ],
            "fr": [
              "Cherbourg-en-Cotentin"
            ],
            "nl": [
              "Cherbourg-en-Cotentin"
            ],
            "es": [
              "Cherbourg-en-Cotentin"
            ]
          },
          "insee": "50129",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "partenariats@ot-cotentin.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f5a09b42-5d83-383a-b0bf-5d7a1b7d2f70",
      "schema:email": [
        "reservation@ot-cotentin.fr"
      ],
      "schema:telephone": [
        "+33 2 33 78 19 29",
        "+33 6 23 65 85 16"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.encotentin.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/10f31082-fa78-3cd3-a0cd-7c8575e7b008",
      "dc:description": {
        "de": [
          "Die Agentur Destination Cotentin bietet Ihnen sportliche, ungewöhnliche, kulturelle und gastronomische Ausflüge an.  Das Office de Tourisme du Cotentin bietet eine breite Palette an Pauschalangeboten. Ob für Gruppen und Minigruppen, Duos, Familien oder Stämme - es ist für jede Zielgruppe etwas dabei.\nUnser Verkaufsteam, das sich aus Experten der Region zusammensetzt, ist in der Lage, Aufenthalte à la carte zu organisieren, die den Wünschen und Anforderungen der Tourismusbranche entsprechen.\n\nMit der Natur verbunden\n\nEin Spaziergang durch dieses Naturgebiet ist eine Möglichkeit, die Weite der Marais du Cotentin zu genießen und sich gleichzeitig wieder mit den Elementen und der Natur zu verbinden!\nAuf diesem Ausflug ist eine Führung durch das Haus des regionalen Naturparks Marais du Cotentin et du Bessin vorgesehen. Nach einer Einführung in das Gebiet und die Funktionsweise der Sümpfe führen wir Sie zu den wichtigsten Orten, an denen Sie Vögel entdecken können, bis hin zum großen Observatorium, wo Sie die im Espace naturel sensible des Ponts d'Ouve vorkommenden Vögel entdecken können. Krickente, Pfeifente, Löffelente usw. sind hier anzutreffen und werden kein Geheimnis mehr für Sie sein.\nUnterkunft für 2 Nächte im Manoir de Juganville in einem Herrenhaus aus dem 16. Jahrhundert inmitten einer geschützten Umgebung.\n\nDer Favorit der Agentur :\n-\tDer privilegierte Empfang im Manoir\n-\tDie exklusive Führung durch den Parkbetreuer\n\n\nExtras: Zusätzlich: Maßgeschneiderter Aufenthalt"
        ],
        "en": [
          "The Destination Cotentin agency offers sporting, unusual, cultural and gastronomic getaways.  The Cotentin Tourist Office offers a wide range of packaged products. Whether for groups and mini-groups, duos, families, tribes, etc., there's something for everyone.\nOur sales team, made up of local experts, is able to organize tailor-made stays that perfectly match the wishes and requirements of tourism professionals.\n\nReconnect with nature!\n\nA stroll through this natural site is a great way to enjoy the wide-open spaces of the Marais du Cotentin while reconnecting with the elements and nature!\nThis excursion includes a guided tour of the Maison du Parc naturel régional des Marais du Cotentin et du Bessin. After a presentation of the area and how the marshes work, we'll guide you to the key birdwatching sites, and on to the large observatory to discover the birds present in the Ponts d'Ouve sensitive natural area. Teal, Whistling Duck, Shoveler, etc. will all be there and will hold no secrets for you.\nAccommodation for 2 nights at Manoir de Juganville in a 16th-century manor house in the heart of a preserved environment.\n\nThe agency?s favorite :\n-\tA warm welcome at the Manoir\n-\tExclusive visit by the Park?s animator\n\n\nSupplements : Tailor-made stay."
        ],
        "it": [
          "L'agenzia Destination Cotentin propone soggiorni sportivi, insoliti, culturali e gastronomici.  L'Ufficio del Turismo del Cotentin offre un'ampia gamma di prodotti confezionati. Che si tratti di gruppi e minigruppi, coppie, famiglie, tribù... ce n'è per tutti i gusti.\nIl nostro team di vendita, composto da esperti locali, è in grado di organizzare vacanze su misura per soddisfare le esigenze e le richieste dei professionisti del turismo.\n\nRiconnettetevi con la natura!\n\nUna passeggiata in questo sito naturale è un ottimo modo per godersi gli ampi spazi del Marais du Cotentin e riconnettersi con gli elementi e la natura!\nQuesta escursione comprende una visita guidata alla Maison du Parc naturel régional des Marais du Cotentin et du Bessin. Dopo una presentazione dell'area e del funzionamento delle paludi, vi guideremo nei siti chiave del birdwatching e nel grande osservatorio per scoprire gli uccelli presenti nell'area naturale sensibile di Ponts d'Ouve. Alzavola, fischione, mestolone, ecc. saranno tutti da scoprire.\nAlloggio per 2 notti al Manoir de Juganville, in un maniero del XVI secolo nel cuore di un ambiente preservato.\n\nIl preferito dell'agenzia:\n-\tL'accoglienza speciale al Manoir\n-\tLa visita esclusiva offerta dall'animatore del Parco\n\n\nSupplementi : Supplemento: soggiorno su misura."
        ],
        "fr": [
          "L’agence Destination Cotentin , vous propose des escapades sportives, insolites, culturelles, gastronomique.  L’Office de Tourisme du Cotentin propose une large palette de produits packagés. Que ce soit en groupes et mini groupes, duo, familles, tribus…, il y en a pour toutes les clientèles. \nComposée d’experts du territoire, notre équipe commerciale est à même d’organiser des séjours à la carte, en parfaite adéquation avec les souhaits et exigences des professionnels du tourisme. \n\nReconnexion avec la nature !\n\nSe balader dans ce site naturel est une façon de profiter des grands espaces des Marais du Cotentin  tout en se reconnectant aux élements et à la nature ! \nLors de cette excursion, une visite guidée est prévue à la Maison du Parc naturel régional des Marais du Cotentin et du Bessin. Après une présentation du territoire et du fonctionnement des marais, nous vous guiderons vers les sites incontournables à la découverte des oiseaux jusqu’au grand observatoire pour découvrir les oiseaux présents sur l’Espace naturel sensible des Ponts d’Ouve. Sarcelle d’hiver, Canard siffleur, Canard souchet… seront au rendez-vous et n’auront plus de secret pour vous.\nHébergement pour 2 nuits au Manoir de Juganville dans un manoir du XVI ème siècle au cœur d’un environnement préservé. \n\nLe coup de cœur de l’agence : \n-\tL’accueil privilégié au Manoir \n-\tLa visite exclusive proposée par l’animateur du Parc\n\n\nSuppléments : En supplément : séjour sur-mesure."
        ],
        "es": [
          "La agencia Destination Cotentin propone escapadas deportivas, insólitas, culturales y gastronómicas.  La Oficina de Turismo de Cotentin ofrece una amplia gama de productos combinados. Ya sea para grupos y minigrupos, parejas, familias, tribus, etc., hay para todos los gustos.\nNuestro equipo comercial, formado por expertos locales, puede organizar vacaciones a medida para satisfacer las necesidades y exigencias de los profesionales del turismo.\n\nReconectar con la naturaleza\n\nUn paseo por este paraje natural le permitirá disfrutar de los amplios espacios del Marais du Cotentin y reconectar con los elementos y la naturaleza\nEsta excursión incluye una visita guiada a la Maison du Parc naturel régional des Marais du Cotentin et du Bessin. Tras una presentación de la zona y del funcionamiento de las marismas, le guiaremos a los puntos clave de observación de aves y al gran observatorio para descubrir las aves presentes en el espacio natural sensible de Ponts d'Ouve. Cerceta pardilla, pato silbón, pato cuchara, etc. estarán allí para que los descubra.\nAlojamiento durante 2 noches en el Manoir de Juganville, en una casa solariega del siglo XVI situada en el corazón de un entorno preservado.\n\nEl favorito de la agencia :\n-\tUna cálida acogida en el Manoir\n-\tLa visita exclusiva ofrecida por el coordinador del Parque\n\n\nSuplementos : Suplemento: estancia a medida."
        ],
        "nl": [
          "Het agentschap Destination Cotentin biedt sportieve, ongewone, culturele en gastronomische uitstapjes aan.  Het bureau voor toerisme van de Cotentin biedt een breed scala aan arrangementen. Voor groepen en minigroepen, koppels, gezinnen, stammen, enz., er is voor elk wat wils.\nOns verkoopteam, bestaande uit lokale deskundigen, kan vakanties op maat organiseren om te voldoen aan de behoeften en eisen van de toeristische professionals.\n\nKom weer in contact met de natuur!\n\nEen wandeling door dit natuurgebied is een geweldige manier om te genieten van de weidse ruimte van de Marais du Cotentin en tegelijkertijd weer in contact te komen met de elementen en de natuur!\nDeze excursie omvat een rondleiding door het Maison du Parc naturel régional des Marais du Cotentin et du Bessin. Na een presentatie over het gebied en de werking van de moerassen, begeleiden we u naar de belangrijkste vogelkijkplaatsen en het grote observatorium om de vogels in het kwetsbare natuurgebied Ponts d'Ouve te ontdekken. Wintertaling, Fluitende Eend, Slobeend, enz. zullen allemaal te ontdekken zijn.\nVerblijf voor 2 nachten in het Manoir de Juganville in een 16e-eeuws landhuis in het hart van een beschermde omgeving.\n\nDe favoriet van het agentschap:\n-\tEen warm onthaal in het Manoir\n-\tDe exclusieve rondleiding aangeboden door de animator van het park\n\n\nSupplementen : Toeslag: verblijf op maat."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c9fb6d9-7414-361e-867d-36b453ff20a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/216e8d20-c36a-3722-8971-153eb92e9414",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38599fba-b943-35e3-9997-e8dd098402de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59d72341-c501-3342-866b-756562c88782",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d953159-71d2-3ca7-8117-f777b8105d6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62a9b307-5b86-370a-a88f-2522d18934f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c00d42b-cd19-3be0-a9a3-d61f031a5f71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b09e26d7-7f62-3491-8ca6-3443d2ac57d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2375487-9fa6-3c57-a4fc-ccb291e9c712",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbc036c0-efe7-32c7-be80-a9c8ebba2d76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Agentur Destination Cotentin bietet Ihnen sportliche, ungewöhnliche, kulturelle und gastronomische Ausflüge an.  Das Office de Tourisme du Cotentin bietet eine breite Palette an Pauschalangeboten. Ob für Gruppen und Minigruppen, Duos, Familien,..."
        ],
        "en": [
          "The Destination Cotentin agency offers sporting, unusual, cultural and gastronomic getaways.  The Cotentin Tourist Office offers a wide range of packaged products. Whether for groups and mini groups, duos, families,..."
        ],
        "it": [
          "L'agenzia Destination Cotentin propone soggiorni sportivi, insoliti, culturali e gastronomici.  L'Ufficio del Turismo del Cotentin propone un'ampia gamma di prodotti confezionati. Per gruppi e minigruppi, coppie, famiglie,..."
        ],
        "fr": [
          "L’agence Destination Cotentin , vous propose des escapades sportives, insolites, culturelles, gastronomique.  L’Office de Tourisme du Cotentin propose une large palette de produits packagés. Que ce soit en groupes et mini groupes, duo, familles,..."
        ],
        "es": [
          "La agencia Destination Cotentin propone escapadas deportivas, insólitas, culturales y gastronómicas.  La Oficina de Turismo de Cotentin ofrece una amplia gama de productos combinados. Para grupos y minigrupos, parejas, familias,..."
        ],
        "nl": [
          "Het agentschap Destination Cotentin biedt sportieve, ongewone, culturele en gastronomische uitstapjes aan.  Het bureau voor toerisme van de Cotentin biedt een breed scala aan pakketproducten. Voor groepen en minigroepen, koppels, gezinnen,..."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0ce16af0-1c47-3dd4-9396-2937f363c7e1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/57b33de2-9bd9-3070-96a5-fd059cbc3f53",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/62030e89-ce15-36aa-b266-7b67f7451253",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b3dcb64-177c-323a-a30f-cc9b3eb6146c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e11904ca-9721-35d6-adf4-d582c7390ffa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a1b96225-6fc4-3e4a-9422-90641467b2da",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c07a1a6e-2437-300f-9bc2-d2b6a3ff9952",
          "schema:addressLocality": "Cherbourg-en-Cotentin",
          "schema:postalCode": "50100",
          "schema:streetAddress": [
            "La Vigie de l’Onglet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50129",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cherbourg-en-Cotentin"
              ],
              "pt": [
                "Cherbourg-en-Cotentin"
              ],
              "en": [
                "Cherbourg-en-Cotentin"
              ],
              "it": [
                "Cherbourg-en-Cotentin"
              ],
              "fr": [
                "Cherbourg-en-Cotentin"
              ],
              "nl": [
                "Cherbourg-en-Cotentin"
              ],
              "es": [
                "Cherbourg-en-Cotentin"
              ]
            },
            "insee": "50129",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1af8da48-a166-33f9-919c-1dd3f479d430",
        "schema:latitude": "49.423",
        "schema:longitude": "-1.25787",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-01",
  "lastUpdateDatatourisme": "2023-06-01T09:43:18.074Z"
}