{
  "@id": "https://data.datatourisme.fr/31/6e4b91da-4b54-3d81-8823-08734970f0e6",
  "dc:identifier": "TFO348424140375",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "HorseTour",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Auf Tuchfühlung mit der Geschichte eines der schönsten Dörfer Frankreichs"
    ],
    "en": [
      "A meeting with the history of one of the most beautiful villages in France"
    ],
    "it": [
      "Alla scoperta della storia di uno dei più bei villaggi di Francia"
    ],
    "fr": [
      "A la rencontre de l'histoire d'un des plus beaux villages de France"
    ],
    "nl": [
      "Ontdekking van de geschiedenis van een van de mooiste dorpen van Frankrijk"
    ],
    "es": [
      "Descubrir la historia de uno de los pueblos más bellos de Francia"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Randonnée Vers le site de Belcastel"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/37dd826d-bc1d-3adb-a2ad-5cf76c8eb80a",
    "schema:legalName": "SEGALA VIVANT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0015c221-a7af-34a9-ae82-ad6d7e0140a4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2a17854d-3080-35c1-bcf5-67fbc9872c75",
          "schema:addressLocality": "Colombiès",
          "schema:postalCode": "12240",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12068",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Colombiès"
              ],
              "pt": [
                "Colombiès"
              ],
              "en": [
                "Colombiès"
              ],
              "it": [
                "Colombiès"
              ],
              "fr": [
                "Colombiès"
              ],
              "nl": [
                "Colombiès"
              ],
              "es": [
                "Colombiès"
              ]
            },
            "insee": "12068",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Randonnée Vers le site de Belcastel",
      "schema:telephone": [
        "+33 5 65 67 16 42"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/867bcb71-b0e5-3e0b-90c7-f039df4a8e20",
      "dc:description": {
        "de": [
          "Nachdem Sie Colombiès in Richtung Rignac durchquert haben, biegen Sie nach 1,8 km rechts in die kleine Straße ein, die zum Weiler La Roquette führt\n\nParkplatz: am Eingang des Weilers (Abzweigung nach Montillas)\n\n3h - 9km - 2* - Höhenunterschied 390m - gelbe Markierung\n\nA-100m nach dem Weiler \"La Roquette\" route de la Vernhe, nehmen Sie links den asphaltierten Weg, der durch den Wald hinunter zum \"Riou Negre\" führt. Überqueren Sie ihn und biegen Sie links nach Montillas ab\n\n1-Weiter geradeaus bis zur D285 und gegenüber die kleine Straße nach Goulou und Belcastel nehmen (beim Abstieg schöne Aussicht auf die Schluchten des Aveyron, das Schloss und das Dorf Belcastel). Gehen Sie hin und zurück (1 km), um das Dorf zu besichtigen\n\n2 Gehen Sie zurück nach Goulou Bas und folgen Sie dem Waldweg durch die Wälder von Taillade (Gehen Sie nach Fort Lourdou und zurück.) Nach dem Fort folgen Sie dem Weg für ca. 1 km. Biegen Sie links auf einen Pfad ab, der nach La Taillade hinauf führt. Folgen Sie der D285 für 800m\n\n3-Rechts auf einen Feldweg abbiegen und den \"Riou Negre\" finden. Überqueren Sie ihn an einer Furt\n\nGehen Sie einige Meter nach links und biegen Sie gleich darauf in einer Haarnadelkurve nach rechts (folgen Sie der Markierung) auf einen ziemlich steilen Pfad ab, der auf das Plateau führt\n\nAn der Wegkreuzung bei einem Holzkreuz gehen Sie rechts weiter in Richtung La Roquette."
        ],
        "en": [
          "After passing through Colombiès in the direction of Rignac, 1.8km further on take the small road on the right leading to the hamlet of La Roquette\n\nParking: at the entrance of the hamlet (fork of Montillas)\n\n3h - 9km - 2* - difference in altitude 390m - yellow beaconing\n\nA-A 100m after the hamlet of La Roquette route de la Vernhe, turn left on the asphalt road going down through the woods to the \"Riou Negre\". Cross the road and turn left towards Montillas\n\n1-Continue straight on until the D285 and take the small road opposite towards Goulou and Belcastel (On the way down, beautiful views of the Aveyron gorges, the castle and the village of Belcastel). Make a round trip (1km) to visit the village\n\n2-Return to Goulou Bas and continue on the forest track of the Taillade woods (Make a round trip to Fort Lourdou.) After the Fort, follow the track for about 1km. Turn left on a path that goes up towards La Taillade. Take the D285 for 800m\n\n3-Turn right on a dirt road and find the \"Riou Negre\". Cross at ford\n\nTurn left for a few meters and immediately after turn right (follow the signs) on a steep path that joins the plateau\n\nAt the crossroads, at a wooden cross, continue to the right towards La Roquette."
        ],
        "it": [
          "Dopo aver attraversato Colombiès in direzione di Rignac, dopo 1,8 km si gira a destra sulla stradina che porta alla frazione di La Roquette\n\nParcheggio: all'ingresso del borgo (incrocio di Montillas)\n\n3h ? 9km ? 2* - dislivello 390m ? segnaletica gialla\n\nA-A 100 m dopo la frazione di La Roquette route de la Vernhe, prendere il sentiero asfaltato a sinistra che scende nel bosco fino al \"Riou Negre\". Attraversare la strada e girare a sinistra in direzione di Montillas\n\n1-Continuate dritti sulla D285 e prendete la stradina di fronte in direzione di Goulou e Belcastel (in discesa ci sono belle viste sulle gole dell'Aveyron, sul castello e sul villaggio di Belcastel). Fare un giro (1 km) per visitare il villaggio\n\n2-Ritornare a Goulou Bas e proseguire sulla pista forestale nel bosco di Taillade (fare il giro del Fort Lourdou). Dopo il Forte, seguire la pista per circa 1 km. Girare a sinistra su un sentiero che sale a Taillade. Prendere la D285 per 800 m\n\n3-Si imbocca a destra una strada sterrata e si trova il \"Riou Negre\". Attraversatelo a guado\n\nGirate a sinistra per qualche metro e subito dopo a destra (seguendo le indicazioni) su un sentiero abbastanza ripido che raggiunge l'altopiano\n\nAll'incrocio, in corrispondenza di una croce di legno, proseguire a destra verso La Roquette."
        ],
        "fr": [
          "Après avoir traversé Colombiès en direction de Rignac, à 1.8km prendre à droite la petite route conduisant vers le hameau de la Roquette. \n\nParking : à l'entrée du hameau (bifurcation de Montillas)\n\n3h – 9km – 2* - dénivelé 390m – balisage jaune\n\nA-A 100m après le hameau de la Roquette route de la Vernhe, emprunter à gauche le chemin bitumé descendant à travers bois jusqu'au « Riou Negre ». Traverser et prendre à gauche vers Montillas. \n\n1-Continuer tout droit jusqu'à la D285 et prendre en face la petite route vers Goulou et Belcastel. (En cours de descente belles vues sur les gorges de l'Aveyron, le château et le village de Belcastel). Faire un aller-retour (1km) pour visiter le village. \n\n2-Revenir à Goulou Bas et continuer sur la piste forestière des bois de Taillade (Faire un aller-retour à Fort Lourdou.) Après le Fort, suivre la piste sur 1km env. Obliquer à gauche sur un sentier qui remonte vers la Taillade. Emprunter la D285 pendant 800m. \n\n3-Bifurquer à droite sur un chemin de terre et retrouver le « Riou Negre ». Traverser à gué. \n\nTourner à gauche sur quelques mètres et aussitôt après virer en épingle à droite (bien suivre le balisage) sur un sentier assez pentu qui rejoint le plateau. \n\nAu croisement des chemins, au niveau d'une croix en bois, continuer à droite vers la Roquette."
        ],
        "nl": [
          "Nadat u Colombiès bent overgestoken in de richting van Rignac, slaat u na 1,8 km rechtsaf de kleine weg in die naar het gehucht La Roquette leidt\n\nParkeren: bij de ingang van het gehucht (knooppunt Montillas)\n\n3u - 9km - 2* - hoogteverschil 390m - gele markeringen\n\nA-A 100m na het gehucht La Roquette route de la Vernhe het asfaltpad links naar beneden nemen door het bos naar de \"Riou Negre\". Steek de weg over en sla linksaf richting Montillas\n\n1-Doorgaan naar de D285 en de kleine weg ertegenover nemen richting Goulou en Belcastel (onderweg naar beneden zijn er prachtige uitzichten op de kloven van de Aveyron, het kasteel en het dorp Belcastel). Maak een rondrit (1km) om het dorp te bezoeken\n\n2-Keer terug naar Goulou Bas en vervolg het bospad in de bossen van Taillade (Maak een rondrit naar Fort Lourdou.) Volg na het Fort het pad gedurende ongeveer 1 km. Sla linksaf een pad in dat omhoog gaat naar Taillade. Neem de D285 voor 800m\n\n3-Fork rechts op een onverharde weg en vind de \"Riou Negre\". Doorwaden\n\nEen paar meter linksaf en meteen daarna rechtsaf (volg de borden) een vrij steil pad op dat op het plateau uitkomt\n\nOp het kruispunt, bij een houten kruis, gaat u rechtsaf richting La Roquette."
        ],
        "es": [
          "Después de atravesar Colombiès en dirección a Rignac, tras 1,8 km, gire a la derecha por la pequeña carretera que lleva a la aldea de La Roquette\n\nAparcamiento: a la entrada de la aldea (cruce de Montillas)\n\n3h ? 9km ? 2* - diferencia de altitud 390m ? marcas amarillas\n\nA-A 100m después de la aldea de La Roquette route de la Vernhe, tomar el camino asfaltado a la izquierda bajando por el bosque hasta el \"Riou Negre\". Cruzar la carretera y girar a la izquierda hacia Montillas\n\n1-Continuar recto por la D285 y tomar la pequeña carretera de enfrente en dirección a Goulou y Belcastel (en la bajada hay hermosas vistas de las gargantas del Aveyron, el castillo y el pueblo de Belcastel). Haga un viaje de ida y vuelta (1 km) para visitar el pueblo\n\n2-Regresar a Goulou Bas y continuar por la pista forestal en el bosque de Taillade (Hacer un recorrido de ida y vuelta al Fuerte Lourdou.) Después del Fuerte, seguir la pista durante aproximadamente 1 km. Girar a la izquierda por un camino que sube a Taillade. Tome la D285 durante 800 metros\n\n3-Tirar a la derecha por una pista de tierra y encontrar el \"Riou Negre\". Crúzalo vadeando\n\nGire a la izquierda durante unos metros e inmediatamente después gire a la derecha (siga las señales) por un camino bastante empinado que se une a la meseta\n\nEn el cruce, a la altura de una cruz de madera, continúe a la derecha hacia La Roquette."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/30038fdd-b87a-317d-a6da-27d8aa52e472",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/335b50df-4864-3540-a8eb-f145fea29d59",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f89350a-f959-3020-87ce-df77e08b4be9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/601c8fa6-ea01-3687-873c-248ea385a425",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66d1568a-ea18-32c6-b04f-beee5c2bac76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f6aaad7-3773-3b4d-b96b-2df3354d1e4f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b8df597-5ebf-3164-b7c5-f1334cb4f6cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce3791a9-516d-3e94-9826-857b8de076d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd014f71-873f-30e5-9f1d-123884322fad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef21a10e-d3bd-3b48-a890-5f2beef2d4a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auf Tuchfühlung mit der Geschichte eines der schönsten Dörfer Frankreichs"
        ],
        "en": [
          "A meeting with the history of one of the most beautiful villages in France"
        ],
        "it": [
          "Alla scoperta della storia di uno dei più bei villaggi di Francia"
        ],
        "fr": [
          "A la rencontre de l'histoire d'un des plus beaux villages de France"
        ],
        "nl": [
          "Ontdekking van de geschiedenis van een van de mooiste dorpen van Frankrijk"
        ],
        "es": [
          "Descubrir la historia de uno de los pueblos más bellos de Francia"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/009e45a6-4200-317e-a12d-2b52504b656b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/09a2ec5c-9ec6-367d-913d-535f1add1a76",
          "ebucore:abstract": {
            "fr": [
              "26 vers le site de Belcastel"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "26 vers le site de Belcastel"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8f5a8513-2c40-3de1-97a9-030723f71974",
          "ebucore:fileSize": [
            "4319371"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO348424140375/TFO348424140375-17a/medias/pdf/26-vers-le-site-de-belcastel-pdf.pdf"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/009e45a6-4200-317e-a12d-2b52504b656b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/09a2ec5c-9ec6-367d-913d-535f1add1a76",
          "ebucore:abstract": {
            "fr": [
              "26 vers le site de Belcastel"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "26 vers le site de Belcastel"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8f5a8513-2c40-3de1-97a9-030723f71974",
          "ebucore:fileSize": [
            "4319371"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO348424140375/TFO348424140375-17a/medias/pdf/26-vers-le-site-de-belcastel-pdf.pdf"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4b30c12f-6541-3d9e-86a8-fbd6ef920f66",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5916e1cc-1452-3609-bfa6-21185af05001",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/59c222d0-79e5-34c6-a998-538a0dc39ec6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6ec8c314-1c36-36de-bfa0-553978c72571",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c1b6f859-c879-32de-a0e6-fd3d05a88aeb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e0ebbbb9-f507-3b08-9e6f-c4bc3a8ea15e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2a17854d-3080-35c1-bcf5-67fbc9872c75",
          "schema:addressLocality": "Colombiès",
          "schema:postalCode": "12240",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12068",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Colombiès"
              ],
              "pt": [
                "Colombiès"
              ],
              "en": [
                "Colombiès"
              ],
              "it": [
                "Colombiès"
              ],
              "fr": [
                "Colombiès"
              ],
              "nl": [
                "Colombiès"
              ],
              "es": [
                "Colombiès"
              ]
            },
            "insee": "12068",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/df204e09-3106-3a56-b691-148a6acc606e",
        "schema:elevation": "686",
        "schema:latitude": "44.3448",
        "schema:longitude": "2.339029167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-02-09",
  "lastUpdateDatatourisme": "2023-01-28T07:04:31.969Z"
}