{
  "@id": "https://data.datatourisme.fr/46/6ed7adbe-4246-3777-b1c2-bbdf074d4b75",
  "dc:identifier": "19bea1ef-86f9-4550-ba5b-4a064778165a",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Camping Odalys Résidences - Domaine de Ker Arno"
    ]
  },
  "allowedPersons": 223,
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/457d2029-cf90-300d-8866-520e3ef186ce",
    "schema:legalName": "OTSI LOCMARIAQUER",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/99762155-2d17-32d1-88dc-79770d150d60",
      "schema:email": [
        "blot.a@odalys-vacances.com",
        "kerarno@odalys-vacances.com",
        "ot@odalys-vacances.com"
      ],
      "schema:telephone": [
        "+33 2 97 59 12 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.odalys-vacances.com/location-mer/bretagne/saint-philibert-la-trinite-sur-mer/kerarno.html"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/99762155-2d17-32d1-88dc-79770d150d60",
      "schema:email": [
        "blot.a@odalys-vacances.com",
        "kerarno@odalys-vacances.com",
        "ot@odalys-vacances.com"
      ],
      "schema:telephone": [
        "+33 2 97 59 12 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.odalys-vacances.com/location-mer/bretagne/saint-philibert-la-trinite-sur-mer/kerarno.html"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9d09880-595b-3666-a9f5-fe944cf4e4c3",
      "schema:telephone": [
        "+33 2 97 59 12 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.odalys-vacances.com/location-mer/bretagne/saint-philibert-la-trinite-sur-mer/kerarno.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/67195372-bd97-3122-9ed3-701d6df70643",
      "dc:description": {
        "de": [
          "Die Domaine zählt 223 Stellplätze, davon 169 Mobilheime, die mit einer Küchenzeile (Mikrowelle/Grill, Cerankochfeld), einem Duschraum, einem separaten WC und einer überdachten Terrasse mit Gartenmöbeln ausgestattet sind. Die Domaine bietet außerdem 52 nackte Stellplätze. Beheiztes Freibad mit Planschbecken und Rutsche (von Mai bis September). Wassergarten mit Kinderspielgeräten, Multisportplatz, Bouleplatz, Gelände mit Rutsche und Burg, Animationsraum, Snack/Bar. Fahrradverleih..",
          "Die Domaine zählt 223 Stellplätze, davon 169 Mobilheime, die mit einer Küchenzeile (Mikrowelle/Grill, Cerankochfeld), einem Duschraum, einem separaten WC und einer überdachten Terrasse mit Gartenmöbeln ausgestattet sind. Die Domaine bietet außerdem 52 nackte Stellplätze. Beheiztes Freibad mit Planschbecken und Rutsche (von Mai bis September). Wassergarten mit Kinderspielgeräten, Multisportplatz, Bouleplatz. Gelände mit Rutsche und Ritterburg, Animationsraum, Snack/Bar. Fahrradverleih..",
          "In einem 5 Hektar großen bewaldeten Park stehen die 191 voll ausgestatteten Mobilheime für 4 bis 8 Personen des Campingplatzes Kerarno. außerdem stehen 32 Stellplätze für Wohnwagen und Zelte zur Verfügung. Auf",
          "\"In einem 5 Hektar großen bewaldeten Park stehen die 191 voll ausgestatteten Mobilheime für 4 bis 8 Personen des Campingplatzes Kerarno. außerdem stehen 32 Stellplätze für Wohnwagen und Zelte zur Verfügung. Auf dem Campingplatz finden Groß und Klein alles, was das Herz begehrt: Vom Multisportplatz über das beheizte Freibad mit Rutsche, die Spielplätze und den Bouleplatz ist dieser Campingplatz ein Ort des Vergnügens und der Erholung. Wenn Sie Animation mögen, werden Sie die Kinderclubs und die Abendveranstaltungen in der Snackbar lieben. Möchten Sie lieber spazieren gehen? Der Campingplatz verleiht Fahrräder und organisiert Tagesausflüge nach Belle-Île oder zum Golf von Morbihan. Und wenn Sie eher baden möchten, ist der 1 km vom Campingplatz entfernte große Strand mit Blick auf die Halbinsel Quiberon und Belle-Île perfekt für Familien geeignet.\""
        ],
        "en": [
          "The 191 fully-equipped mobile homes for 4 to 8 people of the Kerarno campsite are located in a wooded park of 5 hectares. 32 pitches for caravans and tents are also available. On"
        ],
        "it": [
          "Il Domaine dispone di 223 piazzole, 169 delle quali sono dotate di angolo cottura (microonde/grill, piano cottura in vetroceramica), bagno con doccia, WC separato e terrazza coperta con mobili da giardino. Il dominio offre anche 52 piazzole scoperte. Piscina esterna riscaldata con vasca per bambini e scivolo (da maggio a settembre). Giardino acquatico con giochi per bambini, campo polisportivo, campo da bocce, campo con scivolo e castello, sala di intrattenimento, snack bar. Noleggio biciclette?",
          "Il Domaine dispone di 223 piazzole, 169 delle quali sono dotate di angolo cottura (microonde/grill, piano cottura in vetroceramica), bagno con doccia, WC separato e terrazza coperta con mobili da giardino. Il dominio offre anche 52 piazzole scoperte. Piscina esterna riscaldata con vasca per bambini e scivolo (da maggio a settembre). Giardino acquatico con giochi per bambini, campo polisportivo, campo da bocce. Parco giochi con scivolo e castello, sala giochi, snack bar. Noleggio biciclette?",
          "Le 191 case mobili completamente attrezzate per 4-8 persone si trovano in un parco alberato di 5 ettari. sono disponibili anche 32 piazzole per roulotte e tende. Su",
          "\"Le 191 case mobili completamente attrezzate, che possono ospitare da 4 a 8 persone, sono situate in un parco alberato di 5 ettari. sono disponibili anche 32 piazzole per roulotte e tende. In loco, grandi e piccini troveranno la loro felicità: dal campo polisportivo, alla piscina esterna riscaldata con scivolo, ai parchi giochi e al campo da bocce, questo campeggio sarà un luogo di divertimento e di riposo. Se amate l'intrattenimento, apprezzerete i club per bambini e le serate organizzate nello snack bar. Preferite fare una passeggiata? Il campeggio noleggia biciclette e organizza escursioni giornaliere a Belle-Île o al Golfo di Morbihan. E se preferite nuotare, la grande spiaggia situata a 1 km dal campeggio, con vista sulla penisola di Quiberon e Belle-Île, è perfetta per le famiglie"
        ],
        "fr": [
          "C'est dans un parc boisé de 5 hectares que sont installés les 191 mobil-homes tout équipés pour 4 à 8 personnes du camping Kerarno. 32 emplacements pour caravanes et tentes sont aussi disponibles. Sur",
          "Le Domaine compte 223 emplacements dont 169 mobil homes équipés avec kitchenette (micro-ondes/gril, plaque vitrocéramique), salle de douche, WC séparé et terrasse couverte avec salon de jardin. Le domaine propose également 52 emplacements nus. Piscine extérieure chauffée avec pataugeoire et toboggan (de mai à septembre). Jardin d'eau avec jeux pour enfants, terrain multisports, terrain de pétanque, Terrain avec toboggan et château fort, salle d’animation, snack/bar. Location de vélos…",
          "Le Domaine compte 223 emplacements dont 169 mobil homes équipés avec kitchenette (micro-ondes/gril, plaque vitrocéramique), salle de douche, WC séparé et terrasse couverte avec salon de jardin. Le domaine propose également 52 emplacements nus. Piscine extérieure chauffée avec pataugeoire et toboggan (de mai à septembre). Jardin d'eau avec jeux pour enfants, terrain multisports, terrain de pétanque. Terrain avec toboggan et château fort, salle d’animation, snack/bar. Location de vélos…",
          "\"C'est dans un parc boisé de 5 hectares que sont installés les 191 mobil-homes tout équipés pour 4 à 8 personnes du camping Kerarno. 32 emplacements pour caravanes et tentes sont aussi disponibles. Sur place, petits et grands trouveront leur bonheur : du terrain multisport, à la piscine extérieure chauffée avec toboggan, aux aires de jeux et au terrain de pétanque, ce camping sera un lieu d'amusement autant que de repos. Si vous appréciez les animations, vous aimerez les clubs enfants et les soirées organisées au snack-bar. Vous préférez les balades ? Le camping loue des vélos et organise des croisières d'une journée vers Belle-Île ou le golfe du Morbihan. Et si vous êtes plutôt baignade, la grande plage située à 1 km du camping, avec vue sur la presqu'île de Quiberon et Belle-Île, est parfaite pour les familles.\""
        ],
        "es": [
          "El Domaine cuenta con 223 parcelas, 169 de las cuales están equipadas con cocina (microondas/parrilla, vitrocerámica), cuarto de ducha, WC separado y terraza cubierta con muebles de jardín. El dominio también ofrece 52 parcelas desnudas. Piscina exterior climatizada con piscina infantil y tobogán (de mayo a septiembre). Jardín acuático con juegos para niños, terreno polideportivo, terreno de petanca, terreno con tobogán y castillo, sala de entretenimiento, snack bar. ¿Alquiler de bicicletas?",
          "El Domaine cuenta con 223 parcelas, 169 de las cuales están equipadas con cocina (microondas/parrilla, vitrocerámica), cuarto de ducha, WC separado y terraza cubierta con muebles de jardín. El dominio también ofrece 52 parcelas desnudas. Piscina exterior climatizada con piscina infantil y tobogán (de mayo a septiembre). Jardín acuático con juegos para niños, terreno polideportivo, terreno de petanca. Parque infantil con tobogán y castillo, sala de entretenimiento, bar de aperitivos. ¿Alquiler de bicicletas?",
          "Las 191 casas móviles totalmente equipadas para 4 a 8 personas se encuentran en un parque arbolado de 5 hectáreas. también hay 32 parcelas para caravanas y tiendas de campaña. En",
          "\"Las 191 casas móviles totalmente equipadas para 4 a 8 personas están situadas en un parque arbolado de 5 hectáreas. también hay 32 parcelas para caravanas y tiendas de campaña. En el lugar, grandes y pequeños encontrarán su felicidad: desde el campo polideportivo, hasta la piscina exterior climatizada con tobogán, pasando por los parques infantiles y el campo de petanca, este camping será un lugar de diversión además de descanso. Si le gusta el entretenimiento, le encantarán los clubes infantiles y las veladas organizadas en el bar de aperitivos. ¿Prefieres dar un paseo? El camping alquila bicicletas y organiza excursiones de un día a Belle-Île o al Golfo de Morbihan. Y si prefiere bañarse, la gran playa situada a 1 km del camping, con vistas a la península de Quiberon y a Belle-Île, es perfecta para las familias"
        ],
        "nl": [
          "De 191 volledig uitgeruste stacaravans voor 4 tot 8 personen staan in een bosrijk park van 5 hectare. 32 plaatsen voor caravans en tenten zijn ook beschikbaar. Op",
          "Het Domaine beschikt over 223 standplaatsen, waarvan er 169 zijn uitgerust met kitchenette (magnetron/grill, keramische kookplaat), doucheruimte, aparte WC en overdekt terras met tuinmeubilair. Het domein biedt ook 52 kale standplaatsen. Verwarmd buitenzwembad met kikkerbad en glijbaan (mei tot september). Watertuin met spelletjes voor kinderen, multisportterrein, petanqueterrein, terrein met glijbaan en kasteel, animatieruimte, snackbar. Fietsverhuur..",
          "Het Domaine beschikt over 223 standplaatsen, waarvan er 169 zijn uitgerust met kitchenette (magnetron/grill, keramische kookplaat), doucheruimte, aparte WC en overdekt terras met tuinmeubilair. Het landgoed biedt ook 52 kale standplaatsen. Verwarmd buitenzwembad met kikkerbad en glijbaan (mei tot september). Watertuin met spelletjes voor kinderen, multisportterrein, petanqueterrein. Speeltuin met glijbaan en kasteel, animatieruimte, snackbar. Fietsverhuur..",
          "\"De 191 volledig uitgeruste stacaravans voor 4 tot 8 personen liggen in een bosrijk park van 5 hectare. 32 plaatsen voor caravans en tenten zijn ook beschikbaar. Ter plaatse zullen jong en oud hun geluk vinden: van het multisportterrein, tot het verwarmde buitenzwembad met glijbaan, tot de speeltuinen en het petanqueterrein, zal deze camping zowel een plaats van plezier als van rust zijn. Als u van entertainment houdt, zult u genieten van de kinderclubs en de avonden die in de snackbar worden georganiseerd. Ga je liever wandelen? De camping verhuurt fietsen en organiseert dagtochten naar Belle-Île of de Golf van Morbihan. En als u liever zwemt, is het grote strand op 1 km van de camping, met uitzicht op het schiereiland Quiberon en Belle-Île, ideaal voor gezinnen"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/062f3b6f-0c2d-332e-9e79-ed77b2601bac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/07a24914-62ef-38e1-9c6a-d6cbb6761fd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0c433229-44b5-3e9e-ac75-5043c7573bda",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1713c8c8-1c58-370c-92e6-1041e559c5bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4acda015-c3bd-3753-80ad-11da8d3597fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50a23682-4781-39cf-ab45-0a4e03a59615",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69d50b0a-567c-3547-b0d5-9a810259439e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a42613f-bd25-32c0-a3a6-9bd362498c1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7bc47662-ab8e-3722-bf76-ec10cdca06e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ea7b1b6-a208-30d6-b2d9-5966902a5fe1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81db40cf-8244-35db-a020-1c1fc211e26d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a96704f-ab80-3943-beb7-8d2c46c7724b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf924fcc-c2a6-3057-bc65-acc943d911ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c043762e-1be9-333e-a2ad-2cef794a2742",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6434e98-f3c3-3df2-a217-0b4c1dfb9e69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e75be7ef-a026-3962-b2ae-20dec3d4045f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb15276e-9181-3248-af34-fc20ca5bc553",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d087824e-a41e-327c-9101-76bcf507588f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c4c0e00b-ddaa-3cf2-b702-9016018d94b9",
          "schema:addressLocality": "Saint-Philibert",
          "schema:postalCode": "56470",
          "schema:streetAddress": [
            "Kerarno",
            "Route des Plages"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56233",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Philibert"
              ],
              "pt": [
                "Saint-Philibert"
              ],
              "en": [
                "Saint-Philibert"
              ],
              "it": [
                "Saint-Philibert"
              ],
              "fr": [
                "Saint-Philibert"
              ],
              "nl": [
                "Saint-Philibert"
              ],
              "es": [
                "Saint-Philibert"
              ]
            },
            "insee": "56233",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/90e1f8d7-8cb1-3f9d-ac5a-252ac476b93b",
        "schema:elevation": "0",
        "schema:latitude": "47.57768",
        "schema:longitude": "-3.001328",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2aecc9e6-cb1a-3295-99ab-9fab14741a8c",
          "schema:validFrom": "2022-04-09T00:00:00",
          "schema:validThrough": "2022-10-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-06-16T01:25:07.038Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/7aacb436-e55e-38ce-a91b-d63fdefb511b",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/529665d5-4ea1-3ff1-b215-c22989abfc0a",
          "schema:price": "1329",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}