{
  "@id": "https://data.datatourisme.fr/49/6ea5f671-c443-3c6b-899c-749c931bc7cc",
  "dc:identifier": "HLOMZSCHASTURIAS",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Im Stadtzentrum von Saumur gelegen, entdecken Sie das Hôtel particulier de MOCET aus dem 18. Jahrhundert und seine Geschichte während eines Aufenthalts im Gästezimmer Asturias."
    ],
    "en": [
      "Located in downtown Saumur, discover the 18th century MOCET mansion and its history during a stay at the Asturias guest house."
    ],
    "it": [
      "Situato nel centro di Saumur, scoprite il palazzo MOCET del XVIII secolo e la sua storia durante un soggiorno presso la pensione Asturias."
    ],
    "fr": [
      "Situé au centre-ville de Saumur, découvrez l'Hôtel particulier de MOCET datant du XVIIIème siècle et son histoire, le temps d'un séjour à la chambre d'hôtes Asturias."
    ],
    "es": [
      "Situada en el centro de Saumur, descubra la mansión MOCET del siglo XVIII y su historia durante una estancia en la casa de huéspedes Asturias."
    ],
    "nl": [
      "Gelegen in het centrum van Saumur, ontdek het 18e eeuwse herenhuis MOCET en zijn geschiedenis tijdens een verblijf in het pension Asturias."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHAMBRE D'HÔTES ASTURIAS"
    ]
  },
  "availableLanguage": [
    "Espagnol",
    "Français"
  ],
  "creationDate": "2015-10-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/55a6fa22-88b0-3d32-9b37-2fca36d3eb38",
      "schema:email": [
        "elisa.vilain@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 08 43 72 64",
        "+33 9 80 59 84 05"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3cb59dff-2b34-3dc6-b10a-4fde641f9d18",
      "dc:description": {
        "de": [
          "Dieses Gebäude bezaubert Sie, sobald Sie seine schöne Fassade, die einem kleinen Schloss gleicht, erblickt haben. Wenn Sie durch die Veranda in den Hof treten, blicken Sie nach oben, um das Gesims zu betrachten, das von zwei Säulen mit toskanischen Ornamenten getragen wird\n\nDann sehen Sie das Hotel mit seinem U-förmigen Grundriss und den sanften, theatralischen Winkeln. Das Hauptgebäude am Ende des Hofes wird von einem gebrochenen Pultdach bedeckt, während die Flügel von Walmdächern bedeckt werden. Der rechte Flügel, in dem ein Stall untergebracht ist, trägt ein viereckiges Türmchen aus dem 17. Jahrhundert, dessen Fenster von einem gehauenen Bossenwerk eingerahmt werden. Das Hotel ist auf dem Stadtplan von Saumur von 1744 als HOTEL DE MOCET verzeichnet. Dieser Name gehört zu einer berühmten Familie aus Saumur, von der zwei Mitglieder Bürgermeister der Stadt waren (Henri Mocet sieur du Buisson von 1693 bis 1716 und sein Sohn Henri II von 1716 bis 1729)\n\n Der Zauber wirkt weiter, sobald Sie in Ihrem geräumigen, angenehm dekorierten Zimmer angekommen sind, in dem Komfort an der Tagesordnung ist.  Elisa und Emmanuel Vilain empfehlen Ihnen ihre besten Adressen, um nur wenige Schritte von ihrem Haus entfernt essen zu gehen.\n\nAm Morgen erwartet Sie Ihr köstliches Frühstück auf dem Tisch im Esszimmer! Was gibt es Besseres, um danach die Stadt Saumur, ihre Loire-Ufer und ihr Schloss zu erkunden?"
        ],
        "en": [
          "This building will charm you as soon as you see its beautiful façade, similar to a small castle. As you enter the courtyard through the porch, look up to contemplate the cornice supported by 2 pillars decorated with a Tuscan order\n\nThen, you will see the hotel and its U-shaped plan with softened angles striking of theatricality. The main building at the end of the courtyard is covered by a broken shed roof, while the wings are covered by hipped sections. The right wing, which houses a stable, has a 17th century quadrangular turret whose bays are framed by a harped bossing. The hotel appears on the Saumur map of 1744 with the name HOTEL DE MOCET, this name belongs to an illustrious family of Saumur whose two members were mayors of the city (Henri Mocet sieur du Buisson from 1693 to 1716 and his son Henri II from 1716 to 1729)\n\n The charm continues to operate once in your spacious room pleasantly decorated and where the comfort is at the rendez-vous.  Elisa and Emmanuel Vilain recommend their best addresses for dining within walking distance of their home.\n\nIn the morning, your delicious breakfast awaits you on the dining room table! What better way to discover the city of Saumur, its banks of the Loire and its castle."
        ],
        "it": [
          "Questo edificio vi affascinerà non appena vedrete la sua bella facciata, simile a un piccolo castello. Entrando nel cortile attraverso il portico, alzate lo sguardo per vedere il cornicione sostenuto da due pilastri decorati in ordine toscano\n\nPoi, vedrete l'hotel e la sua pianta a forma di U, con i suoi angoli ammorbiditi e sorprendentemente teatrali. L'edificio principale in fondo al cortile è coperto da un tetto a shed spezzato, mentre le ali sono coperte da sezioni a capanna. L'ala destra, che ospita una scuderia, vanta una torretta quadrangolare del XVII secolo le cui campate sono incorniciate da una borchia arpeggiata. L'hotel è indicato nella mappa di Saumur del 1744 come HOTEL DE MOCET, nome appartenente a un'illustre famiglia di Saumur, due dei cui membri furono sindaci della città (Henri Mocet sieur du Buisson dal 1693 al 1716 e suo figlio Henri II dal 1716 al 1729)\n\n Il fascino continua a funzionare anche una volta entrati nella vostra spaziosa camera, piacevolmente arredata e confortevole.  Elisa ed Emmanuel Vilain ci consigliano i loro migliori indirizzi per mangiare a pochi passi.\n\nAl mattino, la vostra deliziosa colazione vi aspetta sul tavolo della sala da pranzo! Quale modo migliore per scoprire la città di Saumur, le sue rive della Loira e il suo castello?"
        ],
        "fr": [
          "Cette bâtisse vous charme dès que vous avez aperçu sa belle façade, pareille à un petit château. En pénétrant dans la cour par le porche, levez vos yeux pour contempler la corniche portée par 2 piliers ornés d'un ordre toscan. \n\nPuis, vous y verrez l'hôtel et son plan en U aux angles adoucis saisissants de théâtralité. Le corps de logis en fond de cour est couvert par un toit en appentis brisé alors que les ailes le sont par des pans en croupes, l'aile de droite où est aménagée une écurie arbore une tourelle quadrangulaire du XVIIème siècle dont les baies sont encadrées par un bossage harpé. L'hôtel figure sur le plan de Saumur de 1744 avec l'appellation HOTEL DE MOCET, ce nom appartient à une illustre famille de Saumur dont 2 membres ont été maires de la ville (Henri Mocet sieur du Buisson de 1693 à 1716 et son fils Henri II de 1716 à 1729). \n\n Le charme continue d’opérer une fois dans votre chambre spacieuse agréablement décorée et où le confort est au rendez-vous.  Elisa et Emmanuel Vilain vous conseillent leurs meilleures adresses à quelques pas de chez eux pour aller dîner.\n\nAu matin,  votre délicieux petit-déjeuner vous attend sur la table de la salle à manger ! Quoi de mieux pour aller ensuite découvrir la ville de Saumur, ses bords de Loire et son château."
        ],
        "es": [
          "Este edificio le encantará nada más ver su hermosa fachada, similar a la de un pequeño castillo. Al entrar en el patio por el pórtico, mira hacia arriba para ver la cornisa sostenida por dos pilares decorados en orden toscano\n\nA continuación, verá el hotel y su planta en forma de U con sus llamativos ángulos suavizados. El edificio principal, situado en el extremo del patio, está cubierto por un tejado de cobertizo roto, mientras que las alas están cubiertas por tramos a cuatro aguas. El ala derecha, que alberga un establo, cuenta con una torreta cuadrangular del siglo XVII cuyos vanos están enmarcados por un saliente arpeado. El hotel aparece en el mapa de Saumur de 1744 como HOTEL DE MOCET, nombre perteneciente a una ilustre familia de Saumur, dos de cuyos miembros fueron alcaldes de la ciudad (Henri Mocet sieur du Buisson de 1693 a 1716 y su hijo Henri II de 1716 a 1729)\n\n El encanto continúa una vez que se encuentra en su espaciosa habitación, agradablemente decorada y confortable.  Elisa y Emmanuel Vilain recomiendan sus mejores direcciones para cenar a poca distancia.\n\nPor la mañana, su delicioso desayuno le espera en la mesa del comedor Qué mejor manera de descubrir la ciudad de Saumur, sus orillas del Loira y su castillo."
        ],
        "nl": [
          "Dit gebouw zal u bekoren zodra u zijn prachtige gevel ziet, die lijkt op een klein kasteel. Als u de binnenplaats via het portaal betreedt, kijkt u omhoog om de kroonlijst te zien die wordt ondersteund door twee zuilen die in Toscaanse stijl zijn versierd\n\nVervolgens ziet u het hotel en zijn U-vormige plan met zijn opvallend theatrale verzachte hoeken. Het hoofdgebouw aan het einde van de binnenplaats wordt gedekt door een gebroken sheddak, terwijl de vleugels worden gedekt door schilddaken. De rechtervleugel, waarin een stal is ondergebracht, heeft een 17e-eeuws vierhoekig torentje waarvan de traveeën worden omlijst door een geharnaste bossage. Het hotel staat op de kaart van Saumur uit 1744 aangegeven als HOTEL DE MOCET, de naam van een illustere familie uit Saumur, waarvan twee leden burgemeester van de stad waren (Henri Mocet sieur du Buisson van 1693 tot 1716 en zijn zoon Henri II van 1716 tot 1729)\n\n De charme werkt door zodra u in uw ruime, aangenaam ingerichte en comfortabele kamer bent.  Elisa en Emmanuel Vilain bevelen hun beste adressen aan om te dineren op loopafstand.\n\nS Ochtends wacht het heerlijke ontbijt op u op de eetkamertafel! Wat is een betere manier om de stad Saumur, de oevers van de Loire en het kasteel te ontdekken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b879151-b8a8-399b-be26-e2944f73c87a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29d3c65f-b175-3e33-a4a5-76ee15bedbd9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a882b53-6d54-3904-a7c9-7dc6c3fe902f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6791a07d-1bfe-373d-a6ad-922b90969e1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c788933-a056-30ed-ba6a-343af432c217",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ee0a789-d7fd-3a28-89b9-5fe331716522",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f41d61f-51a0-38e6-9b29-5b872219197f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/716c85fa-8d38-398c-baac-7e8e0848dd95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0cc7790-3f5d-3d82-94b3-80ecc6a1ae96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b56cc8ad-d1b7-35ce-97a6-1ef3cd636823",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Stadtzentrum von Saumur gelegen, entdecken Sie das Hôtel particulier de MOCET aus dem 18. Jahrhundert und seine Geschichte während eines Aufenthalts im Gästezimmer Asturias."
        ],
        "en": [
          "Located in downtown Saumur, discover the 18th century MOCET mansion and its history during a stay at the Asturias guest house."
        ],
        "it": [
          "Situato nel centro di Saumur, scoprite il palazzo MOCET del XVIII secolo e la sua storia durante un soggiorno presso la pensione Asturias."
        ],
        "fr": [
          "Situé au centre-ville de Saumur, découvrez l'Hôtel particulier de MOCET datant du XVIIIème siècle et son histoire, le temps d'un séjour à la chambre d'hôtes Asturias."
        ],
        "es": [
          "Situada en el centro de Saumur, descubra la mansión MOCET del siglo XVIII y su historia durante una estancia en la casa de huéspedes Asturias."
        ],
        "nl": [
          "Gelegen in het centrum van Saumur, ontdek het 18e eeuwse herenhuis MOCET en zijn geschiedenis tijdens een verblijf in het pension Asturias."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2639c08c-4116-303d-badd-a0bf973bf199",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateToilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separate Toiletten"
            ],
            "pt": [
              "Sanitários separados"
            ],
            "en": [
              "Separate toilets"
            ],
            "it": [
              "Servizi igienici separati"
            ],
            "fr": [
              "Toilettes séparées"
            ],
            "nl": [
              "Gescheiden toiletten"
            ],
            "es": [
              "Aseos separados"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5879c2d4-f644-39f2-9350-f8645dbff579",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/0f8fcd34-5cf3-3728-82e7-21c8ac480ce5",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "42",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9dc7d658-673f-3fa5-98de-a7e70d84c522",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateEntrance",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separater Eingang"
            ],
            "pt": [
              "Entrada independente"
            ],
            "en": [
              "Separate entrance"
            ],
            "it": [
              "Ingresso indipendente"
            ],
            "fr": [
              "Entrée indépendante"
            ],
            "nl": [
              "Onafhankelijke ingang"
            ],
            "es": [
              "Entrada independiente"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/503fbadd-6ab9-3d42-9794-ef7416d4b30a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7c140ddc-fa79-35d6-bf44-29126c117dbe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ad6a97df-7cb9-38a3-b675-a296b643e356",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/af3ad250-3b78-3688-a775-f7165b6e5913",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bca1f033-80a3-30c7-b3f9-0406f1986923",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/543d5f54-ae41-3f3e-b58b-0d0cca559f98",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/15d4599a-3ed7-3bf8-9859-f8c723a264d2",
          "schema:addressLocality": "Saumur",
          "schema:postalCode": "49400",
          "schema:streetAddress": [
            "16 rue Basse Saint Pierre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49328",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saumur"
              ],
              "pt": [
                "Saumur"
              ],
              "en": [
                "Saumur"
              ],
              "it": [
                "Saumur"
              ],
              "fr": [
                "Saumur"
              ],
              "nl": [
                "Saumur"
              ],
              "es": [
                "Saumur"
              ]
            },
            "insee": "49328",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bbcaa20b-b9bf-3448-8933-f1fc23c548f2",
        "schema:latitude": "47.259",
        "schema:longitude": "-0.074414",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-03-22",
  "lastUpdateDatatourisme": "2023-03-23T03:20:09.015Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}