{
  "@id": "https://data.datatourisme.fr/5/6eb113f7-bef9-3da2-9911-f8ece7aa8819",
  "dc:identifier": "231005541",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Diese Unterkunft verfügt über 2 große, ausgestattete Küchen, ein Esszimmer, einen Aufenthaltsraum, 2 Badezimmer mit WC und 2 separate WCs, 4 Schlafzimmer für 2 Personen. und ein Schlafsaal für 4 Personen. Außenbereich mit Tisch, Bank und Grill. Das Haus kann für 2 bis 12 Personen umgebaut werden, wird aber nur einmal vermietet."
    ],
    "en": [
      "This lodging has 2 large equipped kitchens, a dining room, a living room relaxation, 2 bathrooms with toilets, and 2 separate toilets, 4 bedrooms for 2 persons. and a dormitory room for 4 persons. Outdoor space with table, bench and barbecue. The house can be adapted for 2 to 12 people, but is rented only once."
    ],
    "it": [
      "Questo gîte dispone di 2 grandi cucine attrezzate, una sala da pranzo, un salone, 2 bagni con servizi igienici e 2 servizi igienici separati, 4 camere da letto per 2 persone e un dormitorio per 4 persone. Area esterna con tavolo, panca e barbecue. La casa può essere adattata per 2-12 persone, ma può essere affittata solo una volta."
    ],
    "fr": [
      "Ce gîte dispose de 2 grandes cuisines équipées, une salle à manger, un salon détente, 2 sdb avec wc, et 2 wc séparés, 4 chambres à coucher pour 2 personnes. et une chambre dortoir pour 4 personnes. Espace extérieur avec table, banc et barbecue. Maison modulable pour 2 à 12 pers. mais louée une seule fois."
    ],
    "es": [
      "Esta casa rural dispone de 2 grandes cocinas equipadas, un comedor, un salón, 2 cuartos de baño con aseos y 2 aseos separados, 4 habitaciones para 2 personas y un dormitorio para 4 personas. Zona exterior con mesa, banco y barbacoa. La casa se puede adaptar para 2 a 12 personas, pero sólo se puede alquilar una vez."
    ],
    "nl": [
      "Deze gîte heeft 2 grote uitgeruste keukens, een eetkamer, een salon, 2 badkamers met toilet, en 2 aparte toiletten, 4 slaapkamers voor 2 personen en een slaapzaal voor 4 personen. Buitenruimte met tafel, bank en barbecue. Het huis kan worden aangepast voor 2 tot 12 personen, maar kan slechts eenmaal worden gehuurd."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Meublé de M. et Mme Balboa"
    ]
  },
  "allowedPersons": 12,
  "availableLanguage": [
    "de",
    "en",
    "es"
  ],
  "creationDate": "2012-03-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a89ed2fb-a6bf-3468-ace2-6a2da740e973",
    "schema:legalName": "Office de tourisme de la vallée de Munster",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/8f3a2ec4-81e1-3f90-9ea9-161900700c55",
      "schema:email": [
        "louis.balboa@neuf.fr"
      ],
      "schema:legalName": "MEUBLE DE MME ET M. BALBOA",
      "schema:telephone": [
        "+33 7 71 59 35 86"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8f3a2ec4-81e1-3f90-9ea9-161900700c55",
      "schema:email": [
        "louis.balboa@neuf.fr"
      ],
      "schema:legalName": "MEUBLE DE MME ET M. BALBOA",
      "schema:telephone": [
        "+33 7 71 59 35 86"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8a134778-9813-37e6-973f-8a8e2587b1c6",
      "dc:description": {
        "de": [
          "Möbliert für den Tourismus 3 Sterne. Wir bieten Ihnen die Möglichkeit, unser 2016 komplett restauriertes Haus für 35€ pro Person und Nacht oder eine Woche für 150€ pro Person zu mieten\n\n\n\nEin 25m2 großer Außenbereich ist für die schönen Tage mit Bänken, Tisch und Grill eingerichtet, mit herrlichem Blick auf die Berge und garantierter Ruhe. In unseren Preisen ist alles inbegriffen, die Nebenkosten, Bettwäsche und Handtücher, außer den Steuern, die 0,87€ pro Person und Nacht betragen\n\n\n\n\n\nWir sind der Ausgangspunkt für zahlreiche Wanderungen, die Sie zur Route des Crêtes führen, wo Sie das Vergnügen haben werden, sehr schöne Seen zu sehen, herrliche Aussichten, die Ihnen bei gutem Wetter erlauben, die Alpen zu sehen\n\n\n\nEs gibt Touristen, die vor allem einen Ort suchen, an dem sie jeden Augenblick ihres Urlaubs genießen können. Deshalb bieten wir Ihnen an, einen unvergesslichen Aufenthalt in unserem gemütlichen Haus zu verbringen. Dieses charmante Dorf am Ende des Munstertals, Sondernach, liegt 30 Minuten von Colmar und 60 Minuten von Straßburg und Mulhouse entfernt. Sie können das Schlitte-Museum in Muhlbach und das Albert Schweitzer-Museum in Gunsbach besuchen,\n\n\n\ndie Museen Hansi, Unterlinden und Bartholdi in Colmar, das Elsässische Museum in Straßburg, die Automobil- und Eisenbahnmuseen in Mulhouse und nicht zu vergessen das Ecomusée in Ungersheim.\n\n\n\nBeschreibung der Unterkunft: Das Haus besteht aus 2 großen Küchen, die alle mit Backofen, 4 Cerankochfeldern, Geschirrspüler, Mikrowelle, Kühlschrank mit Gefrierfach, großer Eckbank ausgestattet sind. 1 großes Esszimmer für 12 Personen, ein Wohnzimmer mit Fernseher, Internetanschluss und DVD-Player, 4 Schlafzimmer für 2 Personen und 1 Schlafsaal für 4 Personen, 2 Badezimmer mit WC und 2 separate WCs, eine schöne Eingangshalle mit einem Abstellraum für Lebensmittel, Schuhe, Skispind, ect..... Draußen gibt es einen kleinen Bereich für die schönen Tage mit Gartenmöbeln zum Grillen und einen privaten Parkplatz für 3 Autos.\n\n\n\nUnser Haus ist ein Nichtraucherhaus, und aufgrund von Allergien können wir keine Haustiere akzeptieren.\nWir vermieten auch weniger als 12 Personen, das Haus ist ab 2 Personen anpassbar und wird nie an verschiedene Personen vermietet. Unsere Preise verstehen sich pro Person.\nWährend Ihres Aufenthalts können Sie bei uns ein Frühstück für 6€ pro Person oder ein Table d'hôte für 25€ pro Person bestellen\n\n\n\nWichtig: Unsere Preise beinhalten die Nebenkosten, Bettwäsche und Handtücher. Die Betten werden bei Ihrer Ankunft bezogen.\nAufgrund der Größe unseres Hauses ist es möglich, eine Reinigungsoption für das Ende des einwöchigen Aufenthalts für 12€ pro Person zu buchen\n\n\n\nFür Ihren Komfort und um die Schönheit unserer Parkettböden zu bewahren, empfehlen wir Ihnen, Hausschuhe mitzubringen."
        ],
        "en": [
          "3 stars furnished accommodation. We propose you to rent our house entirely restored in 2016 for 35€ per person and per night, or the week for 150€ per person\n\n\n\nAn outside space of 25m2 is arranged for the beautiful days with benches table, barbecue with magnificent sight on the mountain and guaranteed calm. In our rates everything is included, charges, bed linen and towels except taxes which are 0,87€ per person per night\n\n\n\n\n\nWe are at the start of many hikes, which will lead you to the route des crêtes, where you will have the pleasure of seeing beautiful lakes, magnificent views, which in good weather allow you to see the Alps\n\n\n\nThere are tourists who are looking for a place to enjoy every moment of their holiday, that's why we propose you to spend an unforgettable stay in our cosy house. This charming village at the bottom of the valley of Munster, Sondernach is located 30 minutes from Colmar and 60 minutes from Strasbourg and Mulhouse. You can see the Schlitte Museum in Muhlbach, the Albert Schweitzer Museum in Gunsbach,\n\n\n\nthe Hansi, Unterlinden and Bartholdi Museums in Colmar, the Alsatian Museum in Strasbourg, the Automobile and Railway Museums in Mulhouse, and of course the Ecomuseum in Ungersheim.\n\n\n\nDescription of the rental : The house is composed of 2 large kitchens all equipped with oven, 4 ceramic hobs, dishwasher, microwave, fridge freezer, large corner bench. 1 large dining room for 12 people, a living room with television, internet connection, dvd player, 4 bedrooms for 2 people and 1 dormitory room for 4 people, 2 bathrooms with toilets and 2 separate toilets, 1 nice hall with a storage room for groceries, shoes, ski locker, etc. .... Outside there is a small space for the beautiful days with garden furniture barbecue and private parking for 3 cars.\n\n\n\nOur house is non-smoking, and due to allergies we cannot accept animals.\nWe also rent less than 12 people, the house is modular from 2 people.and never rented to different people. Our rates are per person.\nDuring your stay you can order breakfast for 6€ per person, or a table d'hôte for 25€ per person\n\n\n\nImportant: Our rates include all utilities, bed linen and towels. The beds are prepared on arrival.\nGiven the size of our house, it is possible to take a cleaning option for the end of the week's stay for 12€ per person\n\n\n\nFor your comfort, and to preserve the beauty of our floors, we advise you to bring slippers."
        ],
        "it": [
          "Alloggio arredato a 3 stelle. Vi proponiamo di affittare la nostra casa, che è stata completamente ristrutturata nel 2016, per 35? a persona a notte, o per una settimana per 150? a persona\n\n\n\nUno spazio esterno di 25 m2 è predisposto per le belle giornate con panche, tavolo, barbecue con una magnifica vista sulla montagna e una calma garantita. Le nostre tariffe includono tutto, comprese le utenze, la biancheria da letto e gli asciugamani, tranne le tasse che ammontano a 0,87? per persona a notte\n\n\n\n\n\nSiamo all'inizio di numerose escursioni, che vi condurranno alla route des crêtes, dove avrete il piacere di vedere splendidi laghi, magnifici panorami, che in caso di bel tempo vi permetteranno di vedere le Alpi\n\n\n\nCi sono turisti che cercano un posto per godersi ogni momento della loro vacanza, quindi vi offriamo un soggiorno indimenticabile nella nostra casa accogliente. Questo incantevole villaggio in fondo alla valle del Munster, Sondernach, si trova a 30 minuti da Colmar e a 60 minuti da Strasburgo e Mulhouse. È possibile visitare il Museo Schlitte a Muhlbach, il Museo Albert Schweitzer a Gunsbach,\n\n\n\ni musei Hansi, Unterlinden e Bartholdi di Colmar, il Museo alsaziano di Strasburgo, i musei dell'automobile e della ferrovia di Mulhouse e, naturalmente, l'Ecomuseo di Ungersheim.\n\n\n\nDescrizione della locazione: La casa è composta da 2 grandi cucine tutte attrezzate con forno, 4 piastre in vetroceramica, lavastoviglie, microonde, frigorifero e congelatore, grande panca ad angolo. 1 grande sala da pranzo per 12 persone, un soggiorno con televisione, connessione internet, lettore dvd, 4 camere da letto per 2 persone e 1 dormitorio per 4 persone, 2 bagni con servizi igienici e 2 servizi igienici separati, 1 bella sala d'ingresso con un ripostiglio per le provviste, le scarpe, l'armadietto degli sci, ecc. .... All'esterno c'è un piccolo spazio per le belle giornate con mobili da giardino, barbecue e parcheggio privato per 3 auto.\n\n\n\nLa nostra casa è per non fumatori e a causa di allergie non possiamo accettare animali.\nAffittiamo anche meno di 12 persone, la casa è modulabile da 2 persone e non è mai stata affittata a persone diverse. Le nostre tariffe si intendono a persona.\nDurante il soggiorno è possibile ordinare la prima colazione per 6? a persona, oppure un table d'hôte per 25? a persona\n\n\n\nImportante: le nostre tariffe includono tutte le utenze, la biancheria da letto e gli asciugamani. I letti vengono preparati all'arrivo.\nA causa delle dimensioni della nostra casa, è possibile usufruire di un'opzione di pulizia per la fine della settimana di soggiorno per 12? a persona\n\n\n\nPer il vostro comfort e per preservare la bellezza dei nostri pavimenti in legno, vi consigliamo di portare con voi delle pantofole."
        ],
        "fr": [
          "Meublé de tourisme 3 étoiles. Nous vous proposons de louer notre maison entièrement restaurée en 2016 pour 35€ par personne et par nuit, ou la semaine pour 150€ par personne. \n\n\n\nUn espace extérieur de 25m2 est aménagé pour les beaux jours avec bancs table, barbecue avec vue magnifique sur la montagne et calme garantie. Dans nos tarifs tout est compris, les charges, le linge de lits et de toilette a part les taxes qui sont de 0,87€ par personne et par nuitée. \n\n\n\n\n\nNous sommes aux départs de nombreuses randonnées, qui vous dirigerons vers la route des crêtes, ou vous aurez le plaisir de voir de très beau lacs, des vues magnifiques, qui par beau temps vous permettent de voir les Alpes\n\n\n\nIl y a des touristes qui recherchent avant tout un endroit pour savourer chaque instant de leurs vacances, c´est pourquoi nous vous proposons de passer un séjour inoubliable dans notre chaleureuse maison. Ce charmant village au fond de la vallée de Munster,Sondernach se situe a 30 mn de Colmar et 60 mn de Strasbourg et Mulhouse. Vous pouvez voir le Musée de la Schlitte à Muhlbach, le Musée Albert Schweitzer a Gunsbach,\n\n\n\nles Musées Hansi, Unterlinden et Bartholdi à Colmar, le Musée Alsacien de Strasbourg, les Musées de l'automobile et du chemin de fer à Mulhouse, sans oublier l´Ecomusée de Ungersheim.\n\n\n\nDescriptif de la location : La maison se compose de 2 grandes cuisines toutes équipées de four, 4 plaques vitro-céramique, lave-vaisselle, micro onde, frigo congélateur, grand banc de coin.. 1 grande salle a manger pour 12 personnes, un salon télévision branchement internet, lecteur dvd, 4 chambres a coucher pour 2 personnes et 1 chambre dortoir pour 4 personnes, 2 salles de bains avec WC et 2 WC séparés, 1 beau hall d'entrée avec un débarras pour les provisions, chaussures, casier a skis, ect.... A l'extérieur il y a un petit espace pour les beaux jours avec salon de jardin barbecue et parking privé pour 3 voitures.\n\n\n\nNotre maison est non fumeur, et cause d'allergie nous ne pouvons accepter les animaux.\nNous louons également moins que 12 personnes, la maison est modulable à partir de 2 personnes.et jamais louée a des personnes différentes. Nos tarifs sont par personne.\nPendant votre séjour vous pouvez nous commander le pt déjeuner au prix de 6€ par personne, où une table d'hôte pour 25€ par personne\n\n\n\nImportant: Nos tarifs incluent les charges, le linge de lits et de toilette. Les lits sont préparés à votre arrivée.\nVu la grandeur de notre maison, il est possible de prendre une option ménage pour la fin du séjour d'une semaine moyennant 12€ par personne\n\n\n\nPour votre confort, et pour préserver la beauté de nos parquets, nous vous conseillons d'apporter des chaussons."
        ],
        "es": [
          "Alojamiento amueblado de 3 estrellas. Te ofrecemos alquilar nuestra casa, completamente restaurada en 2016, por 35€ por persona y noche, o por una semana por 150€ por persona\n\n\n\nUn espacio exterior de 25m2 está dispuesto para los días hermosos con bancos, mesa, barbacoa con magnífica vista sobre la montaña y la calma garantizada. Nuestras tarifas incluyen todo, incluidos los servicios públicos, la ropa de cama y las toallas, excepto los impuestos, que son de 0,87? por persona y noche\n\n\n\n\n\nNos encontramos en el inicio de muchas excursiones, que le llevarán a la ruta de las crêtes, donde tendrá el placer de ver hermosos lagos, magníficas vistas, que con buen tiempo le permiten ver los Alpes\n\n\n\nHay turistas que buscan un lugar para disfrutar de cada momento de sus vacaciones, por lo que le ofrecemos una estancia inolvidable en nuestra acogedora casa. Sondernach, un encantador pueblo situado en el fondo del valle de Munster, se encuentra a 30 minutos de Colmar y a 60 minutos de Estrasburgo y Mulhouse. Puedes ver el Museo Schlitte en Muhlbach, el Museo Albert Schweitzer en Gunsbach,\n\n\n\nlos museos Hansi, Unterlinden y Bartholdi de Colmar, el museo alsaciano de Estrasburgo, los museos del automóvil y del ferrocarril de Mulhouse y, por supuesto, el Ecomuseo de Ungersheim.\n\n\n\nDescripción del alquiler: La casa consta de 2 grandes cocinas todas ellas equipadas con horno, 4 placas de vitrocerámica, lavavajillas, microondas, nevera-congelador, gran banco de esquina. 1 gran comedor para 12 personas, una sala de estar con televisión, conexión a internet, reproductor de dvd, 4 habitaciones para 2 personas y 1 dormitorio para 4 personas, 2 cuartos de baño con aseos y 2 aseos separados, 1 bonito vestíbulo con un almacén para las provisiones, los zapatos, el guardaesquís, etc. .... En el exterior hay un pequeño espacio para los días hermosos con muebles de jardín barbacoa y aparcamiento privado para 3 coches.\n\n\n\nNuestra casa es para no fumadores, y debido a las alergias no podemos aceptar animales.\nTambién alquilamos a menos de 12 personas, la casa es modular a partir de 2 personas y nunca se alquila a personas diferentes. Nuestras tarifas son por persona.\nDurante su estancia puede pedir el desayuno por 6? por persona, o una table d'hôte por 25? por persona\n\n\n\nImportante: Nuestras tarifas incluyen todos los servicios, la ropa de cama y las toallas. Las camas están hechas a la llegada.\nDebido al tamaño de nuestra casa, es posible tomar una opción de limpieza para el final de la semana de estancia por 12? por persona\n\n\n\nPara su comodidad, y para preservar la belleza de nuestros suelos de madera, le aconsejamos que traiga zapatillas."
        ],
        "nl": [
          "3 sterren toeristische accommodatie. Wij bieden u aan ons huis, volledig gerestaureerd in 2016, te huren voor 35€ per persoon per nacht, of de week voor 150€ per persoon\n\n\n\nEen buitenruimte van 25m2 is ingericht voor de mooie dagen met banken, tafel, barbecue met prachtig uitzicht op de berg en rust gegarandeerd. In onze tarieven is alles inbegrepen, kosten, beddengoed en handdoeken, behalve belastingen die 0,87€ per persoon en per nacht bedragen\n\n\n\n\n\nWij staan aan het begin van vele wandelingen, die u leiden naar de route des crêtes, waar u het genoegen heeft prachtige meren te zien, prachtige uitzichten, die bij goed weer de Alpen laten zien\n\n\n\nEr zijn toeristen die op zoek zijn naar een plek om elk moment van hun vakantie te genieten, dus wij bieden u een onvergetelijk verblijf in ons gezellige huis. Dit charmante dorp aan de voet van de Munster vallei, Sondernach ligt op 30 minuten van Colmar en 60 minuten van Straatsburg en Mulhouse. U kunt het Schlitte Museum in Muhlbach zien, het Albert Schweitzer Museum in Gunsbach,\n\n\n\nde musea Hansi, Unterlinden en Bartholdi in Colmar, het Elzasser Museum in Straatsburg, het automuseum en het spoorwegmuseum in Mulhouse, en natuurlijk het Ecomuseum in Ungersheim.\n\n\n\nBeschrijving van de verhuur: Het huis bestaat uit 2 grote keukens, allemaal uitgerust met oven, 4 keramische kookplaten, vaatwasser, magnetron, koelkast met vriesvak, grote hoekbank. 1 grote eetkamer voor 12 personen, een woonkamer met televisie, internetverbinding, dvd-speler, 4 slaapkamers voor 2 personen en 1 slaapzaal voor 4 personen, 2 badkamers met toiletten en 2 aparte toiletten, 1 mooie hal met een opslagruimte voor proviand, schoenen, skikast, enz. .... Buiten is er een kleine ruimte voor de mooie dagen met tuinmeubelen barbecue en een eigen parkeerplaats voor 3 auto's.\n\n\n\nOns huis is rookvrij, en vanwege allergieën kunnen we geen dieren accepteren.\nWij verhuren ook minder dan 12 personen, het huis is modulair vanaf 2 personen en nooit verhuurd aan verschillende personen. Onze tarieven zijn per persoon.\nTijdens uw verblijf kunt u een ontbijt bestellen voor 6€ per persoon, of een table d'hôte voor 25€ per persoon\n\n\n\nBelangrijk: Onze tarieven zijn inclusief alle nutsvoorzieningen, beddengoed en handdoeken. De bedden zijn opgemaakt bij aankomst.\nDoor de grootte van ons huis is het mogelijk om een schoonmaak optie te nemen voor het einde van de week voor 12€ per persoon\n\n\n\nVoor uw comfort, en om de schoonheid van onze vloeren te behouden, raden wij u aan pantoffels mee te nemen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/120c5659-b00c-3790-b2d7-386d3f81b664",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1aa173a3-fb80-3953-8311-49ba7622fd02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b4578c5-546a-3f54-9ee5-8ce5ccc0aed2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6675e7e4-9f12-3f5d-b85a-88d5976e7617",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e44288d-afe2-39c8-a573-687d8a6676d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9fe53b04-7799-3e6d-8fb7-ffa3085f17ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b81be657-5aaf-3e6c-9e9b-ffd529a30323",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce1c6e85-63fe-3d5c-81b0-5abc09ae97f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d36c43ad-1ff6-3cdb-a824-e6f4505d37c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db14ca0d-1819-3167-b954-2f483607f02d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Diese Unterkunft verfügt über 2 große, ausgestattete Küchen, ein Esszimmer, einen Aufenthaltsraum, 2 Badezimmer mit WC und 2 separate WCs, 4 Schlafzimmer für 2 Personen. und ein Schlafsaal für 4 Personen. Außenbereich mit Tisch, Bank und Grill. Das Haus kann für 2 bis 12 Personen umgebaut werden, wird aber nur einmal vermietet."
        ],
        "en": [
          "This lodging has 2 large equipped kitchens, a dining room, a living room relaxation, 2 bathrooms with toilets, and 2 separate toilets, 4 bedrooms for 2 persons. and a dormitory room for 4 persons. Outdoor space with table, bench and barbecue. The house can be adapted for 2 to 12 people, but is rented only once."
        ],
        "it": [
          "Questo gîte dispone di 2 grandi cucine attrezzate, una sala da pranzo, un salone, 2 bagni con servizi igienici e 2 servizi igienici separati, 4 camere da letto per 2 persone e un dormitorio per 4 persone. Area esterna con tavolo, panca e barbecue. La casa può essere adattata per 2-12 persone, ma può essere affittata solo una volta."
        ],
        "fr": [
          "Ce gîte dispose de 2 grandes cuisines équipées, une salle à manger, un salon détente, 2 sdb avec wc, et 2 wc séparés, 4 chambres à coucher pour 2 personnes. et une chambre dortoir pour 4 personnes. Espace extérieur avec table, banc et barbecue. Maison modulable pour 2 à 12 pers. mais louée une seule fois."
        ],
        "es": [
          "Esta casa rural dispone de 2 grandes cocinas equipadas, un comedor, un salón, 2 cuartos de baño con aseos y 2 aseos separados, 4 habitaciones para 2 personas y un dormitorio para 4 personas. Zona exterior con mesa, banco y barbacoa. La casa se puede adaptar para 2 a 12 personas, pero sólo se puede alquilar una vez."
        ],
        "nl": [
          "Deze gîte heeft 2 grote uitgeruste keukens, een eetkamer, een salon, 2 badkamers met toilet, en 2 aparte toiletten, 4 slaapkamers voor 2 personen en een slaapzaal voor 4 personen. Buitenruimte met tafel, bank en barbecue. Het huis kan worden aangepast voor 2 tot 12 personen, maar kan slechts eenmaal worden gehuurd."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/998906d6-6156-3d15-ae20-f3e462a73340",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ebcd1e23-c9f4-3c38-b88e-cc6ffa1c00dd",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme de la Vallée de Munster - Quentin Gachon"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/998906d6-6156-3d15-ae20-f3e462a73340",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ebcd1e23-c9f4-3c38-b88e-cc6ffa1c00dd",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme de la Vallée de Munster - Quentin Gachon"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/273842a3-bc63-340c-b456-e2613cd90409",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3563c7e8-28d9-3ffb-a9d3-e6d7176d8d71",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3a9275d7-f925-3924-b324-ee1ea4d46622",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6203b91f-4387-34de-addb-d1e6aef66248",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/89e9a567-791f-3ff1-9da0-9884569aad94",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/87415521-e49f-352f-9bc6-10acf82b59bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/137409be-861a-3337-b134-9c8214f66df9",
          "schema:addressLocality": "Sondernach",
          "schema:postalCode": "68380",
          "schema:streetAddress": [
            "48 Rue du Buhl"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68311",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sondernach"
              ],
              "pt": [
                "Sondernach"
              ],
              "en": [
                "Sondernach"
              ],
              "it": [
                "Sondernach"
              ],
              "fr": [
                "Sondernach"
              ],
              "nl": [
                "Sondernach"
              ],
              "es": [
                "Sondernach"
              ]
            },
            "insee": "68311",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ec23ecd6-d786-31e1-953c-d7127caf269b",
        "schema:elevation": "600",
        "schema:latitude": "47.9979056489063",
        "schema:longitude": "7.07210540771484",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/a89ed2fb-a6bf-3468-ace2-6a2da740e973",
      "schema:legalName": "Office de tourisme de la vallée de Munster",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-02-24",
  "lastUpdateDatatourisme": "2023-04-27T07:01:04.092Z"
}