{
  "@id": "https://data.datatourisme.fr/6/6e5cc9b8-fd2a-375b-b0b1-d0747491eab4",
  "dc:identifier": "ASCBFC000V50DIE8",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "EquestrianCenter",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Les Ecuries de la Serre"
    ],
    "fr": [
      "Les Ecuries de la Serre"
    ]
  },
  "creationDate": "2020-12-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/44f60277-37f4-3165-8b7d-4e417219d419",
    "dc:identifier": "3316ad07-5ce7-46d4-916e-11b3bd834c45",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/9f8c57e9-57b2-3b34-82b6-0675e44b8efd",
        "schema:postalCode": "39100",
        "schema:streetAddress": [
          "6 place Grévy"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@hellodole.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME DE DOLE - HELLO DOLE",
    "schema:telephone": [
      "+33 3 84 72 11 22"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.hellodole.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/75477b1c-69c2-394e-b6b0-f5604c412bd0",
      "schema:email": [
        "ecuriesdelaserre@outlook.fr"
      ],
      "schema:telephone": [
        "+33 6 80 12 74 73"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lesecuriesdelaserre.6temflex.com/",
        "https://www.facebook.com/ecuriedelaserre"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7ddc0db8-4bf2-3f00-a683-7b15181ad2ba",
      "dc:description": {
        "de": [
          "In einer außergewöhnlichen Umgebung, 5 km von Dole und 8 km von Auxonne entfernt, in der Nähe der Autobahnausfahrt Authume, laden wir Sie in die Welt unserer Ställe ein, zur Freude aller Reitsportbegeisterten.\n\nAm Rande des Treibhauswaldes, inmitten der wunderschönen Landschaften des Juras, die den Ruf des Departements ausmachen, laden wir Sie ein, die Disziplin des Reitens zu entdecken und zu perfektionieren, wo jeder Reiter, unabhängig von seinem Niveau, sich in einer angepassten und kürzlich renovierten Struktur entfalten kann. Dank der Kurse, die von Sandrine Gindre, einer seit über 20 Jahren staatlich geprüften Reitlehrerin und Besitzerin des Zentrums, geleitet werden, werden Sie über eine Kavallerie verfügen, die sowohl Anfänger als auch erfahrene Reiter begeistern wird. Sowie Justine Boussaud, ihre Tochter mit einem BPJEPS-Diplom, die frischen Wind und Abwechslung in ihren Unterricht bringen wird."
        ],
        "en": [
          "In an exceptional setting, 5 kilometres from Dole and 8 kilometres from Auxonne near the Authume motorway exit, we invite you into the world of our stables, for the greatest pleasure of horse riding enthusiasts.\n\nAt the edge of the forest of the greenhouse, in the heart of the magnificent Jura landscapes which make the reputation of the department, we invite you to discover and to improve in the equestrian discipline, where each rider, whatever his level, will be able to blossom in a structure adapted and recently renovated. You will have at your disposal a cavalry which will seduce the novice riders as well as the most experienced ones, thanks to the courses supervised by Sandrine Gindre, qualified instructor for more than 20 years and owner of the center. As well as Justine Boussaud, her daughter, who has a BPJEPS diploma and will bring renewal and diversity to her teaching."
        ],
        "it": [
          "In un contesto eccezionale, a 5 chilometri da Dole e a 8 chilometri da Auxonne, nei pressi dell'uscita autostradale dell'Authume, vi invitiamo nel mondo delle nostre scuderie, per il massimo piacere degli appassionati di equitazione.\n\nAi margini della foresta della serra, nel cuore dei magnifici paesaggi del Giura che fanno la reputazione del dipartimento, vi invitiamo a scoprire e migliorare la vostra disciplina equestre, dove ogni cavaliere, qualunque sia il suo livello, potrà sbocciare in una struttura adattata e recentemente rinnovata. Avrete a disposizione una gamma di cavalli che sedurranno sia i principianti che i cavalieri esperti, grazie alle lezioni impartite da Sandrine Gindre, istruttrice qualificata da oltre 20 anni e proprietaria del centro. E Justine Boussaud, sua figlia, diplomata BPJEPS, porterà rinnovamento e diversità nel suo insegnamento."
        ],
        "fr": [
          "Dans un cadre exceptionnel, à 5 kilomètres de Dole et à 8 kilomètres d'Auxonne près de la sortie d'autoroute d'Authume, nous vous convions dans l'univers de nos écuries, pour le plus grand plaisir des passionnés d'équitation.\n\nA l'orée de la forêt de la serre, au sein des magnifiques paysages jurassiens qui font la renommée du département, nous vous invitons à découvrir et à vous perfectionner dans la discipline équestre, où chaque cavalier, quelque soit son niveau, pourra s'épanouir dans une structure adaptée et tout récemment rénovée. Vous disposerez d'une cavalerie qui saura séduire les cavaliers novices comme les plus avertis, grâce aux cours encadrés par Sandrine Gindre, monitrice diplômée d'Etat depuis plus de 20 ans et propriétaire du centre. Ainsi que Justine Boussaud, sa fille, diplômée d'un BPJEPS qui apportera du renouveau et de la diversité dans son enseignement."
        ],
        "nl": [
          "In een uitzonderlijke omgeving, op 5 kilometer van Dole en 8 kilometer van Auxonne, vlakbij de afrit van de Authume, nodigen wij u uit in de wereld van onze stallen, voor het grootste plezier van de liefhebbers van paardrijden.\n\nAan de rand van het bos van de kas, in het hart van de prachtige Jura landschappen die de reputatie van het departement maken, nodigen wij u uit om uw ruiterdiscipline te ontdekken en te verbeteren, waar elke ruiter, ongeacht zijn niveau, zich zal kunnen ontplooien in een aangepaste en onlangs gerenoveerde structuur. U beschikt over een reeks paarden die zowel beginnende als ervaren ruiters zullen verleiden, dankzij de lessen van Sandrine Gindre, al meer dan 20 jaar gediplomeerd instructrice en eigenaresse van de manege. En Justine Boussaud, haar dochter, die een BPJEPS-diploma heeft, zal vernieuwing en diversiteit in haar onderwijs brengen."
        ],
        "es": [
          "En un marco excepcional, a 5 kilómetros de Dole y a 8 kilómetros de Auxonne, cerca de la salida de la autopista de Authume, le invitamos a entrar en el mundo de nuestras caballerizas, para el mayor placer de los aficionados a la equitación.\n\nAl borde del bosque del invernadero, en el corazón de los magníficos paisajes del Jura que hacen la reputación del departamento, le invitamos a descubrir y mejorar su disciplina ecuestre, donde cada jinete, sea cual sea su nivel, podrá florecer en una estructura adaptada y recientemente renovada. Tendrá a su disposición una gama de caballos que seducirá tanto a los jinetes principiantes como a los experimentados, gracias a las clases impartidas por Sandrine Gindre, instructora cualificada por el Estado desde hace más de 20 años y propietaria del centro. Y Justine Boussaud, su hija, diplomada por la BPJEPS, aportará renovación y diversidad a su enseñanza."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1180a4c1-80f8-3c4d-bbe5-93bcb8b0cd75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24bd4924-a4e3-3c70-9017-23496cc0f771",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/665b6b7c-3d8b-3ffa-bc86-fe9a6e2cc62d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9d271e4-81fb-3012-9633-a87cded5b873",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/84b2b82e-ef41-380c-8a5b-65db10d177c8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/066af50b-5e7a-3741-bd2c-5f2a457ed1a0",
          "schema:addressLocality": "Gredisans",
          "schema:postalCode": "39290",
          "schema:streetAddress": [
            "7 route d’Archelange"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39262",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gredisans"
              ],
              "pt": [
                "Gredisans"
              ],
              "en": [
                "Gredisans"
              ],
              "it": [
                "Gredisans"
              ],
              "fr": [
                "Gredisans"
              ],
              "nl": [
                "Gredisans"
              ],
              "es": [
                "Gredisans"
              ]
            },
            "insee": "39262",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7371e8c3-a2e5-3214-994b-9cf034010b37",
        "schema:latitude": "47.1530573",
        "schema:longitude": "5.5096272",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-25",
  "lastUpdateDatatourisme": "2023-05-17T10:32:00.648Z"
}