{
  "@id": "https://data.datatourisme.fr/10/18a10be5-2cf0-32e4-aebe-c2e1a02eb7c7",
  "dc:identifier": "1297002614",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Mirecourt eine Stadt der Geschichte und der Kunst.\nDie erste sichere Erwähnung von Mirecourt betrifft die Bestätigung einer Landschenkung durch eine Urkunde von Otto I. im Jahr 960: \"Urso dedit praedium in Murici Curte\". Es folgte eine weitere Bestätigung mit denselben Worten ab dem 2. Juni 965.\nIn allen Bezeichnungen des Ortes finden sich stets die Suffixe \"court\", \"curia\", die vom lateinischen \"curtis\" für \"Hof\" abgeleitet sind. Im späten Römischen Reich (3.-5. Jahrhundert) bezeichnete es einen landwirtschaftlichen Betrieb und seine Nebengebäude. Was das Präfix betrifft, so entspricht es meist dem Namen des Besitzers der Curtis. Die Formen Moricurtis, Morucocurte und Modoricicurte sind die ältesten und geben Aufschluss über die Bedeutung des Präfixes. Es handelt sich wahrscheinlich um den germanischen Namen Moricho. Jahrhundert eine kleine landwirtschaftliche Einheit, oder, was wahrscheinlicher ist, zwei oder drei über das heutige Stadtgebiet verstreute Betriebe, die sich schließlich um einen zentralen Punkt konzentrieren, der heute dem Vorort Saint-Vincent entspricht, dem Embryo der heutigen Stadt.1 Mirecourt war also im 10. Eine kleine romanische Kapelle wurde im 11. Jahrhundert errichtet, als das Dorf von Vroville abhängig war.\nDie Stadt entwickelte sich ab dem 10. Jahrhundert am linken Ufer des Flusses Madon, der gebändigt wurde (archäologische Spuren von Pfosten). Im 12. Jahrhundert wurden eine Burg und eine Burgsiedlung errichtet. Die Burg befand sich am südlichen Ende der Oberstraße, während die Stadtmauern eine kleine Stadt vom Kanal bis jenseits der Markthallen mit einem fast viereckigen Grundriss umgaben; die Ausgrabungen von 2002 weisen eindeutig auf einen Verlauf hin, der in der Unterstadt einen rechten Winkel bildet. Das Tor im Norden der Stadt wird zum Uhrenturm, wenn die Stadtmauern verlegt werden. In der Siedlung gab es handwerkliche Tätigkeiten. Die Stadtmauern wurden Ende des 13. Jahrhunderts konsolidiert. Mirecourt, seit mindestens 1165 Hauptort einer Propstei, war zunächst Herr des Grafen von Toul, der den Bürgern der Stadt 1234 eine Charta gewährte.\n \nJahrhundert, zur Zeit des Hundertjährigen Krieges, wurde Mirecourt mit neuen Stadtmauern in Richtung Norden entlang des Kanals erweitert; später wurden Türme gebaut. Sie wird zu einer Stadt mit einem Markt, Hallen, Öfen, einer Kirche und einer Münzstätte. Sie umfasst die neue Kirche, beherbergt in der unteren Straße neue Handwerksviertel, Gerbereien, Töpfereien, Glas- und Schmiedewerkstätten und in der oberen Straße die Häuser von Händlern und Honoratioren. Die Fläche wuchs von zwei auf sechs Hektar und blieb bis zum Ende des 17. Jahrhunderts unverändert. Außerhalb der Stadtmauern blieben drei Vororte bescheiden, darunter der Vorort Le Pont auf der anderen Seite des Flusses Madon. Mirecourt wurde Ende des 13. Jahrhunderts Hauptort der Vogtei der Vogesen und ein Bürgermeister mit Schöffen verwaltete die Stadt.\n \nIm 15. und 16. Jahrhundert blühte die Stadt mit der Gründung des Klosters der Cordeliers, eines Krankenhauses in der Rue basse und des schönen Renaissance-Hotels von Errard de Livron? auf Der Wohlstand der Stadt beruhte auf der Bedeutung des Handwerks (Tuchmacherei, Spitzen, Metalle) und des lokalen Handels mit Messen sowie des Fernhandels mit Italien und den spanischen Niederlanden. Wohlhabende Kaufleute und Tuchhändler bauten schöne Häuser mit Innenhöfen, Treppen und Galerien mit prächtigen Geländern4. Die Bevölkerung wuchs von 396 Kanälen (Feuer, Familie) im Jahr 1578 auf 659 Kanäle im Jahr 1622, was ungefähr 3000 Einwohnern entsprach. Die neuen Steinhallen, die 1617 fertiggestellt wurden, sind ein Symbol für diesen Wohlstand.\n \nDer Dreißigjährige Krieg und die von Ludwig XIV. geführten Kriege ruinierten die Stadt; die Pest (1631-1633, 1636) und Hungersnöte führten zu einem Zusammenbruch der Bevölkerung. Im Jahr 1640 gab es nur noch 40 Leitungen. Die Stadt wurde mehrmals belagert und konnte aufgrund ihrer schwachen Stadtmauern nicht standhalten. Sie werden 1670 niedergerissen, die Stadt erleidet militärische Besetzungen, eine französische Verwaltung und die Bevölkerung erholt sich allmählich: 262 Conduits im Jahr 1667 (1200 Einwohner).\n \nErst mit dem Frieden von Ryswick und dem Amtsantritt von Herzog Leopold wurde die Stadt wiederbelebt und wieder aufgebaut. Die Fassaden fast aller Häuser wurden nach der Mode des 18. Jahrhunderts mit abgerundeten und ausgeschnittenen Fenstern neu gestaltet, die Innenhöfe wurden mit Rampe-auf-Rampe-Treppen ausgestattet, der Vorort Poussay wurde mit großen, prunkvollen Häusern bebaut und das von Abbé Germiny gewünschte Krankenhaus wurde errichtet. Dank eines starken Bevölkerungswachstums und trotz Epidemien und Hungersnöten stieg die Einwohnerzahl der Stadt bereits 1708 auf 3000 und 1780 auf 4700. Der wirtschaftliche Wohlstand zeichnet sich durch eine große Zahl von Handwerkern aus (die Hälfte der Erwerbsbevölkerung): Spinner, Weber, Tuchmacher und Spitzenklöpplerinnen, Schuster, Hutmacher und alle Bauberufe, Metzger, Bäcker und die Gastronomie; um sie herum gibt es etwa 100 Hilfsarbeiter; Ackerbauern und Weinbauern bevölkern die Vororte; im Zentrum der Stadt dominieren Kaufleute und Angehörige der Robe die Gesellschaft; Adelige und Geistliche sind nur in geringer Zahl vertreten. Der Geigenbau wird in diesem Jahrhundert zu einem wichtigen Wirtschaftszweig, die Zahl der Geigenbauer steigt von vier auf über hundert, und sie spezialisieren sich: Bogen- und Serinettenbauer und Händler. Der Einfluss von Mirecourt war in den umliegenden Dörfern stark, aber 1751 wurde die Vogtei Vogesen stark verkleinert.\n \nDie Mirecourttiens schlossen sich sofort der Revolution an, doch die Stadt wurde nicht zur Hauptstadt des Departements Vosges gewählt. Sie erhielt jedoch das Departementsgericht, ein Handelsgericht und die Verwaltung eines Distrikts, später eines Arrondissements, das von einem Unterpräfekten geleitet wurde. Wie im übrigen Frankreich kämpften gemäßigte Kräfte und Bergbewohner um die Ausübung der Macht und die Umsetzung von Maßnahmen zum öffentlichen Heil. Die Stadt veränderte sich durch das Verschwinden der Klöster und den Verkauf des Klerusbesitzes; nur die Gebäude der Kongregation Notre Dame blieben bestehen und wurden zum Sitz der Gendarmerie, des Kollegiums und eines Theaters.\n \nIm 19. und frühen 20. Jahrhundert zählte Mirecourt 5000 Einwohner und war für seinen Geigenbau bekannt: 1906 beschäftigten Handwerker und Unternehmen mehr als 600 Geigenbauer, wenn man Mattaincourt, Poussay und Juvaincourt mitzählt. Die Produkte werden in ganz Frankreich verkauft und die besten Geigenbauer ziehen nach Paris, während ihre Ehefrauen die Kunst der Spitzenherstellung weiterentwickeln. Die Stadt expandierte stark nach Westen und baute öffentliche Gebäude wie die Unterpräfektur, das Lehrerseminar, den Bahnhof und das Mädchengymnasium, die durch neue Straßen miteinander verbunden wurden: die Avenue de la gare, die Avenue Graillet und die Rue Estivant. Die Republikaner und später die Radikalen dominierten das politische Leben und traten gegen die konservativen Kräfte an; die lokale Nachrichtenpresse war zwischen Gemäßigten und Radikalen bipolarisiert.9 In den 1960er Jahren wurde die Stadt von den Republikanern und später von den Radikalen dominiert.\n \nNach dem Zweiten Weltkrieg erlebte Mirecourt einen sehr starken Bevölkerungsanstieg (8800 Einwohner im Jahr 1968), der mit der Gründung des psychiatrischen Krankenhauses in Ravenel zusammenhing. Auf der anderen Seite der Bahnlinie entstanden neue Arbeiterviertel, im Norden in Richtung Poussay um die Textilfabrik herum, und im Süden schloss die Stadt an Mattaincourt an. Der krisengeschüttelte industrielle Geigenbau verschwand jedoch Anfang der 1970er Jahre und \"La Cotonnière\" schloss 1967 seine Pforten. Der wirtschaftliche Niedergang der Stadt spiegelt sich auch in der Bevölkerungszahl wider, die 2011 bei 5772 lag.\nJean-Paul Rothiot\nVorsitzender des Vereins \"Amis du Vieux Mirecourt-Regain\" (Freunde des alten Mirecourt)"
    ],
    "en": [
      "Mirecourt a city of history and art.\nThe first certain mention of Mirecourt concerns a confirmation of a donation of land by an act of Otto I in 960: \"Urso dedit praedium in Murici Curte\". This is followed by a new confirmation in the same terms on June 2, 965.\nIn all the names of the locality, we always find the suffixes \"court\", \"curia\" which derive from the Latin \"curtis\", meaning \"court\". During the Lower Roman Empire (III-Vth centuries), it designated a farm and its dependencies. As for the prefix, it usually corresponds to the name of the owner of the curtis. The forms Moricurtis, Morucocurte and Modoricicurte are the oldest and shed light on the meaning of the prefix. It is probably the Germanic name Moricho. Thus, in the 10th century, Mirecourt would be a small agricultural entity, or more likely two or three farms scattered over the present-day territory of the town, which ended up concentrating around a central point, corresponding today to the faubourg Saint-Vincent, the embryo of the present-day town1. A small Romanesque chapel was built in the 11th century, the village then being dependent on Vroville.\nThe town developed from the 10th century on the left bank of the Madon, which was mastered (archaeological traces of posts). A castle and a castral town were built in the 12th century. The castle was located at the southern end of the upper street while the ramparts surrounded a small town, from the canal to beyond the market hall, with an almost quadrangular plan; excavations carried out in 2002 clearly indicate a right-angle layout in the lower town. The gate to the north of the city will become the clock tower when the city walls are moved. There are craftsmen's activities in this town. The ramparts were consolidated at the end of the 13th century. Mirecourt, chief town of the provostry at least since 1165, was first lorded by the Count of Toul who granted a charter to the town's citizens in 1234, then it gradually came under the domination of the Duke of Lorraine.\n \nMirecourt was enlarged in the 14th century, at the time of the Hundred Years War, with new ramparts to the north, along the canal; towers were built later. It became a town with a market, halls, ovens, a church and a monetary workshop. It includes the new church, houses in the lower street new craft districts, tanneries, pottery workshops, glass, forge ... and in the upper street houses of merchants and notables. Its surface area increased from two hectares to six, and did not change until the end of the 17th century. Outside the ramparts, three suburbs remained modest, including the Pont suburb on the other side of the Madon. The status of Mirecourt changed, it became the capital of the Vosges bailiwick at the end of the 13th century and a mayor assisted by aldermen administered the town.\n \nThe city flourished in the 15th and 16th centuries with the creation of the Cordeliers convent, a hospital in the lower street, the beautiful Renaissance hotel of Errard de Livron? Its prosperity is due to the importance of its crafts (drapery, lace, metals) and its local trade with the fairs and, at long distance, with Italy and the Spanish Netherlands. Wealthy merchants and clothiers built beautiful houses with courtyards, stairways and galleries with superb railings4. The population increased from 396 (fire, family) in 1578 to 659 in 1622, about 3000 inhabitants. The new stone halls, completed in 1617, are the symbol of this prosperity.\n \nThe Thirty Years' War and those led by Louis XIV ruined the city; the plague (1631-1633, 1636) and famines caused a collapse of the population. The city was besieged several times and the weakness of its ramparts did not allow it to resist. They are razed in 1670, the city undergoes military occupations, a French administration and the population gradually resumes: 262 conduits in 1667 (1200 inhabitants).\n \nIt is only with the peace of Ryswick and the advent of Duke Leopold that the city is reborn and rebuilt. The facades of almost all the houses were rebuilt in the fashion of the 18th century with rounded and unstructured windows, the interior courtyards were fitted with staircases with ramp after ramp, the suburb of Poussay was built with large sumptuous houses, the hospital wanted by Abbot Germiny was built there. Thanks to a strong demographic development, and despite epidemics and food shortages, the population of the city reached 3000 inhabitants in 1708 and 4700 in 1780. The economic prosperity is marked by a large number of craftsmen (half of the active population): spinners, weavers, drapers and lace makers, shoemakers, hatters and all the building trades, butchers, bakers and the food trades; around them gravitate a hundred or so laborers; ploughmen and wine growers populate the suburbs; in the center of the city, merchants and people of the cloth dominate society; the nobles and the ecclesiastics are few in number. Violin making became a major activity during this century, the number of violin makers increased from 4 to more than a hundred, and they specialized: bow makers, serinette makers and merchants. The influence of Mirecourt is strong in the surrounding villages, but in 1751 the bailliage of Vosges is strongly reduced in surface.\n \nThe Mirecurtians immediately joined the Revolution, but the town was not chosen to be the capital of the Vosges department. However, it obtained the departmental court, a commercial court and the administration of a district, then an arrondissement directed by a sub-prefect. As in the rest of France, moderates and montagnards clashed over the exercise of power and the implementation of public safety measures. The town was transformed with the disappearance of the conventual establishments and the sale of the clergy's property; the buildings of the Notre Dame congregation alone remained and became the headquarters of the gendarmerie, the college and a theater.\n \nIn the 19th and early 20th centuries, Mirecourt had a population of 5,000 and violin making made its reputation: in 1906, craftsmen and companies employed more than 600 violin makers, including Mattaincourt, Poussay and Juvaincourt. The products are sold in all France and the best violin makers go to Paris, while their wives make the art of lace bloom. The city underwent a strong expansion towards the west with the construction of public buildings, sub-prefecture, teacher training school, train station and girls' college, connected by new streets, the avenue of the station, the avenue Graillet, the street Estivant. The Republicans, then the Radicals, dominated political life and confronted the conservative forces; the local press was bipolarized between moderates and radicals9.\n \nAfter the Second World War, Mirecourt experienced a very strong increase in population (8800 inhabitants in 1968) in connection with the creation of the psychiatric hospital in Ravenel. New working-class neighborhoods were created on the other side of the railroad tracks, to the north towards Poussay around the textile factory, and to the south the city joined Mattaincourt. But the industrial violin industry in crisis disappeared at the beginning of the 1970s and \"la Cotonnière\" closed its doors in 1967. The economic decline of the city is also reflected in the population which is 5772 in 2011.\nJean-Paul Rothiot\nPresident of the association of the Friends of Old Mirecourt-Regain"
    ],
    "it": [
      "Mirecourt, città di storia e d'arte.\nLa prima menzione certa di Mirecourt riguarda la conferma di una donazione di terre con un atto di Ottone I nel 960: \"Urso dedit praedium in Murici Curte\". A questo atto seguì un'ulteriore conferma negli stessi termini il 2 giugno 965.\nI suffissi \"corte\" e \"curia\", derivati dal latino \"curtis\", che significa \"corte\", sono sempre utilizzati in tutti i nomi della città. Nel tardo Impero romano (dal III al V secolo), si riferivano a una fattoria e ai suoi annessi. Per quanto riguarda il prefisso, di solito corrisponde al nome del proprietario della curtis. Le forme Moricurtis, Morucocurte e Modoricurte sono le più antiche e fanno luce sul significato del prefisso. Si tratta probabilmente del nome germanico Moricho. Nel X secolo, quindi, Mirecourt sarebbe stata una piccola entità agricola, o più probabilmente due o tre fattorie sparse sull'attuale territorio della città, che finirono per concentrarsi intorno a un punto centrale, corrispondente oggi al sobborgo di Saint-Vincent, embrione dell'attuale città. Nell'XI secolo fu edificata una piccola cappella romanica, il cui villaggio dipendeva allora da Vroville.\nLa città si è sviluppata a partire dal X secolo sulla riva sinistra del Madon, che è stato dominato (tracce archeologiche di postazioni). Nel XII secolo furono costruiti un castello e una città castrale. Il castello si trovava all'estremità meridionale della strada superiore, mentre i bastioni circondavano una piccola città, dal canale fino a oltre il mercato coperto, con una pianta quasi quadrangolare; gli scavi effettuati nel 2002 indicano chiaramente una disposizione ad angolo retto nella città inferiore. La porta a nord della città diventerà la torre dell'orologio quando le mura saranno spostate. La città era utilizzata per attività artigianali. I bastioni furono consolidati alla fine del XIII secolo. Mirecourt, città prevostale almeno dal 1165, fu dapprima signoreggiata dal conte di Toul, che concesse una carta agli abitanti della città nel 1234, e poi passò gradualmente sotto il dominio del duca di Lorena.\n \nMirecourt fu ampliata nel XIV secolo, all'epoca della Guerra dei Cent'anni, con nuovi bastioni a nord, lungo il canale; in seguito furono costruite delle torri. Divenne una città con un mercato, sale da mercato, forni, una chiesa e un'officina monetaria. Comprende la nuova chiesa e, nella via inferiore, i nuovi quartieri artigianali, le concerie, le botteghe di ceramica, di vetro, di forgia, ecc. e, nella via superiore, le case dei mercanti e dei notabili. La sua superficie passò da due ettari a sei e non cambiò fino alla fine del XVII secolo. Al di fuori dei bastioni, tre sobborghi rimasero modesti, tra cui quello di Pont, sull'altro lato del Madon. Lo status di Mirecourt cambiò, divenne capoluogo del baliato dei Vosgi alla fine del XIII secolo e un sindaco assistito da assessori amministrò la città.\n \nLa città fiorì nel XV e XVI secolo con la creazione del convento dei Cordeliers, di un ospedale nella via inferiore, della bella dimora rinascimentale di Errard de Livron? La sua prosperità è dovuta all'importanza dell'artigianato (drapperia, merletti, metalli) e al commercio locale con le fiere e, a distanza, con l'Italia e i Paesi Bassi spagnoli. I ricchi mercanti e i fabbricanti di stoffe costruirono splendide case con cortili, scale e gallerie decorate con superbe ringhiere4. La popolazione passò da 396 famiglie (fuoco, famiglia) nel 1578 a 659 nel 1622, circa 3000 abitanti. Le nuove sale in pietra, completate nel 1617, sono un simbolo di questa prosperità.\n \nLa Guerra dei Trent'anni e le guerre guidate da Luigi XIV rovinarono la città; la peste (1631-1633, 1636) e le carestie causarono un crollo della popolazione. La città fu assediata più volte e la debolezza dei suoi bastioni non le permise di resistere. Nel 1670 furono rasi al suolo, la città subì occupazioni militari e un'amministrazione francese, e la popolazione si riprese gradualmente: 262 condotti nel 1667 (1200 abitanti).\n \nÈ solo con la pace di Ryswick e l'avvento del duca Leopoldo che la città rinasce e viene ricostruita. Le facciate di quasi tutte le case vengono rifatte in stile settecentesco con finestre arrotondate e destrutturate, i cortili interni vengono dotati di scale con rampe su rampe, viene costruito il sobborgo di Poussay con grandi case sontuose e vi viene edificato l'ospedale voluto dall'abate Germiny. Grazie a un forte boom demografico, e nonostante le epidemie e la scarsità di cibo, la città raggiunge i 3.000 abitanti nel 1708 e i 4.700 nel 1780. La prosperità economica è caratterizzata da un gran numero di artigiani (metà della popolazione attiva): filatori, tessitori, drappieri e merlettai, calzolai, cappellai e tutti i mestieri edili, macellai, fornai e i mestieri alimentari; intorno a loro gravitano un centinaio di braccianti; aratori e viticoltori popolano i sobborghi; nel centro della città, i mercanti e la gente di stoffa dominano la società; la nobiltà e gli ecclesiastici sono pochi. La liuteria diventa un'attività importante in questo secolo, il numero di liutai passa da 4 a più di un centinaio, specializzati: archettai, serinettisti e mercanti. L'influenza di Mirecourt è forte nei villaggi circostanti, ma nel 1751 il baliato dei Vosgi è fortemente ridotto in superficie.\n \nI Mirecurtiani aderiscono immediatamente alla Rivoluzione, ma la città non viene scelta come capitale del dipartimento dei Vosgi. Ottiene però il tribunale dipartimentale, un tribunale commerciale e l'amministrazione di un distretto, poi arrondissement, con a capo un sottoprefetto. In questo modo, il governo è in grado di garantire alla popolazione della regione la possibilità di partecipare allo sviluppo della propria cultura e della propria società. La città si trasformò con la scomparsa degli stabilimenti conventuali e la vendita dei beni del clero; rimasero solo gli edifici della congregazione di Notre Dame, che divennero la sede della gendarmeria, il collegio e un teatro.\n \nNel XIX e all'inizio del XX secolo, Mirecourt contava una popolazione di 5.000 abitanti e la liuteria si fece conoscere: nel 1906, artigiani e aziende impiegavano più di 600 liutai, tra cui Mattaincourt, Poussay e Juvaincourt. I prodotti sono venduti in tutta la Francia e i migliori liutai vanno a Parigi, mentre le loro mogli fanno fiorire l'arte del merletto. La città subì una forte espansione verso ovest con la costruzione di edifici pubblici, una sottoprefettura, un istituto magistrale, una stazione ferroviaria e un collegio femminile, collegati da nuove strade, l'avenue de la gare, l'avenue Graillet e la rue Estivant. I repubblicani, poi i radicali, dominano la vita politica e si confrontano con le forze conservatrici; la stampa locale è bipolarizzata tra moderati e radicali9.\n \nDopo la Seconda guerra mondiale, Mirecourt conobbe un fortissimo aumento della popolazione (8800 abitanti nel 1968) in relazione alla creazione dell'ospedale psichiatrico di Ravenel. Sull'altro lato della linea ferroviaria si crearono nuovi quartieri operai, a nord verso Poussay intorno alla fabbrica tessile, e a sud la città si unì a Mattaincourt. Tuttavia, l'industria del violino, in crisi, scomparve all'inizio degli anni Settanta e \"la Cotonnière\" chiuse i battenti nel 1967. Il declino economico della città si riflette anche sulla sua popolazione, che nel 2011 era di 5.772 abitanti.\nJean-Paul Rothiot\nPresidente dell'Associazione degli amici della vecchia Mirecourt-Regain"
    ],
    "fr": [
      "Mirecourt une ville d’histoire et d’art.\nLa première mention certaine de Mirecourt concerne une confirmation de donation de terres par un acte d’Otton 1er en 960 : « Urso dedit praedium in Murici Curte ». S’ensuit une nouvelle confirmation dans les mêmes termes dès le 2 juin 965.\nDans toutes les dénominations de la localité, on retrouve toujours les suffixes « court », « curia » qui dérivent du latin « curtis », signifiant « cour ». Il désigne sous le bas empire romain (III-Ve siècles) une exploitation agricole et ses dépendances. Quant au préfixe, il correspond la plupart du temps au nom du propriétaire de la curtis. Les formes Moricurtis, Morucocurte et Modoricicurte sont les plus anciennes et éclairent sur la signification du préfixe. C’est sans doute le nom germanique Moricho. Ainsi, Mirecourt serait au Xe siècle une petite entité agricole, ou plus vraisemblablement deux ou trois exploitations disséminées sur le territoire actuel de la ville, qui finissent par se concentrer autour d’un point central, correspondant aujourd’hui au faubourg Saint-Vincent, embryon de la ville actuelle1. Une petite chapelle romane est construite au XIe siècle, le village dépendant alors de Vroville.\nLa ville se développe dès le Xe siècle sur la rive gauche du Madon qui est maîtrisée (traces archéologiques de poteaux). Un château et un bourg castral sont élevés au XIIe siècle. Le château se situait à l’extrémité sud de la rue haute alors que les remparts entouraient une petite ville, du canal jusqu’au delà des halles, avec un plan presque quadrangulaire ; les fouilles réalisées en 2002 indiquent clairement un tracé formant un angle droit dans la ville basse. La porte au nord de la ville deviendra la tour de l’horloge lorsque les remparts seront déplacés. Des activités artisanales existent dans ce bourg. Les remparts sont consolidés à la fin du XIIIe siècle. Mirecourt, chef lieu de prévôté au moins depuis 1165, a d’abord comme seigneur le comte de Toul qui accorde en 1234 une charte aux bourgeois de la ville, puis elle passe progressivement sous la domination du duc de Lorraine.\n \nMirecourt est agrandie au XIVe siècle, au moment de la Guerre de Cent ans, avec de nouveaux remparts vers le nord, le long du canal ; des tours sont construites plus tard. Elle devient une ville avec un marché, des halles, des fours, une église et un atelier monétaire. Elle englobe la nouvelle église, abrite dans la rue basse de nouveaux quartiers artisanaux, tanneries, ateliers de poterie, verre, forge… et dans la rue haute des maisons de marchands et de notables. Sa superficie passe de deux hectares à six, et ne changera plus jusqu’à la fin du XVIIe siècle. A l’extérieur des remparts, trois faubourgs restent modestes, dont celui du Pont, de l’autre côté du Madon. Le statut de Mirecourt change, elle devient chef-lieu du bailliage de Vosges à la fin du XIIIe siècle et un maire assisté d’échevins administre la ville.\n \nLa ville s’épanouit aux XVe et XVIe siècles avec la création du couvent des cordeliers, d’un hôpital dans la rue basse, du bel hôtel Renaissance d’Errard de Livron… Sa prospérité est due à l’importance de son artisanat (draperie, dentelle, métaux) et son commerce local avec les foires et, à longue distance, avec l’Italie et les Pays-Bas espagnols. Les marchands et les drapiers enrichis construisent de belles maisons aux cours munies d’escaliers et de galeries ornées de garde-corps superbes4. La population augmente et passe de 396 conduits (feu, famille) en 1578 à 659 en 1622, environ 3000 habitants. Les nouvelles halles en pierre, achevée en 1617, sont bien le symbole de cette prospérité.\n \nLa Guerre de Trente ans et celles menées par Louis XIV ruinent la ville ; la peste (1631-1633, 1636), les famines provoquent un effondrement de la population. On ne compte plus que 40 conduits en 1640. La ville est assiégée à plusieurs reprises et la faiblesse de ses remparts ne lui permet pas de résister. Ils sont rasés en 1670, la ville subit des occupations militaires, une administration française et la population reprend peu à peu : 262 conduits en 1667 (1200 habitants).\n \nC’est seulement avec la paix de Ryswick et l’avènement du duc Léopold que la ville renaît et se reconstruit. Les façades de presque toutes les maisons sont refaites à la mode du XVIIIe siècle avec les fenêtres arrondies et délardées, les cours intérieures se parent d’escaliers rampe sur rampe, le faubourg de Poussay se construit avec de grandes maisons somptueuses, l’hôpital voulu par l’abbé Germiny y est construit. Grâce à un fort essor démographique, et malgré des épidémies et des disettes, la population de la ville atteint 3000 habitants dès 1708 et 4700 en 1780. La prospérité économique se marque par un grand nombre d’artisans (la moitié de la population active) : fileurs, tisserands, drapiers et dentellières, cordonniers, chapelier et tous les métiers du bâtiment, bouchers, boulangers et les métiers de bouche ; autour d’eux gravitent une centaine de manoeuvres ; laboureurs et vignerons peuplent les faubourgs ; au centre de la ville, les marchands et les gens de robe dominent la société ; les nobles et les ecclésiastiques sont peu nombreux. La lutherie devient au cours de ce siècle une activité majeure, le nombre de luthiers passe de 4 à plus d’une centaine, ils se spécialisent : facteurs d’archets, de serinettes et marchands. L’influence de Mirecourt est forte dans les villages environnants, mais en 1751 le bailliage de Vosges est fortement réduit en superficie.\n \nLes Mirecurtiens adhèrent immédiatement à la Révolution, mais la ville n’est pas choisie pour être le chef-lieu du département des Vosges. Elle obtient cependant le tribunal départemental, un tribunal de commerce et l’administration d’un district, puis un arrondissement dirigé par un sous-préfet. Comme dans le reste de la France, modérés et montagnards s’affrontent pour l’exercice du pouvoir et la mise en application des mesures de salut public. La ville se transforme avec la disparition des établissements conventuels et la vente des biens du clergé ; les bâtiments de la congrégation Notre Dame subsistent seuls et deviennent le siège de la gendarmerie, du collège et d’un théâtre.\n \nAu XIXe et au début du XXe siècle, Mirecourt compte 5000 habitant et la lutherie fait sa renommée : artisans et entreprises emploient en 1906 plus de 600 luthiers en comptant Mattaincourt, Poussay et Juvaincourt. Les produits sont vendus dans toute la France et les meilleurs luthiers gagnent Paris, alors que leurs épouses font s’épanouir l’art de la dentelle. La ville connait une forte expansion vers l’ouest avec la construction de bâtiments publics, sous-préfecture, école normale, gare et collège de jeunes filles, reliés par de nouvelles rues, l’avenue de la gare, l’avenue Graillet, la rue Estivant. Les républicains, puis les radicaux dominent la vie politique et affrontent les forces conservatrices ; la presse d’information locale se bipolarise entre modérés et radicaux9.\n \nAprès la Seconde Guerre mondiale, Mirecourt connaît une très forte augmentation de la population (8800 habitants en 1968) en liaison avec la création de l’hôpital psychiatrique de Ravenel. De nouveaux quartiers populaires sont créés de l’autre côté de la voie ferrée, au nord vers Poussay autour de l’usine textile, et au sud la ville rejoint Mattaincourt. Mais la lutherie industrielle en crise disparaît au début des années 1970 et « la Cotonnière » ferme ses portes en 1967. Le déclin économique de la ville se traduit aussi dans la population qui est de 5772 en 2011.\nJean-Paul Rothiot\nPrésident de l’association des Amis du Vieux Mirecourt-Regain"
    ],
    "es": [
      "Mirecourt, una ciudad de historia y arte.\nLa primera mención cierta de Mirecourt se refiere a la confirmación de una donación de tierras por un acto de Otón I en 960: \"Urso dedit praedium in Murici Curte\". A esta confirmación siguió otra en los mismos términos el 2 de junio de 965.\nLos sufijos \"court\" y \"curia\", derivados del latín \"curtis\", que significa \"tribunal\", se utilizan siempre en todos los nombres de la ciudad. A finales del Imperio Romano (siglos III-V), se refería a una granja y sus dependencias. En cuanto al prefijo, suele corresponder al nombre del propietario del curtis. Las formas Moricurtis, Morucocurte y Modoricicurte son las más antiguas y arrojan luz sobre el significado del prefijo. Se trata probablemente del nombre germánico Moricho. Así pues, en el siglo X, Mirecourt habría sido una pequeña entidad agrícola, o más probablemente dos o tres granjas dispersas por el territorio actual de la ciudad, que acabaron concentrándose en torno a un punto central, correspondiente hoy al suburbio de Saint-Vincent, embrión de la ciudad actual1. En el siglo XI se construyó una pequeña capilla románica, dependiente entonces de Vroville.\nLa ciudad se desarrolló a partir del siglo X en la orilla izquierda del Madon, que fue dominado (vestigios arqueológicos de puestos). En el siglo XII se construyeron un castillo y una ciudad castral. El castillo estaba situado en el extremo sur de la calle superior, mientras que las murallas rodeaban una pequeña ciudad, desde el canal hasta más allá del mercado cubierto, de planta casi cuadrangular; las excavaciones realizadas en 2002 indican claramente un trazado formando un ángulo recto en la ciudad inferior. La puerta situada al norte de la ciudad se convertirá en la torre del reloj cuando se trasladen las murallas. La ciudad se utilizaba para actividades artesanales. Las murallas se consolidaron a finales del siglo XIII. Mirecourt, ciudad preboste al menos desde 1165, fue señoreada primero por el conde de Toul, que concedió un fuero a los burgueses de la ciudad en 1234, y luego pasó gradualmente a estar bajo el dominio del duque de Lorena.\n \nMirecourt se amplió en el siglo XIV, durante la Guerra de los Cien Años, con nuevas murallas al norte, a lo largo del canal; más tarde se construyeron torres. Se convirtió en una ciudad con un mercado, salas de mercado, hornos, una iglesia y un taller monetario. Incluye la nueva iglesia, y en la calle inferior, nuevos barrios artesanales, curtidurías, talleres de alfarería, vidrio, forja, etc., y en la calle superior, las casas de comerciantes y notables. Su superficie pasó de dos hectáreas a seis, y no cambió hasta finales del siglo XVII. Fuera de las murallas, tres suburbios seguían siendo modestos, entre ellos el del Pont, al otro lado del Madon. El estatus de Mirecourt cambió, se convirtió en la capital de la bailía de los Vosgos a finales del siglo XIII y un alcalde asistido por regidores administraba la ciudad.\n \nLa ciudad floreció en los siglos XV y XVI con la creación del convento de los Cordeliers, un hospital en la calle baja, la hermosa mansión renacentista de Errard de Livron? Su prosperidad se debe a la importancia de su artesanía (paños, encajes, metales) y a su comercio local con las ferias y, a larga distancia, con Italia y los Países Bajos españoles. Los ricos comerciantes y pañeros construyeron hermosas casas con patios, escaleras y galerías decoradas con soberbias rejas4. La población pasó de 396 hogares (fuego, familia) en 1578 a 659 en 1622, unos 3000 habitantes. Los nuevos salones de piedra, terminados en 1617, son un símbolo de esta prosperidad.\n \nLa Guerra de los Treinta Años y las guerras dirigidas por Luis XIV arruinaron la ciudad; la peste (1631-1633, 1636) y las hambrunas provocaron un colapso de la población. La ciudad fue asediada varias veces y la debilidad de sus murallas no le permitió resistir. Fueron arrasadas en 1670, la ciudad sufrió ocupaciones militares y una administración francesa, y la población se recuperó poco a poco: 262 ductos en 1667 (1200 habitantes).\n \nSólo con la paz de Ryswick y el advenimiento del duque Leopoldo, la ciudad renace y se reconstruye. Las fachadas de casi todas las casas se reconstruyen al estilo del siglo XVIII con ventanas redondeadas y desestructuradas, los patios interiores se dotan de escaleras con rampa tras rampa, se construye el suburbio de Poussay con grandes casas suntuosas y se construye allí el hospital deseado por el abad Germiny. Gracias a un fuerte auge demográfico, y a pesar de las epidemias y la escasez de alimentos, la población de la ciudad alcanza los 3.000 habitantes en 1708 y los 4.700 en 1780. La prosperidad económica está marcada por un gran número de artesanos (la mitad de la población activa): hilanderos, tejedores, pañeros y encajeras, zapateros, sombrereros y todos los oficios de la construcción, carniceros, panaderos y los oficios de la alimentación; a su alrededor gravitan un centenar de jornaleros; labradores y viticultores pueblan los suburbios; en el centro de la ciudad, los comerciantes y la gente del paño dominan la sociedad; la nobleza y los eclesiásticos son poco numerosos. La fabricación de violines se convierte en una actividad importante durante este siglo, el número de fabricantes de violines aumenta de 4 a más de un centenar, se especializan: fabricantes de arcos, fabricantes de serinetas y comerciantes. La influencia de Mirecourt es fuerte en los pueblos de los alrededores, pero en 1751 el bailliage de los Vosgos se ve fuertemente reducido en superficie.\n \nLos mirecurtianos se adhieren inmediatamente a la Revolución, pero la ciudad no es elegida capital del departamento de los Vosgos. Obtiene, sin embargo, el tribunal departamental, un tribunal de comercio y la administración de un distrito, luego arrondissement dirigido por un subprefecto. De este modo, el gobierno consigue que los habitantes de la región puedan participar en el desarrollo de su propia cultura y de su propia sociedad. La ciudad se transformó con la desaparición de los establecimientos conventuales y la venta de las propiedades del clero; sólo permanecieron los edificios de la congregación de Notre Dame, que se convirtieron en la sede de la gendarmería, el colegio y un teatro.\n \nEn el siglo XIX y principios del XX, Mirecourt tenía una población de 5.000 habitantes y la fabricación de violines se hizo famosa: en 1906, artesanos y empresas empleaban a más de 600 fabricantes de violines, entre ellos Mattaincourt, Poussay y Juvaincourt. Los productos se venden en toda Francia y los mejores fabricantes de violines van a París, mientras sus esposas hacen florecer el arte del encaje. La ciudad experimenta una fuerte expansión hacia el oeste con la construcción de edificios públicos, una subprefectura, una escuela normal, una estación de ferrocarril y un colegio femenino, unidos por nuevas calles, la avenue de la gare, la avenue Graillet y la rue Estivant. Los republicanos, y luego los radicales, dominaban la vida política y se enfrentaban a las fuerzas conservadoras; la prensa local estaba bipolarizada entre moderados y radicales9.\n \nTras la Segunda Guerra Mundial, Mirecourt experimentó un fuerte aumento de población (8800 habitantes en 1968) en relación con la creación del hospital psiquiátrico Ravenel. Se crearon nuevos barrios obreros al otro lado de la vía férrea, al norte, hacia Poussay, en torno a la fábrica textil, y al sur la ciudad se unió a Mattaincourt. Sin embargo, la industria del violín, en crisis, desapareció a principios de los años 70 y \"la Cotonnière\" cerró sus puertas en 1967. El declive económico de la localidad también se refleja en su población, que era de 5.772 habitantes en 2011.\nJean-Paul Rothiot\nPresidente de la Asociación de Amigos del Viejo Mirecourt-Regain"
    ],
    "nl": [
      "Mirecourt een stad van geschiedenis en kunst.\nDe eerste zekere vermelding van Mirecourt betreft een bevestiging van een schenking van grond door een akte van Otto I in 960: \"Urso dedit praedium in Murici Curte\". Deze werd gevolgd door een nieuwe bevestiging in dezelfde bewoordingen op 2 juni 965.\nDe achtervoegsels \"hof\" en \"curia\", afgeleid van het Latijnse \"curtis\", dat \"hof\" betekent, worden altijd gebruikt in alle namen van de stad. In het late Romeinse Rijk (3e tot 5e eeuw) verwees het naar een boerderij en haar bijgebouwen. Het voorvoegsel komt meestal overeen met de naam van de eigenaar van de curtis. De vormen Moricurtis, Morucocurte en Modoricurte zijn de oudste en werpen licht op de betekenis van het voorvoegsel. Het is waarschijnlijk de Germaanse naam Moricho. In de 10e eeuw was Mirecourt dus een kleine agrarische eenheid, of waarschijnlijker twee of drie boerderijen verspreid over het huidige grondgebied van de stad, die zich uiteindelijk concentreerden rond een centraal punt, dat tegenwoordig overeenkomt met de voorstad Saint-Vincent, het embryo van de huidige stad1. Een kleine Romaanse kapel werd gebouwd in de 11e eeuw, het dorp was toen afhankelijk van Vroville.\nDe stad ontwikkelde zich vanaf de 10e eeuw op de linkeroever van de Madon, die beheerst werd (archeologische sporen van palen). In de 12e eeuw werden een kasteel en een castrale stad gebouwd. Het kasteel bevond zich aan de zuidkant van de bovenstraat, terwijl de wallen een kleine stad omringden, vanaf het kanaal tot voorbij de overdekte markt, met een bijna vierhoekige plattegrond; opgravingen in 2002 wijzen duidelijk op een indeling die een rechte hoek vormt in de benedenstad. De poort in het noorden van de stad wordt de klokkentoren wanneer de muren worden verplaatst. De stad werd gebruikt voor ambachtelijke activiteiten. De vestingmuren werden aan het einde van de 13de eeuw geconsolideerd. Mirecourt, dat minstens sinds 1165 een provooststad is, was eerst in handen van de graaf van Toul, die in 1234 een charter aan de burgers van de stad verleende, en kwam daarna geleidelijk aan onder de heerschappij van de hertog van Lotharingen.\n \nMirecourt werd in de 14de eeuw, ten tijde van de Honderdjarige Oorlog, uitgebreid met nieuwe wallen in het noorden, langs het kanaal; later werden torens gebouwd. Het werd een stad met een markt, markthallen, ovens, een kerk en een monetaire werkplaats. Het omvat de nieuwe kerk, en in de benedenstraat nieuwe ambachtelijke wijken, leerlooierijen, pottenbakkerijen, glas- en smederijateliers enz. en in de bovenstraat de huizen van kooplieden en notabelen. De oppervlakte nam toe van twee hectare tot zes, en veranderde niet meer tot het einde van de 17de eeuw. Buiten de wallen bleven drie voorsteden bescheiden, waaronder die van de Pont, aan de andere kant van de Madon. Het statuut van Mirecourt veranderde, het werd aan het einde van de 13de eeuw de hoofdplaats van het baljuwschap van de Vogezen en een burgemeester, bijgestaan door schepenen, bestuurde de stad.\n \nDe stad kwam tot bloei in de 15e en 16e eeuw met de oprichting van het klooster van Cordeliers, een ziekenhuis in de benedenstraat, het prachtige Renaissance herenhuis van Errard de Livron? De welvaart is te danken aan het belang van de ambachten (manufacturen, kant, metalen) en de plaatselijke handel met de jaarmarkten en, op grote afstand, met Italië en de Spaanse Nederlanden. Rijke kooplieden en lakenfabrikanten bouwden prachtige huizen met binnenplaatsen, trappen en galerijen versierd met prachtige balustrades4. De bevolking nam toe van 396 huishoudens (brand, familie) in 1578 tot 659 in 1622, ongeveer 3000 inwoners. De nieuwe stenen hallen, voltooid in 1617, zijn een symbool van deze welvaart.\n \nDe Dertigjarige Oorlog en de oorlogen onder leiding van Lodewijk XIV ruïneerden de stad; de pest (1631-1633, 1636) en hongersnoden veroorzaakten een ineenstorting van de bevolking. De stad werd meermaals belegerd en de zwakke vestingmuren maakten het haar niet mogelijk weerstand te bieden. Ze werden in 1670 met de grond gelijk gemaakt, de stad onderging militaire bezettingen en een Frans bestuur, en de bevolking herstelde zich geleidelijk: 262 duiten in 1667 (1200 inwoners).\n \nPas met de vrede van Ryswick en de komst van hertog Leopold wordt de stad herboren en heropgebouwd. De gevels van bijna alle huizen worden herbouwd in de stijl van de 18e eeuw met ronde en ongestructureerde ramen, de binnenpleinen worden voorzien van trappen met helling na helling, de voorstad Poussay wordt gebouwd met grote weelderige huizen, en het door abt Germiny gewenste ziekenhuis wordt er gebouwd. Dankzij een sterke bevolkingsgroei, en ondanks epidemieën en voedseltekorten, bereikte de stad in 1708 3.000 inwoners en in 1780 4.700. De economische welvaart wordt gekenmerkt door een groot aantal ambachtslieden (de helft van de actieve bevolking): spinners, wevers, draperieën en kantwerksters, schoenmakers, hoedenmakers en alle bouwambachten, slagers, bakkers en levensmiddelenhandelaren; rondom hen verzamelen zich een honderdtal arbeiders; ploegers en wijnbouwers bevolken de buitenwijken; in het centrum van de stad domineren kooplieden en lakenlieden de samenleving; de adel en de kerkelijken zijn weinig talrijk. De vioolbouw wordt in deze eeuw een belangrijke activiteit, het aantal vioolbouwers neemt toe van 4 tot meer dan honderd, zij specialiseren zich: strijkstokkenmakers, serinettenmakers en handelaren. De invloed van Mirecourt is sterk in de omliggende dorpen, maar in 1751 is het baljuwschap van de Vogezen sterk in oppervlakte verminderd.\n \nDe Mirecurtianen sluiten zich onmiddellijk aan bij de Revolutie, maar de stad wordt niet gekozen tot hoofdstad van het departement Vosges. Wel krijgt ze het departementale gerechtshof, een handelsrechtbank en het bestuur van een arrondissement, daarna een arrondissement onder leiding van een onderprefect. Op die manier kan de overheid ervoor zorgen dat de inwoners van de streek kunnen deelnemen aan de ontwikkeling van hun eigen cultuur en cultuur. De stad is veranderd door de verdwijning van de kloosterinstellingen en de verkoop van de bezittingen van de geestelijken; alleen de gebouwen van de congregatie Notre Dame bleven staan en werden de zetel van de gendarmerie, het college en een theater.\n \nIn de 19e en begin 20e eeuw telt Mirecourt 5.000 inwoners en de vioolbouw maakt er naam: in 1906 zijn er meer dan 600 vioolbouwers in dienst, waaronder Mattaincourt, Poussay en Juvaincourt. De producten worden in heel Frankrijk verkocht en de beste vioolbouwers gaan naar Parijs, terwijl hun echtgenotes de kantkloskunst laten bloeien. De stad onderging een sterke uitbreiding naar het westen met de bouw van openbare gebouwen, een onderprefectuur, een lerarenopleiding, een spoorwegstation en een meisjesschool, verbonden door nieuwe straten, de avenue de la gare, de avenue Graillet en de rue Estivant. De republikeinen, daarna de radicalen, beheersten het politieke leven en stonden tegenover de conservatieve krachten; de plaatselijke pers was bipolair tussen gematigden en radicalen9.\n \nNa de Tweede Wereldoorlog kende Mirecourt een zeer sterke bevolkingsgroei (8800 inwoners in 1968) in verband met de oprichting van het psychiatrisch ziekenhuis van Ravenel. Aan de andere kant van de spoorlijn ontstonden nieuwe arbeiderswijken, in het noorden richting Poussay rond de textielfabriek, en in het zuiden sloot de stad aan bij Mattaincourt. De industriële vioolindustrie, die in crisis verkeerde, verdween echter aan het begin van de jaren 1970 en \"la Cotonnière\" sloot haar deuren in 1967. De economische achteruitgang van de stad wordt ook weerspiegeld in de bevolking, die in 2011 5.772 inwoners telde.\nJean-Paul Rothiot\nVoorzitter van de Vereniging van Vrienden van Old Mirecourt-Regain"
    ]
  },
  "rdfs:label": {
    "fr": [
      "VILLE DE MIRECOURT"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q119318485"
  ],
  "COVID19SpecialMeasures": {
    "de": [
      "Tragen von Masken und Einhalten von Barrieregesten"
    ],
    "en": [
      "Wearing a mask and respecting barrier gestures"
    ],
    "it": [
      "Indossare una maschera e rispettare i gesti della barriera"
    ],
    "fr": [
      "Port du masque et respect des gestes barrières"
    ],
    "es": [
      "Llevar una máscara y respetar los gestos de la barrera"
    ],
    "nl": [
      "Het dragen van een masker en het respecteren van barrièregebaren"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/286674e3-082f-3b7e-9afb-92777e48821f",
    "dc:identifier": "1297",
    "schema:legalName": "OT MIRECOURT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c5712a6f-7c30-3655-8ab2-414e5ff827e1",
      "schema:telephone": [
        "+33 3 29 37 05 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.mirecourt.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a07ecee0-54b7-3dcf-bc8f-f93566b7d779",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/373d35a5-3c66-3ff0-94c1-8e17f9a28ecd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90cd0a1a-9c03-3346-9dac-5fd2f2096c8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8a4305d-5beb-3cad-a96e-e803b2a14708",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce97e3e7-c428-3353-9561-f4b52b3e594d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9ddac02-b022-3017-bd4e-1adc359a1135",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Mirecourt eine Stadt der Geschichte und der Kunst.\nDie erste sichere Erwähnung von Mirecourt betrifft die Bestätigung einer Landschenkung durch eine Urkunde von Otto I. im Jahr 960: \"Urso dedit praedium in Murici Curte\". Es folgte eine weitere Bestätigung mit denselben Worten ab dem 2. Juni 965.\nIn allen Bezeichnungen des Ortes finden sich stets die Suffixe \"court\", \"curia\", die vom lateinischen \"curtis\" für \"Hof\" abgeleitet sind. Im späten Römischen Reich (3.-5. Jahrhundert) bezeichnete es einen landwirtschaftlichen Betrieb und seine Nebengebäude. Was das Präfix betrifft, so entspricht es meist dem Namen des Besitzers der Curtis. Die Formen Moricurtis, Morucocurte und Modoricicurte sind die ältesten und geben Aufschluss über die Bedeutung des Präfixes. Es handelt sich wahrscheinlich um den germanischen Namen Moricho. Jahrhundert eine kleine landwirtschaftliche Einheit, oder, was wahrscheinlicher ist, zwei oder drei über das heutige Stadtgebiet verstreute Betriebe, die sich schließlich um einen zentralen Punkt konzentrieren, der heute dem Vorort Saint-Vincent entspricht, dem Embryo der heutigen Stadt.1 Mirecourt war also im 10. Eine kleine romanische Kapelle wurde im 11. Jahrhundert errichtet, als das Dorf von Vroville abhängig war.\nDie Stadt entwickelte sich ab dem 10. Jahrhundert am linken Ufer des Flusses Madon, der gebändigt wurde (archäologische Spuren von Pfosten). Im 12. Jahrhundert wurden eine Burg und eine Burgsiedlung errichtet. Die Burg befand sich am südlichen Ende der Oberstraße, während die Stadtmauern eine kleine Stadt vom Kanal bis jenseits der Markthallen mit einem fast viereckigen Grundriss umgaben; die Ausgrabungen von 2002 weisen eindeutig auf einen Verlauf hin, der in der Unterstadt einen rechten Winkel bildet. Das Tor im Norden der Stadt wird zum Uhrenturm, wenn die Stadtmauern verlegt werden. In der Siedlung gab es handwerkliche Tätigkeiten. Die Stadtmauern wurden Ende des 13. Jahrhunderts konsolidiert. Mirecourt, seit mindestens 1165 Hauptort einer Propstei, war zunächst Herr des Grafen von Toul, der den Bürgern der Stadt 1234 eine Charta gewährte.\n \nJahrhundert, zur Zeit des Hundertjährigen Krieges, wurde Mirecourt mit neuen Stadtmauern in Richtung Norden entlang des Kanals erweitert; später wurden Türme gebaut. Sie wird zu einer Stadt mit einem Markt, Hallen, Öfen, einer Kirche und einer Münzstätte. Sie umfasst die neue Kirche, beherbergt in der unteren Straße neue Handwerksviertel, Gerbereien, Töpfereien, Glas- und Schmiedewerkstätten und in der oberen Straße die Häuser von Händlern und Honoratioren. Die Fläche wuchs von zwei auf sechs Hektar und blieb bis zum Ende des 17. Jahrhunderts unverändert. Außerhalb der Stadtmauern blieben drei Vororte bescheiden, darunter der Vorort Le Pont auf der anderen Seite des Flusses Madon. Mirecourt wurde Ende des 13. Jahrhunderts Hauptort der Vogtei der Vogesen und ein Bürgermeister mit Schöffen verwaltete die Stadt.\n \nIm 15. und 16. Jahrhundert blühte die Stadt mit der Gründung des Klosters der Cordeliers, eines Krankenhauses in der Rue basse und des schönen Renaissance-Hotels von Errard de Livron? auf Der Wohlstand der Stadt beruhte auf der Bedeutung des Handwerks (Tuchmacherei, Spitzen, Metalle) und des lokalen Handels mit Messen sowie des Fernhandels mit Italien und den spanischen Niederlanden. Wohlhabende Kaufleute und Tuchhändler bauten schöne Häuser mit Innenhöfen, Treppen und Galerien mit prächtigen Geländern4. Die Bevölkerung wuchs von 396 Kanälen (Feuer, Familie) im Jahr 1578 auf 659 Kanäle im Jahr 1622, was ungefähr 3000 Einwohnern entsprach. Die neuen Steinhallen, die 1617 fertiggestellt wurden, sind ein Symbol für diesen Wohlstand.\n \nDer Dreißigjährige Krieg und die von Ludwig XIV. geführten Kriege ruinierten die Stadt; die Pest (1631-1633, 1636) und Hungersnöte führten zu einem Zusammenbruch der Bevölkerung. Im Jahr 1640 gab es nur noch 40 Leitungen. Die Stadt wurde mehrmals belagert und konnte aufgrund ihrer schwachen Stadtmauern nicht standhalten. Sie werden 1670 niedergerissen, die Stadt erleidet militärische Besetzungen, eine französische Verwaltung und die Bevölkerung erholt sich allmählich: 262 Conduits im Jahr 1667 (1200 Einwohner).\n \nErst mit dem Frieden von Ryswick und dem Amtsantritt von Herzog Leopold wurde die Stadt wiederbelebt und wieder aufgebaut. Die Fassaden fast aller Häuser wurden nach der Mode des 18. Jahrhunderts mit abgerundeten und ausgeschnittenen Fenstern neu gestaltet, die Innenhöfe wurden mit Rampe-auf-Rampe-Treppen ausgestattet, der Vorort Poussay wurde mit großen, prunkvollen Häusern bebaut und das von Abbé Germiny gewünschte Krankenhaus wurde errichtet. Dank eines starken Bevölkerungswachstums und trotz Epidemien und Hungersnöten stieg die Einwohnerzahl der Stadt bereits 1708 auf 3000 und 1780 auf 4700. Der wirtschaftliche Wohlstand zeichnet sich durch eine große Zahl von Handwerkern aus (die Hälfte der Erwerbsbevölkerung): Spinner, Weber, Tuchmacher und Spitzenklöpplerinnen, Schuster, Hutmacher und alle Bauberufe, Metzger, Bäcker und die Gastronomie; um sie herum gibt es etwa 100 Hilfsarbeiter; Ackerbauern und Weinbauern bevölkern die Vororte; im Zentrum der Stadt dominieren Kaufleute und Angehörige der Robe die Gesellschaft; Adelige und Geistliche sind nur in geringer Zahl vertreten. Der Geigenbau wird in diesem Jahrhundert zu einem wichtigen Wirtschaftszweig, die Zahl der Geigenbauer steigt von vier auf über hundert, und sie spezialisieren sich: Bogen- und Serinettenbauer und Händler. Der Einfluss von Mirecourt war in den umliegenden Dörfern stark, aber 1751 wurde die Vogtei Vogesen stark verkleinert.\n \nDie Mirecourttiens schlossen sich sofort der Revolution an, doch die Stadt wurde nicht zur Hauptstadt des Departements Vosges gewählt. Sie erhielt jedoch das Departementsgericht, ein Handelsgericht und die Verwaltung eines Distrikts, später eines Arrondissements, das von einem Unterpräfekten geleitet wurde. Wie im übrigen Frankreich kämpften gemäßigte Kräfte und Bergbewohner um die Ausübung der Macht und die Umsetzung von Maßnahmen zum öffentlichen Heil. Die Stadt veränderte sich durch das Verschwinden der Klöster und den Verkauf des Klerusbesitzes; nur die Gebäude der Kongregation Notre Dame blieben bestehen und wurden zum Sitz der Gendarmerie, des Kollegiums und eines Theaters.\n \nIm 19. und frühen 20. Jahrhundert zählte Mirecourt 5000 Einwohner und war für seinen Geigenbau bekannt: 1906 beschäftigten Handwerker und Unternehmen mehr als 600 Geigenbauer, wenn man Mattaincourt, Poussay und Juvaincourt mitzählt. Die Produkte werden in ganz Frankreich verkauft und die besten Geigenbauer ziehen nach Paris, während ihre Ehefrauen die Kunst der Spitzenherstellung weiterentwickeln. Die Stadt expandierte stark nach Westen und baute öffentliche Gebäude wie die Unterpräfektur, das Lehrerseminar, den Bahnhof und das Mädchengymnasium, die durch neue Straßen miteinander verbunden wurden: die Avenue de la gare, die Avenue Graillet und die Rue Estivant. Die Republikaner und später die Radikalen dominierten das politische Leben und traten gegen die konservativen Kräfte an; die lokale Nachrichtenpresse war zwischen Gemäßigten und Radikalen bipolarisiert.9 In den 1960er Jahren wurde die Stadt von den Republikanern und später von den Radikalen dominiert.\n \nNach dem Zweiten Weltkrieg erlebte Mirecourt einen sehr starken Bevölkerungsanstieg (8800 Einwohner im Jahr 1968), der mit der Gründung des psychiatrischen Krankenhauses in Ravenel zusammenhing. Auf der anderen Seite der Bahnlinie entstanden neue Arbeiterviertel, im Norden in Richtung Poussay um die Textilfabrik herum, und im Süden schloss die Stadt an Mattaincourt an. Der krisengeschüttelte industrielle Geigenbau verschwand jedoch Anfang der 1970er Jahre und \"La Cotonnière\" schloss 1967 seine Pforten. Der wirtschaftliche Niedergang der Stadt spiegelt sich auch in der Bevölkerungszahl wider, die 2011 bei 5772 lag.\nJean-Paul Rothiot\nVorsitzender des Vereins \"Amis du Vieux Mirecourt-Regain\" (Freunde des alten Mirecourt)"
        ],
        "en": [
          "Mirecourt a city of history and art.\nThe first certain mention of Mirecourt concerns a confirmation of a donation of land by an act of Otto I in 960: \"Urso dedit praedium in Murici Curte\". This is followed by a new confirmation in the same terms on June 2, 965.\nIn all the names of the locality, we always find the suffixes \"court\", \"curia\" which derive from the Latin \"curtis\", meaning \"court\". During the Lower Roman Empire (III-Vth centuries), it designated a farm and its dependencies. As for the prefix, it usually corresponds to the name of the owner of the curtis. The forms Moricurtis, Morucocurte and Modoricicurte are the oldest and shed light on the meaning of the prefix. It is probably the Germanic name Moricho. Thus, in the 10th century, Mirecourt would be a small agricultural entity, or more likely two or three farms scattered over the present-day territory of the town, which ended up concentrating around a central point, corresponding today to the faubourg Saint-Vincent, the embryo of the present-day town1. A small Romanesque chapel was built in the 11th century, the village then being dependent on Vroville.\nThe town developed from the 10th century on the left bank of the Madon, which was mastered (archaeological traces of posts). A castle and a castral town were built in the 12th century. The castle was located at the southern end of the upper street while the ramparts surrounded a small town, from the canal to beyond the market hall, with an almost quadrangular plan; excavations carried out in 2002 clearly indicate a right-angle layout in the lower town. The gate to the north of the city will become the clock tower when the city walls are moved. There are craftsmen's activities in this town. The ramparts were consolidated at the end of the 13th century. Mirecourt, chief town of the provostry at least since 1165, was first lorded by the Count of Toul who granted a charter to the town's citizens in 1234, then it gradually came under the domination of the Duke of Lorraine.\n \nMirecourt was enlarged in the 14th century, at the time of the Hundred Years War, with new ramparts to the north, along the canal; towers were built later. It became a town with a market, halls, ovens, a church and a monetary workshop. It includes the new church, houses in the lower street new craft districts, tanneries, pottery workshops, glass, forge ... and in the upper street houses of merchants and notables. Its surface area increased from two hectares to six, and did not change until the end of the 17th century. Outside the ramparts, three suburbs remained modest, including the Pont suburb on the other side of the Madon. The status of Mirecourt changed, it became the capital of the Vosges bailiwick at the end of the 13th century and a mayor assisted by aldermen administered the town.\n \nThe city flourished in the 15th and 16th centuries with the creation of the Cordeliers convent, a hospital in the lower street, the beautiful Renaissance hotel of Errard de Livron? Its prosperity is due to the importance of its crafts (drapery, lace, metals) and its local trade with the fairs and, at long distance, with Italy and the Spanish Netherlands. Wealthy merchants and clothiers built beautiful houses with courtyards, stairways and galleries with superb railings4. The population increased from 396 (fire, family) in 1578 to 659 in 1622, about 3000 inhabitants. The new stone halls, completed in 1617, are the symbol of this prosperity.\n \nThe Thirty Years' War and those led by Louis XIV ruined the city; the plague (1631-1633, 1636) and famines caused a collapse of the population. The city was besieged several times and the weakness of its ramparts did not allow it to resist. They are razed in 1670, the city undergoes military occupations, a French administration and the population gradually resumes: 262 conduits in 1667 (1200 inhabitants).\n \nIt is only with the peace of Ryswick and the advent of Duke Leopold that the city is reborn and rebuilt. The facades of almost all the houses were rebuilt in the fashion of the 18th century with rounded and unstructured windows, the interior courtyards were fitted with staircases with ramp after ramp, the suburb of Poussay was built with large sumptuous houses, the hospital wanted by Abbot Germiny was built there. Thanks to a strong demographic development, and despite epidemics and food shortages, the population of the city reached 3000 inhabitants in 1708 and 4700 in 1780. The economic prosperity is marked by a large number of craftsmen (half of the active population): spinners, weavers, drapers and lace makers, shoemakers, hatters and all the building trades, butchers, bakers and the food trades; around them gravitate a hundred or so laborers; ploughmen and wine growers populate the suburbs; in the center of the city, merchants and people of the cloth dominate society; the nobles and the ecclesiastics are few in number. Violin making became a major activity during this century, the number of violin makers increased from 4 to more than a hundred, and they specialized: bow makers, serinette makers and merchants. The influence of Mirecourt is strong in the surrounding villages, but in 1751 the bailliage of Vosges is strongly reduced in surface.\n \nThe Mirecurtians immediately joined the Revolution, but the town was not chosen to be the capital of the Vosges department. However, it obtained the departmental court, a commercial court and the administration of a district, then an arrondissement directed by a sub-prefect. As in the rest of France, moderates and montagnards clashed over the exercise of power and the implementation of public safety measures. The town was transformed with the disappearance of the conventual establishments and the sale of the clergy's property; the buildings of the Notre Dame congregation alone remained and became the headquarters of the gendarmerie, the college and a theater.\n \nIn the 19th and early 20th centuries, Mirecourt had a population of 5,000 and violin making made its reputation: in 1906, craftsmen and companies employed more than 600 violin makers, including Mattaincourt, Poussay and Juvaincourt. The products are sold in all France and the best violin makers go to Paris, while their wives make the art of lace bloom. The city underwent a strong expansion towards the west with the construction of public buildings, sub-prefecture, teacher training school, train station and girls' college, connected by new streets, the avenue of the station, the avenue Graillet, the street Estivant. The Republicans, then the Radicals, dominated political life and confronted the conservative forces; the local press was bipolarized between moderates and radicals9.\n \nAfter the Second World War, Mirecourt experienced a very strong increase in population (8800 inhabitants in 1968) in connection with the creation of the psychiatric hospital in Ravenel. New working-class neighborhoods were created on the other side of the railroad tracks, to the north towards Poussay around the textile factory, and to the south the city joined Mattaincourt. But the industrial violin industry in crisis disappeared at the beginning of the 1970s and \"la Cotonnière\" closed its doors in 1967. The economic decline of the city is also reflected in the population which is 5772 in 2011.\nJean-Paul Rothiot\nPresident of the association of the Friends of Old Mirecourt-Regain"
        ],
        "it": [
          "Mirecourt, città di storia e d'arte.\nLa prima menzione certa di Mirecourt riguarda la conferma di una donazione di terre con un atto di Ottone I nel 960: \"Urso dedit praedium in Murici Curte\". A questo atto seguì un'ulteriore conferma negli stessi termini il 2 giugno 965.\nI suffissi \"corte\" e \"curia\", derivati dal latino \"curtis\", che significa \"corte\", sono sempre utilizzati in tutti i nomi della città. Nel tardo Impero romano (dal III al V secolo), si riferivano a una fattoria e ai suoi annessi. Per quanto riguarda il prefisso, di solito corrisponde al nome del proprietario della curtis. Le forme Moricurtis, Morucocurte e Modoricurte sono le più antiche e fanno luce sul significato del prefisso. Si tratta probabilmente del nome germanico Moricho. Nel X secolo, quindi, Mirecourt sarebbe stata una piccola entità agricola, o più probabilmente due o tre fattorie sparse sull'attuale territorio della città, che finirono per concentrarsi intorno a un punto centrale, corrispondente oggi al sobborgo di Saint-Vincent, embrione dell'attuale città. Nell'XI secolo fu edificata una piccola cappella romanica, il cui villaggio dipendeva allora da Vroville.\nLa città si è sviluppata a partire dal X secolo sulla riva sinistra del Madon, che è stato dominato (tracce archeologiche di postazioni). Nel XII secolo furono costruiti un castello e una città castrale. Il castello si trovava all'estremità meridionale della strada superiore, mentre i bastioni circondavano una piccola città, dal canale fino a oltre il mercato coperto, con una pianta quasi quadrangolare; gli scavi effettuati nel 2002 indicano chiaramente una disposizione ad angolo retto nella città inferiore. La porta a nord della città diventerà la torre dell'orologio quando le mura saranno spostate. La città era utilizzata per attività artigianali. I bastioni furono consolidati alla fine del XIII secolo. Mirecourt, città prevostale almeno dal 1165, fu dapprima signoreggiata dal conte di Toul, che concesse una carta agli abitanti della città nel 1234, e poi passò gradualmente sotto il dominio del duca di Lorena.\n \nMirecourt fu ampliata nel XIV secolo, all'epoca della Guerra dei Cent'anni, con nuovi bastioni a nord, lungo il canale; in seguito furono costruite delle torri. Divenne una città con un mercato, sale da mercato, forni, una chiesa e un'officina monetaria. Comprende la nuova chiesa e, nella via inferiore, i nuovi quartieri artigianali, le concerie, le botteghe di ceramica, di vetro, di forgia, ecc. e, nella via superiore, le case dei mercanti e dei notabili. La sua superficie passò da due ettari a sei e non cambiò fino alla fine del XVII secolo. Al di fuori dei bastioni, tre sobborghi rimasero modesti, tra cui quello di Pont, sull'altro lato del Madon. Lo status di Mirecourt cambiò, divenne capoluogo del baliato dei Vosgi alla fine del XIII secolo e un sindaco assistito da assessori amministrò la città.\n \nLa città fiorì nel XV e XVI secolo con la creazione del convento dei Cordeliers, di un ospedale nella via inferiore, della bella dimora rinascimentale di Errard de Livron? La sua prosperità è dovuta all'importanza dell'artigianato (drapperia, merletti, metalli) e al commercio locale con le fiere e, a distanza, con l'Italia e i Paesi Bassi spagnoli. I ricchi mercanti e i fabbricanti di stoffe costruirono splendide case con cortili, scale e gallerie decorate con superbe ringhiere4. La popolazione passò da 396 famiglie (fuoco, famiglia) nel 1578 a 659 nel 1622, circa 3000 abitanti. Le nuove sale in pietra, completate nel 1617, sono un simbolo di questa prosperità.\n \nLa Guerra dei Trent'anni e le guerre guidate da Luigi XIV rovinarono la città; la peste (1631-1633, 1636) e le carestie causarono un crollo della popolazione. La città fu assediata più volte e la debolezza dei suoi bastioni non le permise di resistere. Nel 1670 furono rasi al suolo, la città subì occupazioni militari e un'amministrazione francese, e la popolazione si riprese gradualmente: 262 condotti nel 1667 (1200 abitanti).\n \nÈ solo con la pace di Ryswick e l'avvento del duca Leopoldo che la città rinasce e viene ricostruita. Le facciate di quasi tutte le case vengono rifatte in stile settecentesco con finestre arrotondate e destrutturate, i cortili interni vengono dotati di scale con rampe su rampe, viene costruito il sobborgo di Poussay con grandi case sontuose e vi viene edificato l'ospedale voluto dall'abate Germiny. Grazie a un forte boom demografico, e nonostante le epidemie e la scarsità di cibo, la città raggiunge i 3.000 abitanti nel 1708 e i 4.700 nel 1780. La prosperità economica è caratterizzata da un gran numero di artigiani (metà della popolazione attiva): filatori, tessitori, drappieri e merlettai, calzolai, cappellai e tutti i mestieri edili, macellai, fornai e i mestieri alimentari; intorno a loro gravitano un centinaio di braccianti; aratori e viticoltori popolano i sobborghi; nel centro della città, i mercanti e la gente di stoffa dominano la società; la nobiltà e gli ecclesiastici sono pochi. La liuteria diventa un'attività importante in questo secolo, il numero di liutai passa da 4 a più di un centinaio, specializzati: archettai, serinettisti e mercanti. L'influenza di Mirecourt è forte nei villaggi circostanti, ma nel 1751 il baliato dei Vosgi è fortemente ridotto in superficie.\n \nI Mirecurtiani aderiscono immediatamente alla Rivoluzione, ma la città non viene scelta come capitale del dipartimento dei Vosgi. Ottiene però il tribunale dipartimentale, un tribunale commerciale e l'amministrazione di un distretto, poi arrondissement, con a capo un sottoprefetto. In questo modo, il governo è in grado di garantire alla popolazione della regione la possibilità di partecipare allo sviluppo della propria cultura e della propria società. La città si trasformò con la scomparsa degli stabilimenti conventuali e la vendita dei beni del clero; rimasero solo gli edifici della congregazione di Notre Dame, che divennero la sede della gendarmeria, il collegio e un teatro.\n \nNel XIX e all'inizio del XX secolo, Mirecourt contava una popolazione di 5.000 abitanti e la liuteria si fece conoscere: nel 1906, artigiani e aziende impiegavano più di 600 liutai, tra cui Mattaincourt, Poussay e Juvaincourt. I prodotti sono venduti in tutta la Francia e i migliori liutai vanno a Parigi, mentre le loro mogli fanno fiorire l'arte del merletto. La città subì una forte espansione verso ovest con la costruzione di edifici pubblici, una sottoprefettura, un istituto magistrale, una stazione ferroviaria e un collegio femminile, collegati da nuove strade, l'avenue de la gare, l'avenue Graillet e la rue Estivant. I repubblicani, poi i radicali, dominano la vita politica e si confrontano con le forze conservatrici; la stampa locale è bipolarizzata tra moderati e radicali9.\n \nDopo la Seconda guerra mondiale, Mirecourt conobbe un fortissimo aumento della popolazione (8800 abitanti nel 1968) in relazione alla creazione dell'ospedale psichiatrico di Ravenel. Sull'altro lato della linea ferroviaria si crearono nuovi quartieri operai, a nord verso Poussay intorno alla fabbrica tessile, e a sud la città si unì a Mattaincourt. Tuttavia, l'industria del violino, in crisi, scomparve all'inizio degli anni Settanta e \"la Cotonnière\" chiuse i battenti nel 1967. Il declino economico della città si riflette anche sulla sua popolazione, che nel 2011 era di 5.772 abitanti.\nJean-Paul Rothiot\nPresidente dell'Associazione degli amici della vecchia Mirecourt-Regain"
        ],
        "fr": [
          "Mirecourt une ville d’histoire et d’art.\nLa première mention certaine de Mirecourt concerne une confirmation de donation de terres par un acte d’Otton 1er en 960 : « Urso dedit praedium in Murici Curte ». S’ensuit une nouvelle confirmation dans les mêmes termes dès le 2 juin 965.\nDans toutes les dénominations de la localité, on retrouve toujours les suffixes « court », « curia » qui dérivent du latin « curtis », signifiant « cour ». Il désigne sous le bas empire romain (III-Ve siècles) une exploitation agricole et ses dépendances. Quant au préfixe, il correspond la plupart du temps au nom du propriétaire de la curtis. Les formes Moricurtis, Morucocurte et Modoricicurte sont les plus anciennes et éclairent sur la signification du préfixe. C’est sans doute le nom germanique Moricho. Ainsi, Mirecourt serait au Xe siècle une petite entité agricole, ou plus vraisemblablement deux ou trois exploitations disséminées sur le territoire actuel de la ville, qui finissent par se concentrer autour d’un point central, correspondant aujourd’hui au faubourg Saint-Vincent, embryon de la ville actuelle1. Une petite chapelle romane est construite au XIe siècle, le village dépendant alors de Vroville.\nLa ville se développe dès le Xe siècle sur la rive gauche du Madon qui est maîtrisée (traces archéologiques de poteaux). Un château et un bourg castral sont élevés au XIIe siècle. Le château se situait à l’extrémité sud de la rue haute alors que les remparts entouraient une petite ville, du canal jusqu’au delà des halles, avec un plan presque quadrangulaire ; les fouilles réalisées en 2002 indiquent clairement un tracé formant un angle droit dans la ville basse. La porte au nord de la ville deviendra la tour de l’horloge lorsque les remparts seront déplacés. Des activités artisanales existent dans ce bourg. Les remparts sont consolidés à la fin du XIIIe siècle. Mirecourt, chef lieu de prévôté au moins depuis 1165, a d’abord comme seigneur le comte de Toul qui accorde en 1234 une charte aux bourgeois de la ville, puis elle passe progressivement sous la domination du duc de Lorraine.\n \nMirecourt est agrandie au XIVe siècle, au moment de la Guerre de Cent ans, avec de nouveaux remparts vers le nord, le long du canal ; des tours sont construites plus tard. Elle devient une ville avec un marché, des halles, des fours, une église et un atelier monétaire. Elle englobe la nouvelle église, abrite dans la rue basse de nouveaux quartiers artisanaux, tanneries, ateliers de poterie, verre, forge… et dans la rue haute des maisons de marchands et de notables. Sa superficie passe de deux hectares à six, et ne changera plus jusqu’à la fin du XVIIe siècle. A l’extérieur des remparts, trois faubourgs restent modestes, dont celui du Pont, de l’autre côté du Madon. Le statut de Mirecourt change, elle devient chef-lieu du bailliage de Vosges à la fin du XIIIe siècle et un maire assisté d’échevins administre la ville.\n \nLa ville s’épanouit aux XVe et XVIe siècles avec la création du couvent des cordeliers, d’un hôpital dans la rue basse, du bel hôtel Renaissance d’Errard de Livron… Sa prospérité est due à l’importance de son artisanat (draperie, dentelle, métaux) et son commerce local avec les foires et, à longue distance, avec l’Italie et les Pays-Bas espagnols. Les marchands et les drapiers enrichis construisent de belles maisons aux cours munies d’escaliers et de galeries ornées de garde-corps superbes4. La population augmente et passe de 396 conduits (feu, famille) en 1578 à 659 en 1622, environ 3000 habitants. Les nouvelles halles en pierre, achevée en 1617, sont bien le symbole de cette prospérité.\n \nLa Guerre de Trente ans et celles menées par Louis XIV ruinent la ville ; la peste (1631-1633, 1636), les famines provoquent un effondrement de la population. On ne compte plus que 40 conduits en 1640. La ville est assiégée à plusieurs reprises et la faiblesse de ses remparts ne lui permet pas de résister. Ils sont rasés en 1670, la ville subit des occupations militaires, une administration française et la population reprend peu à peu : 262 conduits en 1667 (1200 habitants).\n \nC’est seulement avec la paix de Ryswick et l’avènement du duc Léopold que la ville renaît et se reconstruit. Les façades de presque toutes les maisons sont refaites à la mode du XVIIIe siècle avec les fenêtres arrondies et délardées, les cours intérieures se parent d’escaliers rampe sur rampe, le faubourg de Poussay se construit avec de grandes maisons somptueuses, l’hôpital voulu par l’abbé Germiny y est construit. Grâce à un fort essor démographique, et malgré des épidémies et des disettes, la population de la ville atteint 3000 habitants dès 1708 et 4700 en 1780. La prospérité économique se marque par un grand nombre d’artisans (la moitié de la population active) : fileurs, tisserands, drapiers et dentellières, cordonniers, chapelier et tous les métiers du bâtiment, bouchers, boulangers et les métiers de bouche ; autour d’eux gravitent une centaine de manoeuvres ; laboureurs et vignerons peuplent les faubourgs ; au centre de la ville, les marchands et les gens de robe dominent la société ; les nobles et les ecclésiastiques sont peu nombreux. La lutherie devient au cours de ce siècle une activité majeure, le nombre de luthiers passe de 4 à plus d’une centaine, ils se spécialisent : facteurs d’archets, de serinettes et marchands. L’influence de Mirecourt est forte dans les villages environnants, mais en 1751 le bailliage de Vosges est fortement réduit en superficie.\n \nLes Mirecurtiens adhèrent immédiatement à la Révolution, mais la ville n’est pas choisie pour être le chef-lieu du département des Vosges. Elle obtient cependant le tribunal départemental, un tribunal de commerce et l’administration d’un district, puis un arrondissement dirigé par un sous-préfet. Comme dans le reste de la France, modérés et montagnards s’affrontent pour l’exercice du pouvoir et la mise en application des mesures de salut public. La ville se transforme avec la disparition des établissements conventuels et la vente des biens du clergé ; les bâtiments de la congrégation Notre Dame subsistent seuls et deviennent le siège de la gendarmerie, du collège et d’un théâtre.\n \nAu XIXe et au début du XXe siècle, Mirecourt compte 5000 habitant et la lutherie fait sa renommée : artisans et entreprises emploient en 1906 plus de 600 luthiers en comptant Mattaincourt, Poussay et Juvaincourt. Les produits sont vendus dans toute la France et les meilleurs luthiers gagnent Paris, alors que leurs épouses font s’épanouir l’art de la dentelle. La ville connait une forte expansion vers l’ouest avec la construction de bâtiments publics, sous-préfecture, école normale, gare et collège de jeunes filles, reliés par de nouvelles rues, l’avenue de la gare, l’avenue Graillet, la rue Estivant. Les républicains, puis les radicaux dominent la vie politique et affrontent les forces conservatrices ; la presse d’information locale se bipolarise entre modérés et radicaux9.\n \nAprès la Seconde Guerre mondiale, Mirecourt connaît une très forte augmentation de la population (8800 habitants en 1968) en liaison avec la création de l’hôpital psychiatrique de Ravenel. De nouveaux quartiers populaires sont créés de l’autre côté de la voie ferrée, au nord vers Poussay autour de l’usine textile, et au sud la ville rejoint Mattaincourt. Mais la lutherie industrielle en crise disparaît au début des années 1970 et « la Cotonnière » ferme ses portes en 1967. Le déclin économique de la ville se traduit aussi dans la population qui est de 5772 en 2011.\nJean-Paul Rothiot\nPrésident de l’association des Amis du Vieux Mirecourt-Regain"
        ],
        "es": [
          "Mirecourt, una ciudad de historia y arte.\nLa primera mención cierta de Mirecourt se refiere a la confirmación de una donación de tierras por un acto de Otón I en 960: \"Urso dedit praedium in Murici Curte\". A esta confirmación siguió otra en los mismos términos el 2 de junio de 965.\nLos sufijos \"court\" y \"curia\", derivados del latín \"curtis\", que significa \"tribunal\", se utilizan siempre en todos los nombres de la ciudad. A finales del Imperio Romano (siglos III-V), se refería a una granja y sus dependencias. En cuanto al prefijo, suele corresponder al nombre del propietario del curtis. Las formas Moricurtis, Morucocurte y Modoricicurte son las más antiguas y arrojan luz sobre el significado del prefijo. Se trata probablemente del nombre germánico Moricho. Así pues, en el siglo X, Mirecourt habría sido una pequeña entidad agrícola, o más probablemente dos o tres granjas dispersas por el territorio actual de la ciudad, que acabaron concentrándose en torno a un punto central, correspondiente hoy al suburbio de Saint-Vincent, embrión de la ciudad actual1. En el siglo XI se construyó una pequeña capilla románica, dependiente entonces de Vroville.\nLa ciudad se desarrolló a partir del siglo X en la orilla izquierda del Madon, que fue dominado (vestigios arqueológicos de puestos). En el siglo XII se construyeron un castillo y una ciudad castral. El castillo estaba situado en el extremo sur de la calle superior, mientras que las murallas rodeaban una pequeña ciudad, desde el canal hasta más allá del mercado cubierto, de planta casi cuadrangular; las excavaciones realizadas en 2002 indican claramente un trazado formando un ángulo recto en la ciudad inferior. La puerta situada al norte de la ciudad se convertirá en la torre del reloj cuando se trasladen las murallas. La ciudad se utilizaba para actividades artesanales. Las murallas se consolidaron a finales del siglo XIII. Mirecourt, ciudad preboste al menos desde 1165, fue señoreada primero por el conde de Toul, que concedió un fuero a los burgueses de la ciudad en 1234, y luego pasó gradualmente a estar bajo el dominio del duque de Lorena.\n \nMirecourt se amplió en el siglo XIV, durante la Guerra de los Cien Años, con nuevas murallas al norte, a lo largo del canal; más tarde se construyeron torres. Se convirtió en una ciudad con un mercado, salas de mercado, hornos, una iglesia y un taller monetario. Incluye la nueva iglesia, y en la calle inferior, nuevos barrios artesanales, curtidurías, talleres de alfarería, vidrio, forja, etc., y en la calle superior, las casas de comerciantes y notables. Su superficie pasó de dos hectáreas a seis, y no cambió hasta finales del siglo XVII. Fuera de las murallas, tres suburbios seguían siendo modestos, entre ellos el del Pont, al otro lado del Madon. El estatus de Mirecourt cambió, se convirtió en la capital de la bailía de los Vosgos a finales del siglo XIII y un alcalde asistido por regidores administraba la ciudad.\n \nLa ciudad floreció en los siglos XV y XVI con la creación del convento de los Cordeliers, un hospital en la calle baja, la hermosa mansión renacentista de Errard de Livron? Su prosperidad se debe a la importancia de su artesanía (paños, encajes, metales) y a su comercio local con las ferias y, a larga distancia, con Italia y los Países Bajos españoles. Los ricos comerciantes y pañeros construyeron hermosas casas con patios, escaleras y galerías decoradas con soberbias rejas4. La población pasó de 396 hogares (fuego, familia) en 1578 a 659 en 1622, unos 3000 habitantes. Los nuevos salones de piedra, terminados en 1617, son un símbolo de esta prosperidad.\n \nLa Guerra de los Treinta Años y las guerras dirigidas por Luis XIV arruinaron la ciudad; la peste (1631-1633, 1636) y las hambrunas provocaron un colapso de la población. La ciudad fue asediada varias veces y la debilidad de sus murallas no le permitió resistir. Fueron arrasadas en 1670, la ciudad sufrió ocupaciones militares y una administración francesa, y la población se recuperó poco a poco: 262 ductos en 1667 (1200 habitantes).\n \nSólo con la paz de Ryswick y el advenimiento del duque Leopoldo, la ciudad renace y se reconstruye. Las fachadas de casi todas las casas se reconstruyen al estilo del siglo XVIII con ventanas redondeadas y desestructuradas, los patios interiores se dotan de escaleras con rampa tras rampa, se construye el suburbio de Poussay con grandes casas suntuosas y se construye allí el hospital deseado por el abad Germiny. Gracias a un fuerte auge demográfico, y a pesar de las epidemias y la escasez de alimentos, la población de la ciudad alcanza los 3.000 habitantes en 1708 y los 4.700 en 1780. La prosperidad económica está marcada por un gran número de artesanos (la mitad de la población activa): hilanderos, tejedores, pañeros y encajeras, zapateros, sombrereros y todos los oficios de la construcción, carniceros, panaderos y los oficios de la alimentación; a su alrededor gravitan un centenar de jornaleros; labradores y viticultores pueblan los suburbios; en el centro de la ciudad, los comerciantes y la gente del paño dominan la sociedad; la nobleza y los eclesiásticos son poco numerosos. La fabricación de violines se convierte en una actividad importante durante este siglo, el número de fabricantes de violines aumenta de 4 a más de un centenar, se especializan: fabricantes de arcos, fabricantes de serinetas y comerciantes. La influencia de Mirecourt es fuerte en los pueblos de los alrededores, pero en 1751 el bailliage de los Vosgos se ve fuertemente reducido en superficie.\n \nLos mirecurtianos se adhieren inmediatamente a la Revolución, pero la ciudad no es elegida capital del departamento de los Vosgos. Obtiene, sin embargo, el tribunal departamental, un tribunal de comercio y la administración de un distrito, luego arrondissement dirigido por un subprefecto. De este modo, el gobierno consigue que los habitantes de la región puedan participar en el desarrollo de su propia cultura y de su propia sociedad. La ciudad se transformó con la desaparición de los establecimientos conventuales y la venta de las propiedades del clero; sólo permanecieron los edificios de la congregación de Notre Dame, que se convirtieron en la sede de la gendarmería, el colegio y un teatro.\n \nEn el siglo XIX y principios del XX, Mirecourt tenía una población de 5.000 habitantes y la fabricación de violines se hizo famosa: en 1906, artesanos y empresas empleaban a más de 600 fabricantes de violines, entre ellos Mattaincourt, Poussay y Juvaincourt. Los productos se venden en toda Francia y los mejores fabricantes de violines van a París, mientras sus esposas hacen florecer el arte del encaje. La ciudad experimenta una fuerte expansión hacia el oeste con la construcción de edificios públicos, una subprefectura, una escuela normal, una estación de ferrocarril y un colegio femenino, unidos por nuevas calles, la avenue de la gare, la avenue Graillet y la rue Estivant. Los republicanos, y luego los radicales, dominaban la vida política y se enfrentaban a las fuerzas conservadoras; la prensa local estaba bipolarizada entre moderados y radicales9.\n \nTras la Segunda Guerra Mundial, Mirecourt experimentó un fuerte aumento de población (8800 habitantes en 1968) en relación con la creación del hospital psiquiátrico Ravenel. Se crearon nuevos barrios obreros al otro lado de la vía férrea, al norte, hacia Poussay, en torno a la fábrica textil, y al sur la ciudad se unió a Mattaincourt. Sin embargo, la industria del violín, en crisis, desapareció a principios de los años 70 y \"la Cotonnière\" cerró sus puertas en 1967. El declive económico de la localidad también se refleja en su población, que era de 5.772 habitantes en 2011.\nJean-Paul Rothiot\nPresidente de la Asociación de Amigos del Viejo Mirecourt-Regain"
        ],
        "nl": [
          "Mirecourt een stad van geschiedenis en kunst.\nDe eerste zekere vermelding van Mirecourt betreft een bevestiging van een schenking van grond door een akte van Otto I in 960: \"Urso dedit praedium in Murici Curte\". Deze werd gevolgd door een nieuwe bevestiging in dezelfde bewoordingen op 2 juni 965.\nDe achtervoegsels \"hof\" en \"curia\", afgeleid van het Latijnse \"curtis\", dat \"hof\" betekent, worden altijd gebruikt in alle namen van de stad. In het late Romeinse Rijk (3e tot 5e eeuw) verwees het naar een boerderij en haar bijgebouwen. Het voorvoegsel komt meestal overeen met de naam van de eigenaar van de curtis. De vormen Moricurtis, Morucocurte en Modoricurte zijn de oudste en werpen licht op de betekenis van het voorvoegsel. Het is waarschijnlijk de Germaanse naam Moricho. In de 10e eeuw was Mirecourt dus een kleine agrarische eenheid, of waarschijnlijker twee of drie boerderijen verspreid over het huidige grondgebied van de stad, die zich uiteindelijk concentreerden rond een centraal punt, dat tegenwoordig overeenkomt met de voorstad Saint-Vincent, het embryo van de huidige stad1. Een kleine Romaanse kapel werd gebouwd in de 11e eeuw, het dorp was toen afhankelijk van Vroville.\nDe stad ontwikkelde zich vanaf de 10e eeuw op de linkeroever van de Madon, die beheerst werd (archeologische sporen van palen). In de 12e eeuw werden een kasteel en een castrale stad gebouwd. Het kasteel bevond zich aan de zuidkant van de bovenstraat, terwijl de wallen een kleine stad omringden, vanaf het kanaal tot voorbij de overdekte markt, met een bijna vierhoekige plattegrond; opgravingen in 2002 wijzen duidelijk op een indeling die een rechte hoek vormt in de benedenstad. De poort in het noorden van de stad wordt de klokkentoren wanneer de muren worden verplaatst. De stad werd gebruikt voor ambachtelijke activiteiten. De vestingmuren werden aan het einde van de 13de eeuw geconsolideerd. Mirecourt, dat minstens sinds 1165 een provooststad is, was eerst in handen van de graaf van Toul, die in 1234 een charter aan de burgers van de stad verleende, en kwam daarna geleidelijk aan onder de heerschappij van de hertog van Lotharingen.\n \nMirecourt werd in de 14de eeuw, ten tijde van de Honderdjarige Oorlog, uitgebreid met nieuwe wallen in het noorden, langs het kanaal; later werden torens gebouwd. Het werd een stad met een markt, markthallen, ovens, een kerk en een monetaire werkplaats. Het omvat de nieuwe kerk, en in de benedenstraat nieuwe ambachtelijke wijken, leerlooierijen, pottenbakkerijen, glas- en smederijateliers enz. en in de bovenstraat de huizen van kooplieden en notabelen. De oppervlakte nam toe van twee hectare tot zes, en veranderde niet meer tot het einde van de 17de eeuw. Buiten de wallen bleven drie voorsteden bescheiden, waaronder die van de Pont, aan de andere kant van de Madon. Het statuut van Mirecourt veranderde, het werd aan het einde van de 13de eeuw de hoofdplaats van het baljuwschap van de Vogezen en een burgemeester, bijgestaan door schepenen, bestuurde de stad.\n \nDe stad kwam tot bloei in de 15e en 16e eeuw met de oprichting van het klooster van Cordeliers, een ziekenhuis in de benedenstraat, het prachtige Renaissance herenhuis van Errard de Livron? De welvaart is te danken aan het belang van de ambachten (manufacturen, kant, metalen) en de plaatselijke handel met de jaarmarkten en, op grote afstand, met Italië en de Spaanse Nederlanden. Rijke kooplieden en lakenfabrikanten bouwden prachtige huizen met binnenplaatsen, trappen en galerijen versierd met prachtige balustrades4. De bevolking nam toe van 396 huishoudens (brand, familie) in 1578 tot 659 in 1622, ongeveer 3000 inwoners. De nieuwe stenen hallen, voltooid in 1617, zijn een symbool van deze welvaart.\n \nDe Dertigjarige Oorlog en de oorlogen onder leiding van Lodewijk XIV ruïneerden de stad; de pest (1631-1633, 1636) en hongersnoden veroorzaakten een ineenstorting van de bevolking. De stad werd meermaals belegerd en de zwakke vestingmuren maakten het haar niet mogelijk weerstand te bieden. Ze werden in 1670 met de grond gelijk gemaakt, de stad onderging militaire bezettingen en een Frans bestuur, en de bevolking herstelde zich geleidelijk: 262 duiten in 1667 (1200 inwoners).\n \nPas met de vrede van Ryswick en de komst van hertog Leopold wordt de stad herboren en heropgebouwd. De gevels van bijna alle huizen worden herbouwd in de stijl van de 18e eeuw met ronde en ongestructureerde ramen, de binnenpleinen worden voorzien van trappen met helling na helling, de voorstad Poussay wordt gebouwd met grote weelderige huizen, en het door abt Germiny gewenste ziekenhuis wordt er gebouwd. Dankzij een sterke bevolkingsgroei, en ondanks epidemieën en voedseltekorten, bereikte de stad in 1708 3.000 inwoners en in 1780 4.700. De economische welvaart wordt gekenmerkt door een groot aantal ambachtslieden (de helft van de actieve bevolking): spinners, wevers, draperieën en kantwerksters, schoenmakers, hoedenmakers en alle bouwambachten, slagers, bakkers en levensmiddelenhandelaren; rondom hen verzamelen zich een honderdtal arbeiders; ploegers en wijnbouwers bevolken de buitenwijken; in het centrum van de stad domineren kooplieden en lakenlieden de samenleving; de adel en de kerkelijken zijn weinig talrijk. De vioolbouw wordt in deze eeuw een belangrijke activiteit, het aantal vioolbouwers neemt toe van 4 tot meer dan honderd, zij specialiseren zich: strijkstokkenmakers, serinettenmakers en handelaren. De invloed van Mirecourt is sterk in de omliggende dorpen, maar in 1751 is het baljuwschap van de Vogezen sterk in oppervlakte verminderd.\n \nDe Mirecurtianen sluiten zich onmiddellijk aan bij de Revolutie, maar de stad wordt niet gekozen tot hoofdstad van het departement Vosges. Wel krijgt ze het departementale gerechtshof, een handelsrechtbank en het bestuur van een arrondissement, daarna een arrondissement onder leiding van een onderprefect. Op die manier kan de overheid ervoor zorgen dat de inwoners van de streek kunnen deelnemen aan de ontwikkeling van hun eigen cultuur en cultuur. De stad is veranderd door de verdwijning van de kloosterinstellingen en de verkoop van de bezittingen van de geestelijken; alleen de gebouwen van de congregatie Notre Dame bleven staan en werden de zetel van de gendarmerie, het college en een theater.\n \nIn de 19e en begin 20e eeuw telt Mirecourt 5.000 inwoners en de vioolbouw maakt er naam: in 1906 zijn er meer dan 600 vioolbouwers in dienst, waaronder Mattaincourt, Poussay en Juvaincourt. De producten worden in heel Frankrijk verkocht en de beste vioolbouwers gaan naar Parijs, terwijl hun echtgenotes de kantkloskunst laten bloeien. De stad onderging een sterke uitbreiding naar het westen met de bouw van openbare gebouwen, een onderprefectuur, een lerarenopleiding, een spoorwegstation en een meisjesschool, verbonden door nieuwe straten, de avenue de la gare, de avenue Graillet en de rue Estivant. De republikeinen, daarna de radicalen, beheersten het politieke leven en stonden tegenover de conservatieve krachten; de plaatselijke pers was bipolair tussen gematigden en radicalen9.\n \nNa de Tweede Wereldoorlog kende Mirecourt een zeer sterke bevolkingsgroei (8800 inwoners in 1968) in verband met de oprichting van het psychiatrisch ziekenhuis van Ravenel. Aan de andere kant van de spoorlijn ontstonden nieuwe arbeiderswijken, in het noorden richting Poussay rond de textielfabriek, en in het zuiden sloot de stad aan bij Mattaincourt. De industriële vioolindustrie, die in crisis verkeerde, verdween echter aan het begin van de jaren 1970 en \"la Cotonnière\" sloot haar deuren in 1967. De economische achteruitgang van de stad wordt ook weerspiegeld in de bevolking, die in 2011 5.772 inwoners telde.\nJean-Paul Rothiot\nVoorzitter van de Vereniging van Vrienden van Old Mirecourt-Regain"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7591cb4e-771c-3c4d-9afd-64bd51c0c538",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3d6a95d2-93a3-3a81-9f37-849881315447",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "LOGO Ville et métiers d'art"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b48879fc-2ca2-3ff1-a352-2301ccc1fd7b",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/1297/1297002614_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7591cb4e-771c-3c4d-9afd-64bd51c0c538",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3d6a95d2-93a3-3a81-9f37-849881315447",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "LOGO Ville et métiers d'art"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b48879fc-2ca2-3ff1-a352-2301ccc1fd7b",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/1297/1297002614_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/02a2033f-fa99-3e56-8b5f-57bbb2588360",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/166a300d-4bde-3d2c-a730-053175c4f17e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/16880e33-a346-36e1-b977-9747cfdfb8f4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/32f3e1be-e21f-3af1-afe9-76201d07f5da",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7fd358ec-d85e-3beb-b30c-ba4d6c517d91",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a2a64599-17b2-3d39-ae61-77671d6d2754",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b88558f4-af65-3d53-8aa4-97b1991e1c9e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dd0d11fa-8fd0-323a-bf8d-0e68b77640e6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f588f624-6711-329b-9910-c1749436dc2c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc26df38-db4e-32c4-ba43-d48cb1dd8568",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c17285b9-7307-30cc-b5a3-28c1f9422100",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7263b36a-0747-38e4-b8a3-d7f92bff5ec3",
          "schema:addressLocality": "Mirecourt",
          "schema:postalCode": "88500",
          "schema:streetAddress": [
            "32 rue du Général Leclerc"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88304",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mirecourt"
              ],
              "pt": [
                "Mirecourt"
              ],
              "en": [
                "Mirecourt"
              ],
              "it": [
                "Mirecourt"
              ],
              "fr": [
                "Mirecourt"
              ],
              "nl": [
                "Mirecourt"
              ],
              "es": [
                "Mirecourt"
              ]
            },
            "insee": "88304",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f8f16838-3fbc-3974-96c5-8b82f0e054d1",
        "schema:latitude": "48.3021608617363",
        "schema:longitude": "6.13400456216602",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-10",
  "lastUpdateDatatourisme": "2023-05-11T05:52:44.477Z",
  "reducedMobilityAccess": false
}