{
  "@id": "https://data.datatourisme.fr/38/188bc83c-1229-3a89-9040-32b3a947a266",
  "dc:identifier": "ASCBRE022V53NVRO",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Globe Trotter's"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/af49abfd-634b-3209-88a2-b61464b6496a",
    "schema:legalName": "Dinan-Cap Fréhel Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/91e6987e-bd4c-385e-a77d-d694418ca22e",
      "schema:email": [
        "globetrotters.bzh@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 89 14 53 10",
        "+33 7 65 59 86 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://globetrottersbzh.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/59176bca-2712-30ab-844d-2bebf8c9e0c2",
      "dc:description": {
        "de": [
          "Unser Unternehmen Globe-Trotter's ist auf geführte Touren zu außergewöhnlichen Naturschauplätzen spezialisiert und erstreckt sich über drei Gemeinden: Erquy, Fréhel und Jugon les lacs.\nWir sind zwei staatlich geprüfte Betreuer, die sich in ein Abenteuer stürzen, das uns am Herzen liegt: Wir bieten geführte Ausflüge mit dem Elektroroller zum Thema Umwelt an.\n\nUnser Ziel ist es, zum Erhalt und zur Aufwertung von Naturräumen beizutragen, die lokale Wirtschaft zu fördern, den Austausch zwischen den Akteuren der Region und den Besuchern zu unterstützen und touristische Aktivitäten anzubieten, die für alle zugänglich sind.\nWir möchten betonen, dass die Grundlage unserer Dienstleistung nicht sportlicher, sondern erzieherischer Natur ist.\nDie Fortbewegung erfolgt im Schritttempo und unter Beachtung der mit den sensiblen Naturräumen verbundenen Einrichtungen.\nWir möchten ein grünes Image und positive Energien innerhalb der Grand Site vermitteln.\n\nUnser Fortbewegungsmittel, der GLOBE 3T, ist umweltfreundlich, geräuscharm und vor allem gedrosselt, so dass wir ihn legal auf öffentlichen Straßen benutzen können. Seine Funktion ist die Fahrt durch ein außergewöhnliches Gebiet, am Meer, aber auch im Landesinneren, allein, mit Freunden oder der Familie, um die natürlichen, kulturellen und historischen Reichtümer dieses einzigartigen Gebietes zu entdecken.\n\nDer Vélo-maritime-Weg wird bei unseren verschiedenen Angeboten zwischen Erquy, Les Sables d'Or und Fréhel genutzt, und wir werden die herrlichen Radwege in der Gemeinde Jugon les Lacs nutzen.\n\nEin großer Luftzug in einem Waldgebiet, in dem man sich erholen kann!\n\nFür die verschiedenen Routen ist eine Reservierung erforderlich.\n\nIm Juli und August :\n\nMontag und Dienstag von Erquy aus\n-Balade du grés rose d'Erquy, Entdeckung des Wachhauses und seiner Aussichtspunkte (1,5 Stunden - 9 km - 39€).\n-Balade Terre et Mer, Entdeckung des Grand Site und seiner geschützten Arten zwischen Erquy und dem Marais des Sable d'Or (2 Std. - 15 km - 49€).\n\nMittwoch und Donnerstag ab Jugon les Lacs \n-Balade Oasis et Verdure, Entdeckung des Sees von Jugon und seiner Wälder (1 Std. 45 Min. - 12 km - 44€).\n\nFreitag und Samstag von Fréhel Camping du pont de l'étang aus\nBalade Littoral Ouest, Besuch eines atemberaubenden Aussichtspunkts auf die Klippen des Cap Fréhel (1,5 Stunden - 9 km - 39€).\n\nBalade gourmande, surprise du chef: auf Anfrage 1 Mal pro Woche (geografisches Gebiet wird je nach Nachfrage bewirtschaftet)"
        ],
        "en": [
          "Our company Globe-Trotter's specialized in the guided tour of exceptional natural sites is developing on three communes: Erquy, Fréhel and Jugon les lacs.\nWe are two state-qualified instructors who have embarked on an adventure that is close to our hearts, that of providing a guided tour service via electric scooter on the theme of the environment.\n\nOur goal is to contribute to the preservation and enhancement of natural areas, to promote the local economy, to encourage exchanges between local actors and visitors, and to offer tourist activities accessible to all.\nWe would like to insist on the fact that the basis of our service is not sportive but educational.\nThus the displacement will be done with the step in the respect of the installations related to the sensitive natural spaces.\nWe want to convey a green image and positive energy within the Grand Site.\n\nConcerning our means of transport, the GLOBE 3T scooter is ecological, discreet in terms of sound, but above all, it is limited so that we can use it legally on public roads. Its function is the stroll in the heart of an exceptional territory, by the sea but also inland, alone, with friends or family to discover the natural, cultural and historical wealth of this unique territory.\n\nThe Vélo-maritime way will be used on our different services between Erquy, les Sables d'Or and Fréhel and we will use magnificent cycle paths on the commune of Jugon les Lacs.\n\nA great breath of fresh air in a forest environment and something to recharge your batteries!\n\nOur different routes are on reservation.\n\nIn July and August :\n\nMonday and Tuesday from Erquy\n-Walk of the pink sandstone of Erquy, discovery of the guard house and its viewpoints (1h30 - 9 km - 39€).\n-Earth and Sea walk, discovery of the Grand Site and its protected species between Erquy and the Sable d'Or marsh (2 h-15 km - 49€).\n\nWednesday and Thursday from Jugon les Lacs \n-Oasis and greenery walk, discovery of the lake of Jugon and its forests (1 h45 - 12 km - 44€).\n\nFriday and Saturday from Fréhel camping du pont de l'étang \nWest coast walk, visit of a breathtaking viewpoint on the cliffs of the Cap Fréhel (1h30 - 9 km - 39€).\n\nGourmet stroll, surprise of the chef : on demand 1 time per week (geographical area exploited according to the demand)"
        ],
        "it": [
          "La nostra società Globe-Trotter's è specializzata in visite guidate a siti naturali eccezionali e si sta sviluppando in tre comuni: Erquy, Fréhel e Jugon les lacs.\nSiamo due istruttori diplomati che hanno intrapreso un'avventura che ci sta a cuore, quella di fornire un servizio di visite guidate in scooter elettrico sul tema dell'ambiente.\n\nIl nostro obiettivo è contribuire alla conservazione e alla valorizzazione delle aree naturali, promuovere l'economia locale, incoraggiare gli scambi tra attori locali e visitatori e offrire attività turistiche accessibili a tutti.\nVorremmo sottolineare che la base del nostro servizio non è sportiva ma educativa.\nPertanto, lo spostamento avverrà a un ritmo che rispetta le strutture delle aree naturali sensibili.\nVogliamo trasmettere un'immagine verde e un'energia positiva all'interno del Grande Sito.\n\nLo scooter GLOBE 3T è un mezzo di trasporto ecologico, silenzioso e, soprattutto, limitato per poter essere utilizzato legalmente sulle strade pubbliche. La sua funzione è quella di percorrere un territorio eccezionale, sul mare ma anche nell'entroterra, da soli, con gli amici o con la famiglia, per scoprire le ricchezze naturali, culturali e storiche di questo territorio unico.\n\nIl percorso Vélo-maritime sarà utilizzato nei nostri diversi servizi tra Erquy, les Sables d'Or e Fréhel e utilizzeremo le magnifiche piste ciclabili del comune di Jugon les Lacs.\n\nUna grande boccata d'aria fresca in un ambiente forestale e qualcosa per ricaricare le batterie!\n\nI nostri diversi itinerari sono su prenotazione.\n\nIn luglio e agosto :\n\nLunedì e martedì da Erquy \n-Passeggiata in arenaria rosa di Erquy, scoperta della casa di guardia e dei suoi punti panoramici (1h30 - 9 km - 39?).\n-Passeggiata di terra e di mare, alla scoperta del Grand Site e delle sue specie protette tra Erquy e la palude di Sable d'Or (2 ore - 15 km - 49?).\n\nMercoledì e giovedì da Jugon les Lacs\n-Passeggiata Oasis et Verdure, alla scoperta del lago Jugon e delle sue foreste (1 h 45 - 12 km - 44?).\n\nVenerdì e sabato da Fréhel camping du pont de l'étang \nPasseggiata sulla costa occidentale, visita di un punto panoramico mozzafiato sulle scogliere di Cap Fréhel (1h30 - 9 km - 39?).\n\nPasseggiata gastronomica, sorpresa dello chef: su richiesta una volta alla settimana (area geografica utilizzata in base alla richiesta)"
        ],
        "fr": [
          "Notre entreprise Globe-Trotter's spécialisée dans la visite guidée de sites naturels d’exception se développe sur trois communes : Erquy, Fréhel et de Jugon les lacs.\nNous sommes deux moniteurs diplômé d’état à nous lancer dans une aventure qui nous tiens à cœur, celle de fournir un service de balade guidée via la trottinette électrique sur le thème de l'environnement.\n\nNotre but est de contribuer à la préservation et à la valorisation des espaces naturels, promouvoir l’économie locale, favoriser les échanges entre acteurs du territoire et visiteurs, et proposer des activités touristiques accessible à tous.\nNous tenons à insister sur le fait est que la base de notre prestation n'est pas sportive mais éducative.\nAinsi le déplacement se fera au pas dans le respect des aménagements liés aux espaces naturels sensibles.\nNous tenons à véhiculer une image verte et des énergies positives au sein du Grand Site.\n\nAu sujet de notre moyen de locomotion, la trottinette GLOBE 3T est écologique, discrète au niveau phonique mais surtout bridée pour que nous puissions l'utiliser légalement sur voie publique. Sa fonction est la balade au sein d'un territoire exceptionnel, en bord de mer mais également à l’intérieur des terres, en solo, entre amis ou en famille afin de découvrir les richesses naturelles, culturelles et historique de ce territoire unique.\n\nLa voie Vélo-maritime sera exploitée sur nos différentes prestations entre Erquy, les Sables d'Or et Fréhel et nous exploiterons de magnifiques sentiers cyclables sur la commune de Jugon les Lacs.\n\nUn Grand Bol d'air en milieu forestier et de quoi se ressourcer!\n\nNos différents parcours sont sur réservation.\n\nEn juillet et août :\n\nLundi et Mardi au départ d'Erquy : \n-Balade du grés rose d'Erquy, découverte du corps de garde et de ses points de vue (1h30 - 9 km - 39€).\n-Balade Terre et Mer, découverte du Grand Site et de ses espèces protégées entre Erquy et le marais des Sable d'Or (2 h-15 km - 49€).\n\nMercredi et Jeudi au départ de Jugon les Lacs : \n-Balade Oasis et Verdure, découverte du lac de Jugon et de ses Forêts (1 h45 - 12 km - 44€).\n\nVendredi et Samedi au départ de Fréhel camping du pont de l'étang : \nBalade Littoral Ouest, visite d'un point de vue imprenable sur les falaises du Cap Fréhel (1h30 - 9 km - 39€).\n\nBalade gourmande, surprise du chef : à la demande 1 fois par semaine (zone géographique exploitée en fonction de la demande)"
        ],
        "nl": [
          "Ons bedrijf Globe-Trotter's is gespecialiseerd in rondleidingen door uitzonderlijke natuurgebieden en ontwikkelt zich in drie gemeenten: Erquy, Fréhel en Jugon les lacs.\nWij zijn twee staatsgediplomeerde instructeurs die een avontuur zijn aangegaan dat ons na aan het hart ligt, namelijk het aanbieden van een rondleiding per elektrische scooter met als thema het milieu.\n\nOns doel is bij te dragen tot het behoud en de opwaardering van natuurgebieden, de plaatselijke economie te bevorderen, uitwisselingen tussen plaatselijke actoren en bezoekers aan te moedigen en toeristische activiteiten aan te bieden die voor iedereen toegankelijk zijn.\nWij willen benadrukken dat de basis van onze dienst niet sportief maar educatief is.\nDe verplaatsing zal dus gebeuren in een tempo dat de voorzieningen van gevoelige natuurgebieden respecteert.\nWij willen een groen imago en positieve energie overbrengen op de Grote Markt.\n\nDe GLOBE 3T scooter is een ecologisch, stil en vooral beperkt vervoermiddel zodat hij legaal op de openbare weg kan worden gebruikt. De functie is om rond te rijden in een uitzonderlijk gebied, aan zee maar ook in het binnenland, alleen, met vrienden of met het gezin, om de natuurlijke, culturele en historische rijkdom van dit unieke gebied te ontdekken.\n\nDe Vélo-maritieme route wordt gebruikt op onze verschillende diensten tussen Erquy, les Sables d'Or en Fréhel en we maken gebruik van de prachtige fietspaden in de gemeente Jugon les Lacs.\n\nHeerlijk uitwaaien in een bosrijke omgeving en iets om nieuwe energie op te doen!\n\nOnze verschillende routes zijn onder voorbehoud.\n\nIn juli en augustus:\n\nMaandag en dinsdag vanuit Erquy\n-Wandeling in roze zandsteen van Erquy, ontdekking van het wachthuisje en de uitzichtpunten (1u30 - 9 km - 39€).\n-Wandeling over land en zee, ontdekking van de Grand Site en zijn beschermde soorten tussen Erquy en het moeras van Sable d'Or (2 u-15 km - 49€).\n\nWoensdag en donderdag vanuit Jugon les Lacs\n-Wandeling Oasis et Verdure, ontdekking van het meer van Jugon en zijn bossen (1 u 45 - 12 km - 44€).\n\nVrijdag en zaterdag van Fréhel camping du pont de l'étang \nWandeling langs de westkust, bezoek aan een adembenemend uitzichtpunt op de kliffen van Cap Fréhel (1u30 - 9 km - 39€).\n\nGastronomische wandeling, verrassing van de chef: op aanvraag 1 keer per week (geografisch gebied geëxploiteerd volgens de aanvraag)"
        ],
        "es": [
          "Nuestra empresa Globe-Trotter's está especializada en visitas guiadas a lugares naturales excepcionales y se desarrolla en tres municipios: Erquy, Fréhel y Jugon les lacs.\nSomos dos monitores titulados por el Estado que nos hemos embarcado en una aventura que nos toca de cerca, la de ofrecer un servicio de visitas guiadas en patinete eléctrico sobre el tema del medio ambiente.\n\nNuestro objetivo es contribuir a la preservación y mejora de los espacios naturales, promover la economía local, fomentar los intercambios entre los actores locales y los visitantes, y ofrecer actividades turísticas accesibles para todos.\nNos gustaría destacar que la base de nuestro servicio no es el deporte, sino la educación.\nAsí, el desplazamiento se hará a un ritmo que respete las instalaciones de las zonas naturales sensibles.\nQueremos transmitir una imagen verde y una energía positiva dentro del Grand Site.\n\nEl scooter GLOBE 3T es un medio de transporte ecológico, silencioso y, sobre todo, de uso restringido para poder circular legalmente por la vía pública. Su función es recorrer un territorio excepcional, junto al mar pero también en el interior, solo, con amigos o en familia, para descubrir la riqueza natural, cultural e histórica de este territorio único.\n\nLa ruta Vélo-maritime se utilizará en nuestros diferentes servicios entre Erquy, les Sables d'Or y Fréhel y utilizaremos los magníficos carriles bici de la comuna de Jugon les Lacs.\n\nUn gran soplo de aire fresco en un entorno forestal y algo para recargar las pilas\n\nNuestras diferentes rutas están en reserva.\n\nEn julio y agosto:\n\nLunes y martes desde Erquy \n-Paseo por la arenisca rosa de Erquy, descubrimiento de la caseta de vigilancia y sus miradores (1h30 - 9 km - 39?).\n-Paseo por tierra y mar, descubrimiento del Grand Site y de sus especies protegidas entre Erquy y la marisma de Sable d'Or (2 horas - 15 km - 49?).\n\nMiércoles y jueves desde Jugon les Lacs\n-Paseo Oasis et Verdure, descubrimiento del lago de Jugon y sus bosques (1 h 45 - 12 km - 44?).\n\nViernes y sábado de Fréhel camping du pont de l'étang \nPaseo por la costa oeste, visita de un impresionante mirador en los acantilados de Cap Fréhel (1h30 - 9 km - 39?).\n\nPaseo gastronómico, sorpresa del chef: a petición una vez a la semana (zona geográfica utilizada según la demanda)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/21b7908a-a88f-38d6-b9d3-f3ea8f866ea1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c2ab629-1e4d-31b4-80fd-75c20b9d1254",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2feb6d41-c0b3-3bd3-bdba-04003e592060",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c85ad696-e3c6-3635-982a-ac3eec6aaf33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea303814-5da4-33b3-bfd8-28866aaabfae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:BicycleTouring",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Radtourismus"
        ],
        "pt": [
          "Cicloturismo"
        ],
        "en": [
          "Bicycle touring"
        ],
        "it": [
          "Cicloturismo"
        ],
        "fr": [
          "Cyclotourisme"
        ],
        "nl": [
          "Fietstoerisme"
        ],
        "es": [
          "Cicloturismo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a0fd62ba-7b1a-3a46-aeb5-d639c2de7b11",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4106a245-002a-34be-8593-2f1c4a663845",
          "schema:addressLocality": "Fréhel",
          "schema:postalCode": "22240",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22179",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fréhel"
              ],
              "pt": [
                "Fréhel"
              ],
              "en": [
                "Fréhel"
              ],
              "it": [
                "Fréhel"
              ],
              "fr": [
                "Fréhel"
              ],
              "nl": [
                "Fréhel"
              ],
              "es": [
                "Fréhel"
              ]
            },
            "insee": "22179",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b037ad0e-0e3d-35c5-a73a-2658e4eb25dc",
        "schema:latitude": "48.62814",
        "schema:longitude": "-2.36443",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cdaeb6d5-53b9-387a-933b-dc6c9c2097c9",
          "schema:validFrom": "2023-05-01T00:00:00",
          "schema:validThrough": "2023-10-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-24",
  "lastUpdateDatatourisme": "2023-05-25T01:09:34.697Z"
}