{
  "@id": "https://data.datatourisme.fr/47/185b2ba0-acf9-37eb-bca8-50e7997097ee",
  "dc:identifier": "PNALAR0300000007",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "en": [
      "For the first time in France, in an equipped cave, become a free actor of your visit, with the headlamp (provided), to discover in an original way a universe where the roots of hundred-year-old trees are mixed with thousand-year-old crystallizations. The Aven Grotte Forestière is located in the heart of a state-owned forest in the south of Ardèche, in a site protected by the Ministry of the Environment, with many games available as well as a shaded picnic area. From 0 to 108 years old, it is possible to visit the cave without being accompanied by a guide, by incarnating the soul of a speleologist equipped with powerful headlamps that we provide you. Very easy to access, for young and old alike, with only 60 steps, it is an incredible experience to be free and without time constraints, to explore and contemplate the myriad of coral-like crystallizations that line the walls, floors and ceilings. A unique feature in the area is the large tree roots that dive into the cavity to feed. Finally, it is possible to live an experience of freedom by turning off all the lights to encounter total darkness and feel deeply soothed by the silence or to have fun scaring yourself. Historical and scientific explanations can be read along the way in four different languages and a professional caving expert is available at the exit of the cave to answer any questions. Photographs are allowed with or without flash. Dogs are allowed on a leash. The temperature is 16 degrees all year round and in the summer a pleasant feeling of coolness is felt and in the winter a mild heat. Around the natural entrance, in the heart of the classified site, life is organized to blossom and relax as a couple, as a family or with friends, with many areas of relaxation and games, accro bambino, slack-line, monkey bridge, scooters, bicycles, giant goose game, hopscotch, petanque ... As well as a covered terrace, grouping hundreds of board games, books and supports to paint and draw. A fossil workshop for the pleasure of children in search of prehistoric discoveries, using small tools to make appear teeth of sharks or the ancestor of the crocodile, dating from several hundred million years. In parallel, we also propose to practice speleology with a state-qualified guide, to venture outside the facilities and discover rooms still untouched by the numerous passages. A snack bar to taste Tacos, drink a fruit juice from Ardèche, enjoy an organic beer or an artisanal ice cream is open every day. Twice a week we offer evening parties and a theme night, concert or karaoke. Beautiful hikes are possible from the site. Reduced rates: Group, large family, student."
    ],
    "fr": [
      "Pour la première fois en France, dans une grotte aménagée, devenez acteur libre de votre visite, à la lampe frontale (fournie), pour découvrir de façon originale un univers où se mêlent les racines d'arbres centenaires aux cristallisations millénaires. L'Aven Grotte Forestière se situe au coeur d'une forêt domaniale du sud Ardèche, dans un site protégé par la ministère de l'environnement, avec de nombreux jeux à disposition ainsi qu'une aire de pique-nique ombragée. De 0 à 108 ans en toute sécurité, il est possible de visiter la grotte aménagée sans être accompagné d’un guide, en incarnant l’âme d’un spéléologue équipé de lampes frontales puissantes que nous vous fournissons. Très facile d’accès, pour les petits et grands, avec une soixantaine de marches seulement, c’est une expérience incroyable d’être libre et sans contrainte de temps, pour explorer et contempler les myriades de cristallisations à l’aspect de coraux, qui tapissent les parois, sols et plafonds. Une particularité unique dans la région est offerte par de grandes racines d’arbres qui plongent dans la cavité pour se nourrir. Il est enfin possible de vivre une expérience de liberté en éteignant toutes les lumières pour rencontrer l’obscurité totale et se sentir profondément apaisé par le silence ou pour s’amuser à se faire peur. La lecture d’explications historiques et scientifiques sont possibles le long du parcours en quatre langues différentes et en complément un professionnel de la spéléologie se tient à votre disposition à la sortie de la grotte pour répondre aux éventuelles questions. Les photographies sont autorisées avec ou sans flash. Les chiens sont autorisés tenus en laisse. La température est de 16 degrés toute l’année et l’été un sentiment agréable de fraicheur et ressentie et l’hiver de chaleur douce. Autour de l’entrée naturelle, au coeur du site classé, la vie est organisée pour s’épanouir et se détendre en couple, en famille ou entre amis, avec de nombreux espaces de détente et de jeux, accro bambino, slack-line, pont de singe, trottinettes, vélos, jeu de l’oie géant, marelle, pétanque… Ainsi qu’une terrasse couverte, regroupant des centaines de jeux de sociétés, de livres et de supports pour peindre et dessiner. Un atelier fossiles pour le plaisir des enfants en quête de découvertes préhistoriques, utilisent de petits outils pour faire apparaitre des dents de requins ou de l’ancêtre du crocodile, datant de plusieurs centaines de millions d’années. En parallèle nous proposons aussi de pratiquer la spéléologie avec un guide diplômé d’état, pour s’aventurer en dehors des aménagements et découvrir des salles encore vierges des nombreux passages. Un snack pour déguster des Tacos, boire un jus de fruits d’Ardèche, déguster une bière biologique ou une glace artisanale est ouvert chaque jour. Nous vous proposons des nocturnes deux fois par semaines et une soirée à thème, concert ou karaoké. De magnifiques randonnées sont possibles à partir du site. Tarifs réduits : Groupe, Famille nombreuse, étudiant."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Aven Grotte Forestière"
    ]
  },
  "availableLanguage": [
    "de",
    "en",
    "es",
    "fr",
    "it",
    "nl"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
    "schema:legalName": "Gard Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bd5c8cf9-e8b2-34ec-9abd-b0c3bdb5d4ce",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0eb5f537-6038-3366-a5b3-39ca6951c649",
          "schema:postalCode": "07150",
          "@type": [
            "schema:PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "avenforestiere@gmail.com"
      ],
      "schema:legalName": "GROTTE DE LA FORESTIÈRE",
      "schema:telephone": [
        "+33 4 75 38 63 08"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.avengrottelaforestiere.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e0067d52-3ef5-389c-966d-6f8c5ce33ca1",
      "dc:description": {
        "en": [
          "For the first time in France, in an equipped cave, become a free actor of your visit, with the headlamp (provided), to discover in an original way a universe where the roots of hundred-year-old trees are mixed with thousand-year-old crystallizations.\nThe Aven Grotte Forestière is located in the heart of a state-owned forest in the south of Ardèche, in a site protected by the Ministry of the Environment, with many games available as well as a shaded picnic area.\nFrom 0 to 108 years old, it is possible to visit the cave without being accompanied by a guide, by incarnating the soul of a speleologist equipped with powerful headlamps that we provide you.\nVery easy to access, for young and old alike, with only 60 steps, it is an incredible experience to be free and without time constraints, to explore and contemplate the myriad of coral-like crystallizations that line the walls, floors and ceilings.\nA unique feature in the area is the large tree roots that dive into the cavity to feed.\nFinally, it is possible to live an experience of freedom by turning off all the lights to encounter total darkness and feel deeply soothed by the silence or to have fun scaring yourself.\nHistorical and scientific explanations can be read along the way in four different languages and a professional caving expert is available at the exit of the cave to answer any questions.\nPhotographs are allowed with or without flash.\nDogs are allowed on a leash.\nThe temperature is 16 degrees all year round and in the summer a pleasant feeling of coolness is felt and in the winter a mild heat.\nAround the natural entrance, in the heart of the classified site, life is organized to blossom and relax as a couple, as a family or with friends, with many areas of relaxation and games, accro bambino, slack-line, monkey bridge, scooters, bicycles, giant goose game, hopscotch, petanque ... As well as a covered terrace, grouping hundreds of board games, books and supports to paint and draw.\nA fossil workshop for the pleasure of children in search of prehistoric discoveries, using small tools to make appear teeth of sharks or the ancestor of the crocodile, dating from several hundred million years.\nIn parallel, we also propose to practice speleology with a state-qualified guide, to venture outside the facilities and discover rooms still untouched by the numerous passages.\nA snack bar to taste Tacos, drink a fruit juice from Ardèche, enjoy an organic beer or an artisanal ice cream is open every day.\nTwice a week we offer evening parties and a theme night, concert or karaoke.\nBeautiful hikes are possible from the site.\n\n\n\nReduced rates : Group, large family, student."
        ],
        "fr": [
          "Pour la première fois en France, dans une grotte aménagée, devenez acteur libre de votre visite, à la lampe frontale (fournie), pour découvrir de façon originale un univers où se mêlent les racines d'arbres centenaires aux cristallisations millénaires.\nL'Aven Grotte Forestière se situe au coeur d'une forêt domaniale du sud Ardèche, dans un site protégé par la ministère de l'environnement, avec de nombreux jeux à disposition ainsi qu'une aire de pique-nique ombragée.\nDe 0 à 108 ans en toute sécurité, il est possible de visiter la grotte aménagée sans être accompagné d’un guide, en incarnant l’âme d’un spéléologue équipé de lampes frontales puissantes que nous vous fournissons.\nTrès facile d’accès, pour les petits et grands, avec une soixantaine de marches seulement, c’est une expérience incroyable d’être libre et sans contrainte de temps, pour explorer et contempler les myriades de cristallisations à l’aspect de coraux, qui tapissent les parois, sols et plafonds.\nUne particularité unique dans la région est offerte par de grandes racines d’arbres qui plongent dans la cavité pour se nourrir.\nIl est enfin possible de vivre une expérience de liberté en éteignant toutes les lumières pour rencontrer l’obscurité totale et se sentir profondément apaisé par le silence ou pour s’amuser à se faire peur.\nLa lecture d’explications historiques et scientifiques sont possibles le long du parcours en quatre langues différentes et en complément un professionnel de la spéléologie se tient à votre disposition à la sortie de la grotte pour répondre aux éventuelles questions.\nLes photographies sont autorisées avec ou sans flash.\nLes chiens sont autorisés tenus en laisse.\nLa température est de 16 degrés toute l’année et l’été un sentiment agréable de fraicheur et ressentie et l’hiver de chaleur douce.\nAutour de l’entrée naturelle, au coeur du site classé, la vie est organisée pour s’épanouir et se détendre en couple, en famille ou entre amis, avec de nombreux espaces de détente et de jeux, accro bambino, slack-line, pont de singe, trottinettes, vélos, jeu de l’oie géant, marelle, pétanque… Ainsi qu’une terrasse couverte, regroupant des centaines de jeux de sociétés, de livres et de supports pour peindre et dessiner.\nUn atelier fossiles pour le plaisir des enfants en quête de découvertes préhistoriques, utilisent de petits outils pour faire apparaitre des dents de requins ou de l’ancêtre du crocodile, datant de plusieurs centaines de millions d’années.\nEn parallèle nous proposons aussi de pratiquer la spéléologie avec un guide diplômé d’état, pour s’aventurer en dehors des aménagements et découvrir des salles encore vierges des nombreux passages.\nUn snack pour déguster des Tacos, boire un jus de fruits d’Ardèche, déguster une bière biologique ou une glace artisanale est ouvert chaque jour.\nNous vous proposons des nocturnes deux fois par semaines et une soirée à thème, concert ou karaoké.\nDe magnifiques randonnées sont possibles à partir du site.\n\n\n\nTarifs réduits : Groupe, Famille nombreuse, étudiant."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/84ff3342-06fc-3128-8d5e-7fd3233b8873",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7ced561-10f2-3826-a6a0-0ea5db475cef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "For the first time in France, in an equipped cave, become a free actor of your visit, with the headlamp (provided), to discover in an original way a universe where the roots of hundred-year-old trees are mixed with thousand-year-old crystallizations. The Aven Grotte Forestière is located in the heart of a state-owned forest in the south of Ardèche, in a site protected by the Ministry of the Environment, with many games available as well as a shaded picnic area. From 0 to 108 years old, it is possible to visit the cave without being accompanied by a guide, by incarnating the soul of a speleologist equipped with powerful headlamps that we provide you. Very easy to access, for young and old alike, with only 60 steps, it is an incredible experience to be free and without time constraints, to explore and contemplate the myriad of coral-like crystallizations that line the walls, floors and ceilings. A unique feature in the area is the large tree roots that dive into the cavity to feed. Finally, it is possible to live an experience of freedom by turning off all the lights to encounter total darkness and feel deeply soothed by the silence or to have fun scaring yourself. Historical and scientific explanations can be read along the way in four different languages and a professional caving expert is available at the exit of the cave to answer any questions. Photographs are allowed with or without flash. Dogs are allowed on a leash. The temperature is 16 degrees all year round and in the summer a pleasant feeling of coolness is felt and in the winter a mild heat. Around the natural entrance, in the heart of the classified site, life is organized to blossom and relax as a couple, as a family or with friends, with many areas of relaxation and games, accro bambino, slack-line, monkey bridge, scooters, bicycles, giant goose game, hopscotch, petanque ... As well as a covered terrace, grouping hundreds of board games, books and supports to paint and draw. A fossil workshop for the pleasure of children in search of prehistoric discoveries, using small tools to make appear teeth of sharks or the ancestor of the crocodile, dating from several hundred million years. In parallel, we also propose to practice speleology with a state-qualified guide, to venture outside the facilities and discover rooms still untouched by the numerous passages. A snack bar to taste Tacos, drink a fruit juice from Ardèche, enjoy an organic beer or an artisanal ice cream is open every day. Twice a week we offer evening parties and a theme night, concert or karaoke. Beautiful hikes are possible from the site. Reduced rates: Group, large family, student."
        ],
        "fr": [
          "Pour la première fois en France, dans une grotte aménagée, devenez acteur libre de votre visite, à la lampe frontale (fournie), pour découvrir de façon originale un univers où se mêlent les racines d'arbres centenaires aux cristallisations millénaires. L'Aven Grotte Forestière se situe au coeur d'une forêt domaniale du sud Ardèche, dans un site protégé par la ministère de l'environnement, avec de nombreux jeux à disposition ainsi qu'une aire de pique-nique ombragée. De 0 à 108 ans en toute sécurité, il est possible de visiter la grotte aménagée sans être accompagné d’un guide, en incarnant l’âme d’un spéléologue équipé de lampes frontales puissantes que nous vous fournissons. Très facile d’accès, pour les petits et grands, avec une soixantaine de marches seulement, c’est une expérience incroyable d’être libre et sans contrainte de temps, pour explorer et contempler les myriades de cristallisations à l’aspect de coraux, qui tapissent les parois, sols et plafonds. Une particularité unique dans la région est offerte par de grandes racines d’arbres qui plongent dans la cavité pour se nourrir. Il est enfin possible de vivre une expérience de liberté en éteignant toutes les lumières pour rencontrer l’obscurité totale et se sentir profondément apaisé par le silence ou pour s’amuser à se faire peur. La lecture d’explications historiques et scientifiques sont possibles le long du parcours en quatre langues différentes et en complément un professionnel de la spéléologie se tient à votre disposition à la sortie de la grotte pour répondre aux éventuelles questions. Les photographies sont autorisées avec ou sans flash. Les chiens sont autorisés tenus en laisse. La température est de 16 degrés toute l’année et l’été un sentiment agréable de fraicheur et ressentie et l’hiver de chaleur douce. Autour de l’entrée naturelle, au coeur du site classé, la vie est organisée pour s’épanouir et se détendre en couple, en famille ou entre amis, avec de nombreux espaces de détente et de jeux, accro bambino, slack-line, pont de singe, trottinettes, vélos, jeu de l’oie géant, marelle, pétanque… Ainsi qu’une terrasse couverte, regroupant des centaines de jeux de sociétés, de livres et de supports pour peindre et dessiner. Un atelier fossiles pour le plaisir des enfants en quête de découvertes préhistoriques, utilisent de petits outils pour faire apparaitre des dents de requins ou de l’ancêtre du crocodile, datant de plusieurs centaines de millions d’années. En parallèle nous proposons aussi de pratiquer la spéléologie avec un guide diplômé d’état, pour s’aventurer en dehors des aménagements et découvrir des salles encore vierges des nombreux passages. Un snack pour déguster des Tacos, boire un jus de fruits d’Ardèche, déguster une bière biologique ou une glace artisanale est ouvert chaque jour. Nous vous proposons des nocturnes deux fois par semaines et une soirée à thème, concert ou karaoké. De magnifiques randonnées sont possibles à partir du site. Tarifs réduits : Groupe, Famille nombreuse, étudiant."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/27437e3b-5e0b-395d-a123-19229c88a996",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": true,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8e9421a9-ab33-3aaf-920f-baca96595cbd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1af59524-5e58-31f6-bab3-00fe3408236d",
          "ebucore:isCoveredBy": "Droits gérés",
          "ebucore:title": {
            "fr": [
              "Aven Grotte de la Forestiere photo principale"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f8693f77-027d-3fc1-9a01-72829a54675a",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/ed2c6681-cb17-4a0b-8517-dd687ba1dab3/grotte+foresti%c3%a8re+photo+prinipale+saison+2020_2021++(2).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/62ce124c-4248-3239-b849-f5ab43264bac",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/540f0338-d03a-3ca2-a8d8-ad9670d708b9",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "La Forestière"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6dcd2217-08aa-33a9-9217-144cb9f5490a",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/b36472f2-e1ef-4029-98e2-f2c8c23765e8/aven+grotte+foresti%c3%a8re+ensemble+%c3%a0+l%27entr%c3%a9e+avec+lampes+copie.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e9421a9-ab33-3aaf-920f-baca96595cbd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1af59524-5e58-31f6-bab3-00fe3408236d",
          "ebucore:isCoveredBy": "Droits gérés",
          "ebucore:title": {
            "fr": [
              "Aven Grotte de la Forestiere photo principale"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f8693f77-027d-3fc1-9a01-72829a54675a",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/ed2c6681-cb17-4a0b-8517-dd687ba1dab3/grotte+foresti%c3%a8re+photo+prinipale+saison+2020_2021++(2).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/901d83af-63ed-324d-8bd3-2eccb7c4f74a",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_FamillePlus",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Famille plus"
          ],
          "pt": [
            "Famille plus"
          ],
          "en": [
            "Famille plus"
          ],
          "it": [
            "Famille plus"
          ],
          "fr": [
            "Famille plus"
          ],
          "nl": [
            "Famille plus"
          ],
          "es": [
            "Famille plus"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/bf142c69-1904-3637-8a3c-081af1f6370e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1d146e8a-011b-3840-bebe-d0731f068d6a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7d3e6d51-d7bd-3442-8096-896039b3f054",
          "schema:addressLocality": "Orgnac-l'Aven",
          "schema:postalCode": "07150",
          "schema:streetAddress": [
            "Col de la Forestière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:07168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Orgnac-l'Aven"
              ],
              "pt": [
                "Orgnac-l'Aven"
              ],
              "en": [
                "Orgnac-l'Aven"
              ],
              "it": [
                "Orgnac-l'Aven"
              ],
              "fr": [
                "Orgnac-l'Aven"
              ],
              "nl": [
                "Orgnac-l'Aven"
              ],
              "es": [
                "Orgnac-l'Aven"
              ]
            },
            "insee": "07168",
            "isPartOfDepartment": {
              "@id": "kb:France8407",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardèche"
                ],
                "pt": [
                  "Ardèche"
                ],
                "en": [
                  "Ardèche"
                ],
                "it": [
                  "Ardèche"
                ],
                "fr": [
                  "Ardèche"
                ],
                "nl": [
                  "Ardèche"
                ],
                "es": [
                  "Ardèche"
                ]
              },
              "insee": "07",
              "isPartOfRegion": {
                "@id": "kb:France84",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Auvergne-Rhône-Alpes"
                  ],
                  "pt": [
                    "Auvergne-Rhône-Alpes"
                  ],
                  "en": [
                    "Auvergne-Rhône-Alpes"
                  ],
                  "it": [
                    "Auvergne-Rhône-Alpes"
                  ],
                  "fr": [
                    "Auvergne-Rhône-Alpes"
                  ],
                  "nl": [
                    "Auvergne-Rhône-Alpes"
                  ],
                  "es": [
                    "Auvergne-Rhône-Alpes"
                  ]
                },
                "insee": "84",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6e0b6929-cf86-398f-8eb1-855287a52d60",
        "schema:elevation": "360",
        "schema:latitude": "44.32845",
        "schema:longitude": "4.403747",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/37dfa035-20f0-3ae4-a042-2d759d236686",
          "schema:validFrom": "2020-04-01T00:00:00",
          "schema:validThrough": "2020-09-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3c8df66-226d-36ce-88e5-473aa41eb6a3",
          "schema:validFrom": "2020-12-01T00:00:00",
          "schema:validThrough": "2020-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "07168"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-06-13T20:14:38.22Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/445f5f24-bc05-3faf-a066-96e659a8b8cf",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7fd02585-ceaa-37e9-885c-2e2ce571170a",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}