{
  "@id": "https://data.datatourisme.fr/58/18b9402f-6290-3adc-80c6-132320ce96e9",
  "dc:identifier": "5520097",
  "@type": [
    "schema:LocalBusiness",
    "schema:StadiumOrArena",
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Stadium"
  ],
  "rdfs:label": {
    "fr": [
      "Centre d'entraînement Robert-Louis Dreyfus"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "1 - Die von der Nationalen Agentur für öffentliche Gesundheit empfohlenen Maßnahmen in Bezug auf\nin Bezug auf Barrieregesten\n\n2 - Die Anwendung von Regeln zur sozialen Distanzierung\n\n3 - Die Umsetzung der von den Instanzen verkündeten Chartas\n(FNHPA, UMIH, GNC, Gîtes de France...)\n\n4 - In jeder Einrichtung muss ein/e Referent/in für Sicherheit und Gesundheit vorhanden sein\nder mit den Verfahren und Protokollen vertraut ist und der das Wissen um die\ndem gesamten Personal die einzuhaltenden Maßnahmen zur Kenntnis bringt\n\n5 -Die Verbreitung und Bereitstellung aller Informationen\ngesundheitsfürsorge: Feuerwehrleute, medizinische Dienste,\nkrankenhäuser, Screening-Zentren, Notfälle ...\n\n6 -Die Festlegung von Verhaltensregeln für den Fall eines Verdachts Covid-19 :\nüber ein genaues Protokoll in Bezug auf Arbeitnehmer verfügen, die\nanzeichen einer Infektion mit Covid-10 zeigen könnten und diese Protokolle anwenden\nprotokolle unverzüglich \"so weit wie möglich\" anwenden; diese Protokolle\nsollten im Zweifelsfall auch auf Kunden angewendet werden"
    ],
    "en": [
      "1 - The measures recommended by the National Public Health Agency in terms of\nin terms of barrier measures\n\n2 - Application of the rules of social distancing\n\n3 - The implementation of the charters promulgated by the professional\n(FNHPA, UMIH, GNC, Gîtes de France...)\n\n4 - The presence, in each structure, of a health and safety referent\nwho is familiar with the procedures and protocols, and who will bring to the\nto all the staff the measures to be respected\n\n5 - The distribution and availability of all essential health information\n5 - The distribution and availability of all essential health information: firemen, medical services, hospitals\nhospitals, screening centres, emergency services, etc.\n\n6 - The establishment of rules of conduct in the event of a suspected Covid-19 infection:\nhave a precise protocol for employees who\nshow signs of infection with Covid-10 and apply these protocols without delay\nprotocols without delay \"to the extent possible\", these protocols should also be\nshould also be applied to clients when in doubt"
    ],
    "it": [
      "1 - Le misure raccomandate dall'Agenzia Nazionale di Sanità Pubblica in termini di\nin termini di misure di barriera\n\n2 - L'applicazione delle regole di distanziamento sociale\n\n3 - L'attuazione delle carte promulgate dagli organismi professionali\n(FNHPA, UMIH, GNC, Gîtes de France...)\n\n4 - La presenza, in ogni struttura, di un referente per la salute e la sicurezza\nche ha familiarità con le procedure e i protocolli e che porterà all'attenzione di\nche informerà tutto il personale delle misure da rispettare\n\n5 -Diffondere e rendere disponibili tutte le informazioni sanitarie essenziali\n5 -Diffusione e messa a disposizione di tutte le informazioni sanitarie essenziali: vigili del fuoco, servizi medici, ospedali\nospedali, centri di screening, servizi di emergenza, ecc.\n\n6 - Stabilire regole di comportamento in caso di sospetta infezione da Covid-19:\navere un protocollo preciso per i dipendenti che potrebbero mostrare segni di infezione da\nche possono mostrare segni di infezione da Covid-10 e applicare questi protocolli senza\nprotocolli senza ritardi \"per quanto possibile\", questi protocolli dovrebbero anche essere\ndovrebbe essere applicato anche ai clienti in caso di dubbio"
    ],
    "fr": [
      "1 - Les mesures préconisées par l'Agence Nationale de Santé Publique en\nmatière de gestes barrières\n\n2 - L'application des règles de distanciation sociale\n\n3 - La mise en oeuvre des chartes promulguées par les instances\nprofessionnelles (FNHPA, UMIH, GNC, Gîtes de France...)\n\n4 - La présence, dans chaque structure, d'un(e) référent(e) sécurité\nsanitaire au fait des procédures et des protocoles, et qui portera à la\nconnaissance de l'ensemble du personnel les mesures à respecter\n\n5 -La diffusion et la mise à disposition de toutes les informations\nsanitaires indispensables : marins pompiers, services médicaux,\nhôpitaux, centres de dépistage, urgences ...\n\n6 - L'établissement de règles de conduite en cas de suspicion Covid-19 :\ndisposer d'un protocole précis en ce qui concerne les employés qui\npourraient montrer des signes d'infection au Covid-10 et appliquer ces\nprotocoles sans délai \" dans la mesure du possible \", ces protocoles\ndoivent aussi être appliqués aux clients en cas de doute"
    ],
    "es": [
      "1 - Las medidas recomendadas por la Agencia Nacional de Salud Pública en cuanto a\nen términos de medidas de barrera\n\n2 - La aplicación de las normas de distanciamiento social\n\n3 - La aplicación de las cartas promulgadas por los organismos profesionales\n(FNHPA, UMIH, GNC, Gîtes de France...)\n\n4 - La presencia, en cada estructura, de un referente de salud y seguridad\nque conozca los procedimientos y protocolos y que ponga en conocimiento de\nque informará a todo el personal de las medidas que deben respetarse\n\n5 -Difundir y poner a disposición toda la información sanitaria esencial\n5 -Difundir y poner a disposición toda la información sanitaria esencial: bomberos, servicios médicos, hospitales\nhospitales, centros de detección, servicios de emergencia, etc.\n\n6 - Establecer normas de conducta en caso de sospecha de infección por Covid-19:\ntener un protocolo preciso para los empleados que puedan mostrar signos de infección con\nque puedan mostrar signos de infección por Covid-10 y aplicar estos protocolos sin\nprotocolos sin demora \"en la medida de lo posible\", estos protocolos también deben ser\ntambién debe aplicarse a los clientes en caso de duda"
    ],
    "nl": [
      "1 - De door het Nationaal Agentschap voor de volksgezondheid aanbevolen maatregelen op het gebied van\nin termen van belemmeringen\n\n2 - De toepassing van sociale afstandsregels\n\n3 - De uitvoering van door beroepsorganisaties uitgevaardigde handvesten\n(FNHPA, UMIH, GNC, Gîtes de France...)\n\n4 - De aanwezigheid in elke structuur van een gezondheids- en veiligheidsreferentie\ndie bekend is met de procedures en protocollen en die onder de aandacht brengt van\ndie al het personeel op de hoogte brengt van de na te leven maatregelen\n\n5 - Verspreiding en beschikbaarstelling van alle essentiële gezondheidsinformatie\n5 -Het verspreiden en beschikbaar stellen van alle essentiële gezondheidsinformatie: brandweer, medische diensten, ziekenhuizen\nziekenhuizen, screeningcentra, hulpdiensten, enz.\n\n6 - Vaststellen van gedragsregels in geval van een vermoedelijke Covid-19-infectie:\nhebben een nauwkeurig protocol voor werknemers die\ndie tekenen van Covid-10 infectie kunnen vertonen en deze protocollen toepassen zonder\nprotocollen onverwijld \"voor zover mogelijk\", moeten deze protocollen ook\nmoet ook worden toegepast op cliënten in geval van twijfel"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/452f78d4-6daa-3b70-94d5-42f548ada8a8",
      "schema:legalName": "Provence Tourisme / Office Métropolitain de tourisme et des congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a3e6e999-b0e7-3971-ba0c-636672890814",
      "schema:telephone": [
        "+33 4 91 76 56 09"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.om.net/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/85c5901f-b5d7-36bf-8043-23398f359629",
      "dc:description": {
        "de": [
          "Der von Michel Hidalgo erträumte moderne und effiziente Komplex brauchte mehr als zehn Jahre, um Gestalt anzunehmen. Dies wäre ohne die Entschlossenheit von Robert Louis-Dreyfus, den OM auf Dauer zu etablieren, niemals möglich gewesen. Im Juli 1991 weihten die Spieler der Profiabteilung von Olympique Marseille die städtischen Plätze der Commanderie ein und ließen damit die Plätze von Luminy, Le Cesne oder Saint Menet hinter sich. Mit diesem Projekt erhielt der OM ein Trainingszentrum, das den Ambitionen des Vereins entsprach. Im Jahr 2002 wurde das Trainingszentrum umgebaut, um ein leistungsfähiges Werkzeug zu werden, das den Bedürfnissen der Profispieler entspricht. Im Januar 2005 vereint Olympique de Marseille in einem neuen Gebäude alle seine Verwaltungs- und Medienabteilungen, insbesondere die Regie und das Set von OMTV und den Betrieb der Internetseite.In Marseille gelegen, aber mitten im Grünen, ist das Zentrum heute ein echter Lebensraum, in dem durchschnittlich 80 Personen täglich arbeiten.\r\nSeit August 2009 und in Absprache mit der Stadtverwaltung von Marseille heißt die Commanderie nun Centre d'entraînement Robert Louis-Dreyfus zu Ehren des am 4. Juli 2009 verstorbenen Aktionärs des Vereins."
        ],
        "en": [
          "The modern and efficient complex dreamed by Michel Hidalgo took more than 10 years to take shape. It would never have been possible without the determination of Robert Louis-Dreyfus to make OM sustainable. In July 1991, the players of Olympique de Marseille's professional section inaugurated the Commanderie's municipal pitches, leaving behind the fields of Luminy, Cesne and Saint Menet. This project provided OM with a training centre that lived up to the Club's ambitions. In 2002 the Training Centre was transformed to become a high-performance tool adapted to the needs of professional players. In January 2005, Olympique de Marseille gathered all its administrative and media services in a new building, in particular the OMTV control room and the website. Located in Marseille but in the middle of greenery, the Centre is now a real place of life where about 80 people work on average every day.\r\nSince August 2009, and in agreement with the Marseille City Council, the Commanderie is now called Centre d'entraînement Robert Louis-Dreyfus as a tribute to the club's shareholder who passed away on 4 July 2009."
        ],
        "it": [
          "Il complesso moderno ed efficiente sognato da Michel Hidalgo ha richiesto più di 10 anni per prendere forma. Non sarebbe mai stato possibile senza la determinazione di Robert Louis-Dreyfus a fare dell'OM un progetto a lungo termine. Nel luglio 1991, i giocatori della sezione professionistica dell'Olympique de Marseille inaugurarono i campi comunali della Commanderie, lasciandosi alle spalle i campi di Luminy, Cesne o Saint Menet. Questo progetto ha permesso all'OM di avere un centro di formazione all'altezza delle ambizioni del club. Nel 2002, il centro di allenamento è stato trasformato in una struttura ad alte prestazioni adatta alle esigenze dei giocatori professionisti. Nel gennaio 2005, l'Olympique de Marseille ha riunito in un nuovo edificio tutti i suoi servizi amministrativi e mediatici, compresi la sala di controllo e il set dell'OMTV e la gestione del sito web. Situato nel cuore di Marsiglia, ma circondato dal verde, il Centro è ora un vero e proprio luogo da vivere, con una media di 80 persone che vi lavorano ogni giorno.\r\nDall'agosto 2009, in accordo con il Comune di Marsiglia, la Commanderie si chiama ora Centro di formazione Robert Louis-Dreyfus, in omaggio all'azionista del club scomparso il 4 luglio 2009."
        ],
        "fr": [
          "Le complexe moderne et efficace rêvé par Michel Hidalgo a mis plus de 10 ans à prendre forme. Cela n'aurait jamais pu être possible sans la détermination de Robert Louis-Dreyfus à inscrire l'OM dans la durée. En juillet 1991, les joueurs de la section professionnelle de l'Olympique de Marseille inaugurent les terrains municipaux de la Commanderie, laissant derrière eux les terrains de Luminy, du Cesne ou de Saint Menet. Ce projet permet de doter l'OM d'un Centre d'Entraînement à la hauteur des ambitions du Club. En 2002 le Centre d'Entraînement est transformé pour devenir un outil performant et adapté aux besoins des joueurs professionnels. En janvier 2005, l'Olympique de Marseille réunit dans un bâtiment neuf l'ensemble de ses services administratifs et de ses médias avec notamment la régie et le plateau d'OMTV et l'exploitation du site internet.Situé dans Marseille mais en pleine verdure, le Centre constitue aujourd'hui un véritable lieu de vie où environ 80 personnes travaillent en moyenne chaque jour.\r\nDepuis août 2009, et en accord avec la Mairie de Marseille, la Commanderie s'appelle désormais Centre d'entraînement Robert Louis-Dreyfus en hommage à l'actionnaire du club disparu le 4 juillet 2009."
        ],
        "nl": [
          "Het moderne en efficiënte complex waarvan Michel Hidalgo droomde heeft meer dan 10 jaar op zich laten wachten. Het zou nooit mogelijk zijn geweest zonder de vastberadenheid van Robert Louis-Dreyfus om van OM een langetermijnspeler te maken. In juli 1991 hebben de spelers van de profafdeling van Olympique de Marseille de gemeentelijke velden van de Commanderie in gebruik genomen en de velden van Luminy, Cesne of Saint Menet achtergelaten. Dankzij dit project kreeg OM een trainingscentrum dat aansloot bij de ambities van de club. In 2002 werd het trainingscentrum omgebouwd tot een high-performance faciliteit, aangepast aan de behoeften van professionele spelers. In januari 2005 heeft Olympique de Marseille in een nieuw gebouw al zijn administratieve en mediadiensten samengebracht, waaronder de controlekamer en het decor van OMTV, en de exploitatie van de website. Het centrum ligt in het hart van Marseille, maar is omgeven door groen en is nu een echte plek om te leven, waar dagelijks gemiddeld 80 mensen werken.\r\nSinds augustus 2009 heet de Commanderie, in overleg met de gemeente Marseille, Robert Louis-Dreyfus Training Centre, als eerbetoon aan de op 4 juli 2009 overleden aandeelhouder van de club."
        ],
        "es": [
          "El moderno y eficiente complejo soñado por Michel Hidalgo tardó más de 10 años en tomar forma. Nunca habría sido posible sin la determinación de Robert Louis-Dreyfus de dar a la OM un futuro a largo plazo. En julio de 1991, los jugadores de la sección profesional del Olympique de Marsella inauguraron los campos municipales de la Commanderie, dejando atrás los campos de Luminy, Cesne o Saint Menet. Este proyecto ha permitido al OM disponer de un centro de formación a la altura de las ambiciones del club. En 2002, el centro de entrenamiento se transformó en una instalación de alto rendimiento adaptada a las necesidades de los jugadores profesionales. En enero de 2005, el Olympique de Marsella reunió en un nuevo edificio todos sus servicios administrativos y de medios de comunicación, incluida la sala de control y el plató de OMTV, así como el funcionamiento de la página web. Situado en el corazón de Marsella, pero rodeado de vegetación, el Centro es ahora un verdadero lugar para vivir, con una media de 80 personas trabajando allí cada día.\r\nDesde agosto de 2009, y de acuerdo con el Ayuntamiento de Marsella, la Comandancia pasa a llamarse Centro de Formación Robert Louis-Dreyfus, en homenaje al accionista del club fallecido el 4 de julio de 2009."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0139c63d-d37c-3a6f-bffd-e53bcf3ca708",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/03d6ae6c-94e2-30d0-98b7-eb57de1e1431",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58aba054-1b02-3991-8635-66ad3bea7b5d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7453ec14-7d77-3eeb-85cf-44a53d9d14d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/885c897a-934a-3191-89da-77b3a511c363",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0d4db83d-1a08-3cd9-81d9-73011a5ab4c8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/87c115bc-0294-36c9-9324-3aaad59b02b0",
          "ebucore:title": {
            "fr": [
              "13SP000610_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Crédit photo Olympique de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/38430bd7-ee70-38ed-892a-5711eef5aa9e",
          "ebucore:fileSize": [
            "48007"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "114",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/37/147/8360741.jpg"
          ],
          "ebucore:width": "219",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4645e7dd-b9c3-316c-ba0f-1d763b767da5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/53b564bf-c577-3cf2-83a8-0eeb49701962",
          "ebucore:title": {
            "fr": [
              "13SP000610_2_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0fd2cf40-1b55-3b4a-87da-da1f7d54ff40",
          "ebucore:fileSize": [
            "52017"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "115",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/38/147/8360742.jpg"
          ],
          "ebucore:width": "218",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/776b82ad-01d2-3bb3-bd3a-653220dab580",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fe6bf6db-32ef-3acc-a8bf-65db4587e8ed",
          "schema:addressLocality": "Marseille 12e Arrondissement",
          "schema:postalCode": "13012",
          "schema:streetAddress": [
            "33 Traverse La Martine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13212",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 12e Arrondissement"
              ],
              "pt": [
                "Marseille 12e Arrondissement"
              ],
              "en": [
                "Marseille 12e Arrondissement"
              ],
              "it": [
                "Marseille 12e Arrondissement"
              ],
              "fr": [
                "Marseille 12e Arrondissement"
              ],
              "nl": [
                "Marseille 12e Arrondissement"
              ],
              "es": [
                "Marseille 12e Arrondissement"
              ]
            },
            "insee": "13212",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/db805917-3ca2-3ef9-b057-7c435c8c554e",
        "schema:latitude": "43.301512",
        "schema:longitude": "5.45799",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/266e5dee-4d5d-3a47-ac41-d24b2d112b12",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/bfefefcb-5f8b-3359-b056-5a4040e24baf",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "hcochet@marseille-tourisme.com",
        "hkoblinsky@marseille-tourisme.com",
        "jorengo@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "mamadier@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2022-12-12",
  "lastUpdateDatatourisme": "2023-01-25T05:16:31.602Z",
  "reducedMobilityAccess": false
}