{
  "@id": "https://data.datatourisme.fr/58/18a5487a-ae58-3ced-91fe-2057ea641d91",
  "dc:identifier": "6320567",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "In der Nähe von Aix-en-Provence, Familienwanderung von 3,5 km Länge, ohne Schwierigkeitsgrad und für die Öffentlichkeit zugänglich. Auf dem Platz vor der Kapelle befinden sich zwei Picknicktische. Sehr schöne Aussicht auf die Monts Aurélien, den Berg Regagnas und die Chaîne de l'Etoile."
    ],
    "en": [
      "Near Aix-en-Provence, family hike of 3.5 km, without difficulty and open to the public. On the square in front of the chapel, there are two picnic tables. Very nice view on the Monts Aurélien, the Regagnas mountain and the Chaîne de l'Etoile."
    ],
    "it": [
      "Vicino ad Aix-en-Provence, una passeggiata per famiglie di 3,5 km, senza difficoltà e aperta al pubblico. Sul piazzale antistante la cappella si trovano due tavoli da picnic. Vista molto bella sui Monts Aurélien, il monte Regagnas e la Chaîne de l'Etoile."
    ],
    "fr": [
      "Proche d'Aix-en-Provence, randonnée familiale de 3.5 km, sans difficulté et ouverte au public. Sur la place devant la chapelle, se trouvent deux tables de pique-nique. Très belle vue sur les Monts Aurélien, la montagne Regagnas et la Chaîne de l’Etoile."
    ],
    "nl": [
      "In de buurt van Aix-en-Provence, een familiewandeling van 3,5 km, zonder moeilijkheden en open voor het publiek. Op het plein voor de kapel staan twee picknicktafels. Zeer mooi uitzicht op de Monts Aurélien, de berg Regagnas en de Chaîne de l'Etoile."
    ],
    "es": [
      "Cerca de Aix-en-Provence, un paseo familiar de 3,5 km, sin dificultad y abierto al público. En la plaza, frente a la capilla, hay dos mesas de picnic. Muy buena vista sobre los Montes Aurélien, la montaña Regagnas y la Chaîne de l'Etoile."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Randonnée à la chapelle Saint -Ser"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "duration": "70",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/9d7311ba-459f-3e45-ad74-6755a32dcd11",
    "dc:identifier": "1988",
    "schema:email": [
      "jchevalier@aixenprovencetourism.com",
      "sdardenne@aixenprovencetourism.com",
      "vmontpellaz@aixenprovencetourism.com"
    ],
    "schema:legalName": "Office de Tourisme d'Aix en Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.aixenprovencetourism.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cfa7f75a-c871-3d3a-9d49-68e7775a2d7c",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9e22a4a1-68a3-3d8a-8d83-e591cec88988",
      "schema:email": [
        "s.i.puyloubier@hotmail.fr"
      ],
      "schema:telephone": [
        "+33 6 83 28 98 86"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.si-puyloubier.13.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/562285bc-2154-3454-bc50-bc9a42365bc4",
      "dc:description": {
        "de": [
          "Puyloubier, 20 km von Aix-en-Provence entfernt, wird Sie mit der Kapelle Saint-Ser überraschen, die sich in den Hängen des Berges Sainte-Victoire befindet, fast auf halber Höhe. Sie wurde in der Verlängerung einer Höhle errichtet und hält die Erinnerung an den Eremiten wach, der im 5. Jahrhundert an diesem Ort Zuflucht suchte.\r\nDer Überlieferung nach führte ein aus Lyon stammender Eremit in dieser Umgebung ein karges Leben voller Kontemplation und Gebet. Der überlieferte Name Ser stammt vom lateinischen Wort servus, das Diener (Gottes) bedeutet. Der Ruf des Einsiedlers als heiliger Mann brachte viele Besucher zu ihm, was Euric, den westgotischen Herrscher über die Provence, verärgerte. Der König beschloss, den Eremiten an einem Tag im Jahr 484 zu töten.\r\n\r\nDie ehemalige Einsiedelei ist heute ein beliebtes Ziel für Spaziergänge von Wanderern, Gläubigen oder lokalen und internationalen Touristen, die von der Umgebung und der außergewöhnlichen Schönheit des Ortes angezogen werden (2000 bis 3000 pro Jahr).Für diesen Wiederaufbau erhielt die Gemeinde eine Briefmarke, die am 22. und 23. Juni 2002 ausgegeben wurde. Dazu muss man wissen, dass jedes Jahr mehr als 1200 Anträge auf eine Briefmarke gestellt werden. Nur 50 bis 60 werden ausgewählt. Außerdem verfügt unser Land über ein beträchtliches historisches Erbe, was es sehr schwierig macht, philatelistische Weihen zu erlangen.\r\n\r\n? Weitere Details zum Reiseplan, den Sie unten auf der Seite herunterladen können."
        ],
        "en": [
          "20km from Aix-en-Provence, Puyloubier will surprise you with the Saint-Ser Chapel which is located on the slopes of the Sainte-Victoire mountain, almost halfway up its height. Built in the extension of a cave, it perpetuates the memory of the hermit who, in the 5th century, came to seek refuge in these places.\r\nAccording to tradition, a hermit from Lyon led a frugal life in this setting, full of contemplation and prayer. The name that has come down to us, Ser, comes from the Latin servus which means servant (of God). The reputation of sanctity of this hermit brought to him many visitors which was a nuisance to Euric, the Visigoth sovereign who reigned over Provence. The king decided to kill the hermit one day in 484.\r\n\r\nThe old hermitage has now become the sought-after destination for walkers, faithful or local and international tourists attracted by the environment and the exceptional beauty of the site (2,000 to 3,000 per year).for this reconstruction, the commune obtained a postage stamp issued on June 22 and 23, 2002. It is important to know that more than 1,200 requests for stamps are presented each year. Only 50 to 60 are accepted. In addition, our country has a considerable historical heritage, which makes it very difficult to obtain philatelic recognition.\r\n\r\n? More details on the itinerary to download at the bottom of the page."
        ],
        "it": [
          "A 20 km da Aix-en-Provence, Puyloubier vi sorprenderà con la Chapelle Saint-Ser, situata sulle pendici della montagna Sainte-Victoire, quasi a metà della sua altezza. Costruito nell'estensione di una grotta, perpetua la memoria dell'eremita che, nel V secolo, veniva a rifugiarsi in questi luoghi.\r\nLa tradizione vuole che un eremita di Lione conducesse in questo ambiente una vita frugale di contemplazione e preghiera. Il nome che è arrivato fino a noi, Ser, deriva dal latino servus, che significa servo (di Dio). La fama di santità dell'eremita gli procurava molti visitatori, il che era fonte di fastidio per Eurico, il sovrano visigoto della Provenza. Il re decise di uccidere l'eremita un giorno del 484.\r\n\r\nL'antico eremo è ormai diventato meta ambita di escursionisti, fedeli o turisti locali e internazionali attratti dall'ambiente e dall'eccezionale bellezza del sito (da 2000 a 3000 all'anno). Per questa ricostruzione, il comune ha ottenuto un francobollo emesso il 22 e 23 giugno 2002. Va notato che ogni anno vengono presentate più di 1.200 richieste di timbri. Ne vengono accettati solo 50-60. Inoltre, il nostro Paese ha un notevole patrimonio storico, che rende molto difficile ottenere il riconoscimento filatelico.\r\n\r\n? Maggiori dettagli sull'itinerario possono essere scaricati in fondo alla pagina."
        ],
        "fr": [
          "A 20km d'Aix-en-Provence, Puyloubier vous surprendra avec la Chapelle Saint-Ser qui se trouve dans les versants de la montagne Sainte-Victoire, à presque mi-chemin de sa hauteur. Bâtie dans le prolongement d’une grotte, elle perpétue le souvenir de l’ermite qui, au Vème siècle, vint chercher refuge en ces lieux.\r\nLa tradition veut qu’un ermite, venu de Lyon, mena dans ce décor une vie frugale, toute de contemplation et de prière. Le nom qui nous est parvenu, Ser, vient du latin servus qui signifie serviteur (de Dieu). La réputation de sainteté de cet ermite amenait vers lui de nombreux visiteurs ce qui portait ombrage à Euric, souverain Wisigoth qui régnait sur la Provence. Le roi décida de faire périr l’ermite un jour de l’an 484.\r\n\r\nL'ancien ermitage est devenu maintenant le but recherché pour les promenades de  marcheurs, fidèles ou touristes locaux et internationaux attirés par l'environnement et la beauté exceptionnelle du site (2000 à 3000 par an).Pour cette reconstruction, la commune a obtenu un timbre-poste émis les 22 et 23 juin 2002. Il faut savoir que plus de 1 200 demandes de timbres sont présentées chaque année. Seules 50 à 60 sont retenues. Par ailleurs, notre pays dispose d’un patrimoine historique considérable ce qui fait qu’il est très difficile d’obtenir la consécration philatélique.\r\n\r\n➜ Plus de détails sur l’itinéraire à télécharger en bas de la page."
        ],
        "nl": [
          "Op 20 km van Aix-en-Provence zal Puyloubier u verrassen met de Chapelle Saint-Ser, gelegen op de hellingen van de berg Sainte-Victoire, bijna halverwege de hoogte. Gebouwd in het verlengde van een grot, vereeuwigt het de herinnering aan de kluizenaar die in de 5e eeuw hier zijn toevlucht kwam zoeken.\r\nVolgens de overlevering leidde een kluizenaar uit Lyon in deze omgeving een sober leven van contemplatie en gebed. De naam die ons is overgeleverd, Ser, komt van het Latijnse servus, wat dienaar (van God) betekent. De heilige reputatie van de kluizenaar bracht hem veel bezoekers, wat een bron van ergernis was voor Euric, de Visigotische heerser van de Provence. De koning besloot op een dag in 484 de kluizenaar te doden.\r\n\r\nDe oude hermitage is nu een gewilde bestemming geworden voor wandelaars, gelovigen of lokale en internationale toeristen die worden aangetrokken door de omgeving en de uitzonderlijke schoonheid van de site (2000 tot 3000 per jaar). Voor deze reconstructie kreeg de gemeente een postzegel die op 22 en 23 juni 2002 werd uitgegeven. Er zij op gewezen dat elk jaar meer dan 1.200 verzoeken om stempels worden ingediend. Slechts 50 tot 60 worden geaccepteerd. Bovendien heeft ons land een aanzienlijk historisch erfgoed, waardoor het zeer moeilijk is om filatelistische erkenning te krijgen.\r\n\r\n? Meer details over de routebeschrijving kunt u onderaan de pagina downloaden."
        ],
        "es": [
          "A 20 km de Aix-en-Provence, Puyloubier le sorprenderá con la Chapelle Saint-Ser, situada en la ladera del monte Sainte-Victoire, casi a la mitad de su altura. Construido en la extensión de una cueva, perpetúa la memoria del ermitaño que, en el siglo V, vino a refugiarse en estos lugares.\r\nSegún la tradición, un ermitaño lionés llevaba una vida frugal de contemplación y oración en este lugar. El nombre que ha llegado hasta nosotros, Ser, proviene del latín servus, que significa siervo (de Dios). La fama de santidad del ermitaño le valió muchas visitas, lo que molestó a Eurico, el gobernante visigodo de Provenza. El rey decidió matar al ermitaño un día del año 484.\r\n\r\nLa antigua ermita se ha convertido en un destino muy solicitado por los senderistas, los fieles o los turistas locales e internacionales atraídos por el entorno y la excepcional belleza del lugar (entre 2000 y 3000 al año). Para esta reconstrucción, el municipio obtuvo un sello de correos emitido los días 22 y 23 de junio de 2002. Cabe señalar que cada año se presentan más de 1.200 solicitudes de sellos. Sólo se aceptan entre 50 y 60. Además, nuestro país tiene un considerable patrimonio histórico, lo que hace muy difícil obtener el reconocimiento filatélico.\r\n\r\n? Puede descargar más detalles sobre el itinerario al final de la página."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4169efbc-0ed3-3775-bb70-6a2f572a541e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70bf7615-506d-3a29-8824-ce3adf216d48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/764b941a-a8f0-32f8-bf77-6895f23cb7d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a077f4e5-6c02-31a7-8748-19fbfd643aa0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b023f79a-1244-30a9-8137-70fbe35f79a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b079ca5d-e978-3923-a2a1-26ab2a6ce84c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2f7cf9a-fc9f-33b4-ade2-7e404f059bdd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd5c4562-a4e2-3ec4-bd07-b1e74647d34c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e577f4a3-19a6-3ddd-9829-ded883f8ea31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2c46169-28fe-39eb-bd9d-23553d48506a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In der Nähe von Aix-en-Provence, Familienwanderung von 3,5 km Länge, ohne Schwierigkeitsgrad und für die Öffentlichkeit zugänglich. Auf dem Platz vor der Kapelle befinden sich zwei Picknicktische. Sehr schöne Aussicht auf die Monts Aurélien, den Berg Regagnas und die Chaîne de l'Etoile."
        ],
        "en": [
          "Near Aix-en-Provence, family hike of 3.5 km, without difficulty and open to the public. On the square in front of the chapel, there are two picnic tables. Very nice view on the Monts Aurélien, the Regagnas mountain and the Chaîne de l'Etoile."
        ],
        "it": [
          "Vicino ad Aix-en-Provence, una passeggiata per famiglie di 3,5 km, senza difficoltà e aperta al pubblico. Sul piazzale antistante la cappella si trovano due tavoli da picnic. Vista molto bella sui Monts Aurélien, il monte Regagnas e la Chaîne de l'Etoile."
        ],
        "fr": [
          "Proche d'Aix-en-Provence, randonnée familiale de 3.5 km, sans difficulté et ouverte au public. Sur la place devant la chapelle, se trouvent deux tables de pique-nique. Très belle vue sur les Monts Aurélien, la montagne Regagnas et la Chaîne de l’Etoile."
        ],
        "nl": [
          "In de buurt van Aix-en-Provence, een familiewandeling van 3,5 km, zonder moeilijkheden en open voor het publiek. Op het plein voor de kapel staan twee picknicktafels. Zeer mooi uitzicht op de Monts Aurélien, de berg Regagnas en de Chaîne de l'Etoile."
        ],
        "es": [
          "Cerca de Aix-en-Provence, un paseo familiar de 3,5 km, sin dificultad y abierto al público. En la plaza, frente a la capilla, hay dos mesas de picnic. Muy buena vista sobre los Montes Aurélien, la montaña Regagnas y la Chaîne de l'Etoile."
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4c28da12-cc51-3a2d-80c5-c55557b58792",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/002052d5-6a02-3c65-b31e-f54e5bfd4eda",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Régis Cintas Flores"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fab37f98-c557-34f0-bee1-00f2fc4e5c26",
          "ebucore:fileSize": [
            "1129589"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1278",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/171/87/15226795.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3ff5120a-9571-3152-91bc-289e30c66c54",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/60d8b032-fa29-3d3d-b674-13140b3ea169",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/60eebc4a-e12c-331a-af08-00fb04a828b4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0bfb509-c81b-33cf-b98e-688633426ca2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eb680967-ae16-398d-9875-7c5ddfe00463",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1d6ab884-eb04-367a-a497-7d87815dfa7f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/81feee53-674e-331b-89cf-2dac25effa08",
          "schema:addressLocality": "Puyloubier",
          "schema:postalCode": "13114",
          "schema:streetAddress": [
            "Départ depuis le parking Saint-Ser"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13079",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Puyloubier"
              ],
              "pt": [
                "Puyloubier"
              ],
              "en": [
                "Puyloubier"
              ],
              "it": [
                "Puyloubier"
              ],
              "fr": [
                "Puyloubier"
              ],
              "nl": [
                "Puyloubier"
              ],
              "es": [
                "Puyloubier"
              ]
            },
            "insee": "13079",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9d294fdf-eb5c-3b58-9010-c3c509deb326",
        "schema:latitude": "43.527957",
        "schema:longitude": "5.643484",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/266e5dee-4d5d-3a47-ac41-d24b2d112b12",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/442a7ba3-94fe-37e7-9af2-352ac76146c3",
      "schema:email": [
        "jchevalier@aixenprovencetourism.com",
        "sdardenne@aixenprovencetourism.com",
        "vmontpellaz@aixenprovencetourism.com"
      ],
      "schema:legalName": "Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aixenprovencetourism.com/"
      ]
    }
  ],
  "lastUpdate": "2022-11-16",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.267Z",
  "reducedMobilityAccess": false,
  "tourDistance": "3500.0"
}