{
  "@id": "https://data.datatourisme.fr/31/b4be69a1-5ec0-36e6-bfbc-ce5a40de9019",
  "dc:identifier": "TFO361794272751",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "\"Kräfte und Reichtümer des Wassers an den Ufern der Dourbie\". Ein Pfad zur Interpretation der mit der Nutzung der Dourbie verbundenen Bauwerke, der einen Spaziergang entlang des Flussufers vorschlägt, um Brücken, Mühlen, Straßen, Beale und Norias zu entdecken..."
    ],
    "en": [
      "\"Strengths and riches of the water on the banks of the Dourbie\". An interpretation trail of the works related to the exploitation of the Dourbie river offering a walk along the river banks to discover bridges, mills, roads, béals and norias ."
    ],
    "it": [
      "\"Forze e ricchezze dell'acqua sulle rive della Dourbie\". Un percorso di interpretazione delle opere legate allo sfruttamento della Dourbie, che propone una passeggiata sulle rive del fiume alla scoperta di ponti, mulini, strade rialzate, canali e norie..."
    ],
    "fr": [
      "\"Forces et richesses de l'eau sur les bords de la Dourbie\". Un sentier d'interprétation des ouvrages liés à l'exploitation de la Dourbie proposant une promenade sur le rives de la rivière pour découvrir ponts, moulins, chaussées, béals et norias..."
    ],
    "nl": [
      "\"Krachten en rijkdom van het water aan de oevers van de Dourbie\". Een interpretatietraject van de werken in verband met de exploitatie van de Dourbie, met een wandeling langs de oevers van de rivier om bruggen, molens, bruggen, beken en norias te ontdekken..."
    ],
    "es": [
      "\"Fuerzas y riquezas del agua en las orillas de la Dourbie\". Un sendero de interpretación de las obras vinculadas a la explotación de la Dourbie, que propone un paseo por las orillas del río para descubrir puentes, molinos, calzadas, beals y norias..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Sentier d'interprétation de la Dourbie"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e96b4c35-d271-3627-8d57-ea212b5facea",
    "schema:legalName": "OFFICE DE TOURISME LARZAC VALLEES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5f4bcf6e-dfd5-3d80-b54c-3757a4211591",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6e02ed77-c9de-39ee-b3ec-22c34498834c",
          "schema:addressLocality": "Saint-Jean-du-Bruel",
          "schema:postalCode": "12230",
          "schema:streetAddress": [
            "Départ depuis la place de la Borie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12231",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Jean-du-Bruel"
              ],
              "pt": [
                "Saint-Jean-du-Bruel"
              ],
              "en": [
                "Saint-Jean-du-Bruel"
              ],
              "it": [
                "Saint-Jean-du-Bruel"
              ],
              "fr": [
                "Saint-Jean-du-Bruel"
              ],
              "nl": [
                "Saint-Jean-du-Bruel"
              ],
              "es": [
                "Saint-Jean-du-Bruel"
              ]
            },
            "insee": "12231",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "infos@tourisme-larzac.com"
      ],
      "schema:familyName": [
        "Office de Tourisme Larzac et Vallées"
      ],
      "schema:legalName": "Sentier d'interprétation",
      "schema:telephone": [
        "+33 5 65 62 23 64"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.visit-larzac.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9b69441a-b09f-363a-a5c7-112b83abbe2f",
      "dc:description": {
        "de": [
          "Für diesen 5,5 km langen Pfad, auf dem Sie an 6 Stationen am linken Ufer der Dourbie das hydraulische Erbe des Dorfes entdecken können, benötigen Sie etwa 2 Stunden.\nVom Place de la Borie (Parkplatz) in St-Jean du Bruel aus nehmen Sie die Rue du moulin, um zur Moulin du Pont Vieux (1) zu gelangen. Gehen Sie dann weiter bis zur Pont Vieux (2), überqueren Sie sie, um zur Rue du Malpas zu gelangen, und biegen Sie links in Richtung Dorfzentrum ab. Gehen Sie an den Markthallen vorbei und weiter bis zum alten Brunnen (3) auf der rechten Seite (an der Kreuzung der Rue de derrière la muraille und der Rue des Fontaines). Gehen Sie auf der Grand'Rue weiter in Richtung Sauclières und biegen Sie links in die Rue des vignobles ein, um auf die Rue de la Planquette zu stoßen, der Sie rechts folgen und die Sie bis nach Bruel (4) führt. Von dem Weiler aus erreichen Sie die D114 und folgen ihr nach links in Richtung Domaine de Fadarelles. Bevor Sie das Feriendorf erreichen, achten Sie auf den Martinet de la Roque (5) und folgen Sie der Straße weiter. In Le Viala biegen Sie links ab, durchqueren den Weiler und gehen weiter bis zur Moulin Bondon (6). Gehen Sie auf demselben Weg wie auf dem Hinweg zurück ins Dorf.\n\nWegbeschreibung zum letzten Schild des Rundwegs ( 5 km hin und zurück)\nZurück im Dorf gehen Sie über die Pont Neuf, fahren bis zum Kreisverkehr und nehmen die D341 in Richtung Trier. In der Kurve nehmen Sie die Straße nach La Rougerie, durchqueren den Weiler und fahren etwa 200 m weiter, um die Noria de la Rougerie (7) zu finden."
        ],
        "en": [
          "It takes about two hours to walk this 5.5 km trail which will make you discover the hydraulic heritage of the village through 6 stations on the left bank of the Dourbie.\nFrom the place de la Borie (parking lot) in St-Jean du Bruel, take the rue du moulin to reach the Moulin du Pont Vieux (1) then continue to the Pont Vieux (2), cross it to reach the rue du Malpas and turn left towards the village center. Pass in front of the covered market and continue to the old fountain (3) which is on the right (at the intersection of the Rue de derrière la muraille and the Rue des Fontaines). Continue on the Grand'Rue in the direction of Sauclières and take the Rue des Vignobles on the left to join the Rue de la Planquette, which leads to Le Bruel (4). From the hamlet, join the D114 and follow it to the left towards the Domaine de Fadarelles. Before arriving at the vacation village, observe the Martinet de la Roque (5) and continue on the road. In Viala turn left and cross the hamlet and continue to Moulin Bondon (6). Go back to the village following the same itinerary as on the way out.\n\nItinerary to reach the last panel of the circuit (5km round trip)\nBack in the village, go over the Pont Neuf, continue to the roundabout and take the D341 in the direction of Trèves and in the bend take the road to La Rougerie, cross the hamlet, and continue for about 200m to find the Noria de la Rougerie (7)."
        ],
        "it": [
          "Ci vogliono circa due ore per percorrere questo sentiero di 5,5 km, che vi farà scoprire il patrimonio idraulico del villaggio attraverso 6 stazioni sulla riva sinistra della Dourbie.\nDa Place de la Borie (parcheggio) a St-Jean du Bruel, prendere Rue du Moulin per raggiungere il Moulin du Pont Vieux (1), quindi proseguire fino al Pont Vieux (2), attraversarlo per raggiungere Rue du Malpas e svoltare a sinistra verso il centro del paese. Superate il mercato coperto e proseguite fino alla vecchia fontana (3) sulla destra (all'incrocio tra Rue de derrière la muraille e Rue des Fontaines). Proseguire sulla Grand'Rue in direzione di Sauclières e svoltare a sinistra in Rue des Vignobles per immettersi in Rue de la Planquette, da seguire a destra, che conduce a Le Bruel (4). Dalla frazione ci si immette sulla D114 e la si segue a sinistra verso il Domaine de Fadarelles. Prima di arrivare al villaggio turistico, osservare il Martinet de la Roque (5) e proseguire sulla strada. A Viala svoltare a sinistra, attraversare il borgo e proseguire fino al Moulin Bondon (6). Tornare al villaggio seguendo lo stesso percorso dell'andata.\n\nItinerario per raggiungere l'ultimo pannello del circuito (5 km andata e ritorno)\nTornati in paese, oltrepassare il Pont Neuf, proseguire fino alla rotatoria e prendere la D341 in direzione di Trèves e, alla curva, imboccare la strada per La Rougerie, attraversare la frazione e proseguire per circa 200 m per trovare la Noria de la Rougerie (7)."
        ],
        "fr": [
          "Environ deux heures sont nécessaires pour parcourir ce sentier de 5,5km qui vous fera découvrir le patrimoine hydraulique du village au travers de 6 stations sur la rive gauche de la Dourbie.\nDepuis la place de la Borie (parking) à St-Jean du Bruel, prendre la rue du moulin pour rejoindre le Moulin du Pont Vieux (1) puis continuer jusqu'au Pont Vieux (2), le franchir pour rejoindre la rue du Malpas et tourner à gauche vers le centre du village. Passer devant les halles et continuer jusqu'à l'ancienne fontaine (3) qui est sur la droite (à l'intersection de la Rue de derrière la muraille et le Rue des Fontaines). Continuer sur la Grand'Rue en direction de Sauclières et prendre à gauche la rue des vignobles pour rejoindre celle de la Planquette qu'il faut suivre à droite, et qui conduit jusqu'au Bruel (4). Depuis le hameau rejoindre la D114 et la suivre à gauche vers le Domaine de Fadarelles. Avant d'arriver au village vacances, observer le Martinet de la Roque (5) et poursuivre sur la route. Dans le Viala  prendre à gauche et traverser le hameau et continuer jusqu'au Moulin Bondon (6). Regagner le village en empruntant le même itinéraire qu'à l'aller.\n\nItinéraire pour rejoindre le dernier panneau du circuit ( 5km aller-retour)\nDe retour dans le village, passer sur le Pont Neuf, continuer jusqu'au rond point et prendre la D341 en direction de Trèves et dans le virage prendre la route vers La Rougerie, traverser le hameau, et continuer environ sur 200m pour trouver la Noria de la Rougerie (7)."
        ],
        "es": [
          "Tardará unas dos horas en recorrer este sendero de 5,5 km, que le permitirá descubrir el patrimonio hidráulico del pueblo a través de 6 estaciones en la orilla izquierda de la Dourbie.\nDesde la Place de la Borie (aparcamiento) de St-Jean du Bruel, tome la Rue du Moulin para llegar al Moulin du Pont Vieux (1), continúe hasta el Pont Vieux (2), crúcelo para llegar a la Rue du Malpas y gire a la izquierda hacia el centro del pueblo. Pase el mercado cubierto y continúe hasta la antigua fuente (3) a la derecha (en la intersección de Rue de derrière la muraille y Rue des Fontaines). Continúe por la Grand'Rue en dirección a Sauclières y gire a la izquierda en la Rue des Vignobles para incorporarse a la Rue de la Planquette, que deberá seguir hacia la derecha y que conduce a Le Bruel (4). Desde la aldea, incorpórese a la D114 y sígala hacia la izquierda en dirección al Domaine de Fadarelles. Antes de llegar al pueblo de vacaciones, observe el Martinet de la Roque (5) y continúe por la carretera. En Viala, gire a la izquierda, atraviese la aldea y continúe hasta Moulin Bondon (6). Volver al pueblo siguiendo la misma ruta que la primera.\n\nItinerario para llegar al último panel del circuito (5km ida y vuelta)\nDe vuelta al pueblo, pase el Pont Neuf, continúe hasta la rotonda y tome la D341 en dirección a Trèves y, en la curva, tome la carretera de La Rougerie, atraviese la aldea y continúe unos 200 m hasta encontrar la Noria de la Rougerie (7)."
        ],
        "nl": [
          "Het duurt ongeveer twee uur om dit pad van 5,5 km te lopen, dat u langs 6 stations op de linkeroever van de Dourbie het waterbouwkundig erfgoed van het dorp laat ontdekken.\nVanaf de Place de la Borie (parkeerplaats) in St-Jean du Bruel neemt u de Rue du Moulin om de Moulin du Pont Vieux (1) te bereiken, vervolgens gaat u naar de Pont Vieux (2), steekt u deze over om de Rue du Malpas te bereiken en slaat u linksaf richting het dorpscentrum. Passeer de overdekte markt en ga verder naar de oude fontein (3) aan de rechterkant (op de kruising van de Rue de derrière la muraille en de Rue des Fontaines). Ga verder op de Grand'Rue richting Sauclières en sla linksaf de Rue des Vignobles in om de Rue de la Planquette in te gaan, die u naar rechts moet volgen en die naar Le Bruel leidt (4). Vanuit het gehucht neemt u de D114 en volgt deze naar links in de richting van het Domaine de Fadarelles. Voordat u bij het vakantiedorp aankomt, observeert u de Martinet de la Roque (5) en vervolgt u de weg. In Viala slaat u linksaf en steekt u het gehucht over naar Moulin Bondon (6). Keer terug naar het dorp langs dezelfde route als de eerste.\n\nRoutebeschrijving naar het laatste paneel van het circuit (5 km heen en terug)\nTerug in het dorp, over de Pont Neuf, doorrijden tot de rotonde en de D341 richting Trèves nemen en in de bocht de weg naar La Rougerie nemen, het gehucht oversteken en ongeveer 200m doorrijden om de Noria de la Rougerie (7) te vinden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08975690-853c-3045-a55b-ab037638cc91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0d6b4afb-6627-307a-a90f-2b59552645f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/13f41198-090d-37c2-8975-35a754ba701f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1fa464f5-8d88-39fa-8142-1d6c2e5250fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2cfb624d-9e15-3729-b35e-0c2fd0b1d1cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b8a6f81-81d8-3711-9422-305bac5f26b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49ece81c-916f-33ba-9cd6-a67c12005992",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52af54af-fe1d-3e3a-99a0-7e8a629bdac0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/744ad672-9e35-3ed5-a1f3-c596cbb984c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/911adc78-2bcc-39ad-83b2-55e0ba10f8bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "\"Kräfte und Reichtümer des Wassers an den Ufern der Dourbie\". Ein Pfad zur Interpretation der mit der Nutzung der Dourbie verbundenen Bauwerke, der einen Spaziergang entlang des Flussufers vorschlägt, um Brücken, Mühlen, Straßen, Beale und Norias zu entdecken..."
        ],
        "en": [
          "\"Strengths and riches of the water on the banks of the Dourbie\". An interpretation trail of the works related to the exploitation of the Dourbie river offering a walk along the river banks to discover bridges, mills, roads, béals and norias ."
        ],
        "it": [
          "\"Forze e ricchezze dell'acqua sulle rive della Dourbie\". Un percorso di interpretazione delle opere legate allo sfruttamento della Dourbie, che propone una passeggiata sulle rive del fiume alla scoperta di ponti, mulini, strade rialzate, canali e norie..."
        ],
        "fr": [
          "\"Forces et richesses de l'eau sur les bords de la Dourbie\". Un sentier d'interprétation des ouvrages liés à l'exploitation de la Dourbie proposant une promenade sur le rives de la rivière pour découvrir ponts, moulins, chaussées, béals et norias..."
        ],
        "nl": [
          "\"Krachten en rijkdom van het water aan de oevers van de Dourbie\". Een interpretatietraject van de werken in verband met de exploitatie van de Dourbie, met een wandeling langs de oevers van de rivier om bruggen, molens, bruggen, beken en norias te ontdekken..."
        ],
        "es": [
          "\"Fuerzas y riquezas del agua en las orillas de la Dourbie\". Un sendero de interpretación de las obras vinculadas a la explotación de la Dourbie, que propone un paseo por las orillas del río para descubrir puentes, molinos, calzadas, beals y norias..."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/93bc6af5-b97a-3ab2-965e-35e5333dd840",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a2287763-213b-37ce-827c-1aa33e0e6ca3",
          "ebucore:abstract": {
            "fr": [
              "Sentier d'interprétation de la Dourbie"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Sentier d'interprétation de la Dourbie"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Virginie Govignon - OT Larzac et Vallées"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dcf56ebc-a9f8-314c-bf5b-972784c553a4",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO361794272751/TFO361794272751-17a/medias/jpg/ot-lv-saint_jean_du_bruel-_dsf30680.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/93bc6af5-b97a-3ab2-965e-35e5333dd840",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a2287763-213b-37ce-827c-1aa33e0e6ca3",
          "ebucore:abstract": {
            "fr": [
              "Sentier d'interprétation de la Dourbie"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Sentier d'interprétation de la Dourbie"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Virginie Govignon - OT Larzac et Vallées"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dcf56ebc-a9f8-314c-bf5b-972784c553a4",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO361794272751/TFO361794272751-17a/medias/jpg/ot-lv-saint_jean_du_bruel-_dsf30680.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/36fa83ed-509f-3fcf-b5e2-34177029925f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3fd08a4b-efa5-3d0f-a053-8fa4f6f388d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e5c936a-32f9-31f1-93dd-b8c37c2bb582",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/78949a33-6ac0-33f9-8de1-e744ac24fb88",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fbc1745e-a8f2-3f39-afce-bd53572c92f8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ff6c53cd-7db8-3f4b-8a0b-fdad5480e263",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6e02ed77-c9de-39ee-b3ec-22c34498834c",
          "schema:addressLocality": "Saint-Jean-du-Bruel",
          "schema:postalCode": "12230",
          "schema:streetAddress": [
            "Départ depuis la place de la Borie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12231",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Jean-du-Bruel"
              ],
              "pt": [
                "Saint-Jean-du-Bruel"
              ],
              "en": [
                "Saint-Jean-du-Bruel"
              ],
              "it": [
                "Saint-Jean-du-Bruel"
              ],
              "fr": [
                "Saint-Jean-du-Bruel"
              ],
              "nl": [
                "Saint-Jean-du-Bruel"
              ],
              "es": [
                "Saint-Jean-du-Bruel"
              ]
            },
            "insee": "12231",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/93468477-1644-34b4-b1c2-dcb2b160494e",
        "schema:elevation": "524",
        "schema:latitude": "44.0226",
        "schema:longitude": "3.361429167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-12",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.709Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/1e843392-a578-3f11-9e37-f569d1a4a4ba",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/036d3fab-820b-396f-a229-69b50e0c9a4e",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Accès libre"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}