{
  "@id": "https://data.datatourisme.fr/38/b4b86f79-acde-3363-9ad8-c953b6433356",
  "dc:identifier": "PCUBRE022V51SEV2",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Saint Servais"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22925405"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/641f6680-91ba-3dcc-ab95-7fcfc8badc6d",
    "schema:legalName": "Office de tourisme de Guingamp - Baie de Paimpol",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5e6d7144-2878-3651-93f1-9c837802cba6",
      "dc:description": {
        "de": [
          "Die Kirche Saint-Servais (1510-1558). Sie wurde 1549 geweiht und 1858 und 1898 restauriert. Der winzige Glockenturm, in dem sich zwei Glocken befinden, stammt aus dem Jahr 1560. Früher befand sich in der Nähe ein Beinhaus, das auf 1572 datiert und im 19. Jahrhundert zerstört wurde\nAn den Rändern des Gebäudes befinden sich zahlreiche Skulpturen, die teils Wasserspeier, teils grinsende Figuren darstellen\nDas Südportal enthält die Statuen der zwölf Apostel und eine Tür aus dem 14. Jahrhundert wurde in der südlichen Vorhalle wiederverwendet, die von einer hölzernen Statue der Jungfrau Maria gekrönt wird\nAn der Nordwand sieht man ein kurioses Fries, das den gehörnten und kichernden Teufel zwischen zwei Nackten darstellt. In einer äußeren Nische der Westwand, über einem Brunnen, befindet sich die Statue eines Heiligen, der wahrscheinlich nicht der Heilige Servatius ist, aber als solcher angenommen wird.\nIm Inneren befinden sich Reste von Fresken an der Südwand des Kirchenschiffs, auf denen Prälaten und Priester (Vision!) zu erkennen sind. Jahrhundert tragen zahlreiche groteske Figuren und die Wappen der Herren aus der Region.\nDie Glasfenster stammen aus der Werkstatt von Quintin Hubert de Ste Marie.\nDie Vergebung des Heiligen Servatius am 13. Mai wurde früher von zehntausenden Pilgern besucht, die ihn gegen den erntezerstörenden Frost anriefen. Um den Besitz des Banners des Heiligen gab es einen wilden Kampf zwischen Vannetais und Leonards, die sich auf beiden Seiten des Baches gruppierten, der damals die Bistümer Quimper und Vannes voneinander trennte. Manchmal kam es zu Todesfällen. Dieser barbarische Brauch wurde 1866 verboten.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "The church of Saint-Servais (1510-1558). It was consecrated in 1549 and restored in 1858 and 1898. The tiny bell tower, where two bells are housed, dates from 1560. An ossuary, dated 1572 and destroyed in the 19th century, once stood nearby\nOn the perimeter, there are numerous sculptures representing sometimes gargoyles, sometimes grimacing figures\nThe south portal contains statues of the twelve Apostles and a 14th century door has been reused in the south porch, it is surmounted by a wooden statue of the Virgin\nOn the north wall there is a curious frieze depicting the horned and sniggering Devil between two nudes. In an external niche in the west wall, overlooking a fountain, is the statue of the saint, who is probably not Saint Servais, but is admitted as such.\nInside there are remains of frescoes on the south wall of the nave where prelates and priests can be recognised (vision!). The 16th century sandpits bear many grotesque figures and the coats of arms of the Lords of the region.\nThe stained glass windows are the work of the workshop of Quintin Hubert de Ste Marie.\nSaint Servais' pardon, on May 13th, was once frequented by about ten thousand pilgrims who came to invoke him against the destructive frost of the harvests. A savage battle was fought for the possession of the banner of the Saint, with Vannetais and Leonard grouped together on either side of the brook which then delimited the bishoprics of Quimper and Vannes. Sometimes a man died. This barbaric custom was banned in 1866."
        ],
        "it": [
          "La chiesa di Saint-Servais (1510-1558). Fu consacrata nel 1549 e restaurata nel 1858 e nel 1898. Il minuscolo campanile, che ospita due campane, risale al 1560; nelle vicinanze si trovava un ossario del 1572, distrutto nel XIX secolo\nLungo il perimetro si trovano numerose sculture che rappresentano gargoyle e figure smorfiose\nIl portale sud contiene le statue dei dodici Apostoli e un portale del XIV secolo è stato riutilizzato nel portico sud, sormontato da una statua lignea della Vergine\nSulla parete nord si trova un curioso fregio che raffigura il Diavolo cornuto e ghignante tra due nudi. In una nicchia esterna della parete ovest, che si affaccia su una fontana, si trova la statua di un santo che probabilmente non è San Servais, ma che è accettato come tale.\nAll'interno, sulla parete sud della navata si trovano resti di affreschi che raffigurano prelati e sacerdoti (visione!). I clerestori del XVI secolo recano numerose figure grottesche e gli stemmi dei signori della regione.\nLe vetrate sono opera del laboratorio di Quintin Hubert de Ste Marie.\nLa grazia di San Servais, il 13 maggio, era un tempo frequentata da diecimila pellegrini venuti a invocarlo contro il gelo che distruggeva i raccolti. Una lotta selvaggia per il possesso dello stendardo del Santo contrappose le popolazioni di Vannes e Léonard su entrambi i lati del torrente che all'epoca delimitava i vescovati di Quimper e Vannes. A volte, le persone sono state uccise. Questa usanza barbara è stata vietata nel 1866.",
          "Patrimonio culturale"
        ],
        "fr": [
          "L'église Saint-Servais (1510-1558). Elle est consacrée en 1549 et restaurée en 1858 et en 1898. Le minuscule clocher, où s’abritent deux cloches, date de 1560. On y trouvait jadis, au voisinage, un ossuaire daté de 1572 et détruit au 19ème siècle. \nSur le pourtour, on remarque de nombreuses sculptures représentant tantôt des gargouilles, tantôt des figures grimaçantes. \nLe portail Sud renferme les statues des douze Apôtres et une porte du 14ème siècle a été réemployée dans le porche Sud, elle est surmontée d’une statue en bois de la Vierge. \nSur le mur Nord on voit une frise curieuse qui représente le Diable cornu et ricaneur entre deux nudités. Dans une niche extérieure du mur Ouest, surplombant une fontaine, se trouve la statue du saint qui n’est sans doute pas Saint Servais mais que l’on admet comme tel.\nL’intérieur possède des restes de fresques sur le mur sud de la nef où l’on reconnaît des prélats et des prêtres (vision!). Les sablières du 16ème siècle portent de nombreuses figures grotesques et les blasons des Seigneurs de la région.\nLes vitraux sont l’œuvre de l’atelier de Quintin Hubert de Ste Marie.\nLe pardon de Saint Servais, le 13 mai, était jadis fréquenté par une dizaine de milliers de pèlerins venus l’invoquer contre le gel destructeur des récoltes. Une sauvage bagarre opposait pour la possession de la bannière du Saint, Vannetais et Léonard groupés de part et d’autre du ruisseau qui délimitait alors les évêchés de Quimper et de Vannes. Il y eut parfois mort d’homme. Cette barbare coutume fut interdite en 1866.",
          "Patrimoine culturel"
        ],
        "es": [
          "La iglesia de Saint-Servais (1510-1558). Fue consagrada en 1549 y restaurada en 1858 y 1898. El minúsculo campanario, donde se alojan dos campanas, data de 1560. En las inmediaciones se encontraba un osario de 1572, destruido en el siglo XIX\nAlrededor del perímetro, hay numerosas esculturas que representan gárgolas y figuras con muecas\nEl portal sur contiene estatuas de los doce Apóstoles y en el pórtico sur se ha reutilizado un portal del siglo XIV, rematado por una estatua de madera de la Virgen\nEn la pared norte hay un curioso friso que representa al Diablo cornudo y burlón entre dos desnudos. En un nicho exterior del muro oeste, con vistas a una fuente, hay una estatua de un santo que probablemente no sea San Servais, pero que se acepta como tal.\nEn el interior, hay restos de frescos en la pared sur de la nave que muestran a prelados y sacerdotes (¡visión!). Las claraboyas del siglo XVI presentan numerosas figuras grotescas y los escudos de los señores de la región.\nLas vidrieras son obra del taller de Quintin Hubert de Ste Marie.\nAl indulto de San Servais, el 13 de mayo, acudieron en su día diez mil peregrinos para invocarlo contra las heladas que destruían las cosechas. Una lucha salvaje por la posesión del estandarte del Santo enfrentó a los habitantes de Vannes y Léonard a ambos lados del arroyo que en aquella época delimitaba los obispados de Quimper y Vannes. A veces, la gente era asesinada. Esta costumbre bárbara fue prohibida en 1866.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De kerk van Saint-Servais (1510-1558). Ze werd ingewijd in 1549 en gerestaureerd in 1858 en 1898. De kleine klokkentoren, waarin zich twee klokken bevinden, dateert van 1560. In de buurt stond ooit een ossuarium uit 1572 dat in de 19e eeuw werd verwoest.\nIn de omtrek staan talrijke beelden van waterspuwers en grimassen.\nHet zuidportaal bevat beelden van de twaalf apostelen en in het zuidportaal is een 14e-eeuwse deuropening hergebruikt, met daarop een houten Mariabeeld.\nOp de noordelijke muur bevindt zich een merkwaardig fries dat de gehoornde en grijnzende duivel voorstelt tussen twee naakten. In een buitennis op de westelijke muur, met uitzicht op een fontein, staat een beeld van een heilige die waarschijnlijk niet Sint Servais is, maar die wel als zodanig wordt aanvaard.\nBinnen zijn er resten van fresco's op de zuidelijke muur van het schip die prelaten en priesters voorstellen (visioen!). Op de 16e-eeuwse dakramen staan talrijke groteske figuren en de wapens van de heren uit de streek.\nDe gebrandschilderde ramen zijn het werk van het atelier van Quintin Hubert de Ste Marie.\nDe aflaat van Sint Servais, op 13 mei, werd ooit bijgewoond door tienduizend pelgrims die hem kwamen aanroepen tegen de vorst die de gewassen vernietigde. In een woeste strijd om het bezit van het vaandel van de heilige werden de inwoners van Vannes en Léonard aan weerszijden van de beek die destijds het bisdom Quimper en Vannes scheidde, tegenover elkaar geplaatst. Soms werden mensen gedood. Dit barbaarse gebruik werd in 1866 verboden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/20098eb7-5434-3d16-870c-6d176ac51087",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/396dea12-7ccd-3e58-9aaf-9785eb7dcb3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b954227-0b25-3af2-a5e5-49758215ae23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58a5a4f3-e4d2-3202-92e6-8154be0cecea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/724f1a51-6419-3d70-8db6-aa72fcc58de8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a6a6b2a-154a-3d14-8e76-69c31c0377ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2ef547b-b4e7-39a5-851f-b758c0509c78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e189f378-0493-32f4-b89b-aec06cd842a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e67dbde0-22ab-34a8-90a2-1a4233188a13",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f888a792-d192-37a0-b50b-abf1a355a780",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d76778ba-0cff-33c2-9abf-a537455df68a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/373a2ca5-e550-32de-8e8d-4a61b9a6cec9",
          "ebucore:isCoveredBy": "Public domain",
          "ebucore:title": {
            "fr": [
              "Eglise de Saint-Servais - Saint-Servais - Côtes d'Armor - France"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Binche (https://commons.wikimedia.org/wiki/User:Binche)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/812d7193-4ee0-3d16-885d-68931a67773d",
          "ebucore:fileSize": [
            3543016
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2448,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/6/65/Eglise_de_Saint-Servais_-_Saint-Servais_-_C%C3%B4tes_d%27Armor_-_France.JPG"
          ],
          "ebucore:width": 3264,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1368ddb5-3673-36db-a767-38969e00555c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3c031d78-8679-30df-8b55-a7cb39545269",
          "schema:addressLocality": "Saint-Servais",
          "schema:postalCode": "22160",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22328",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Servais"
              ],
              "pt": [
                "Saint-Servais"
              ],
              "en": [
                "Saint-Servais"
              ],
              "it": [
                "Saint-Servais"
              ],
              "fr": [
                "Saint-Servais"
              ],
              "nl": [
                "Saint-Servais"
              ],
              "es": [
                "Saint-Servais"
              ]
            },
            "insee": "22328",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8fd8d810-af2d-3e4e-8e92-749dd63ec17a",
        "schema:latitude": "48.387733",
        "schema:longitude": "-3.387608",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.812Z"
}