{
  "@id": "https://data.datatourisme.fr/14/1e0ddf8b-a559-3f87-9f5b-1698ed983ef5",
  "dc:identifier": "79746",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Bistronomisches Restaurant in einem ehemaligen Coron mit Blick auf den Louvre-Lens"
    ],
    "en": [
      "Bistronomic restaurant in a former coron with a view on the Louvre-Lens"
    ],
    "it": [
      "Ristorante bistronomico in un ex corone con vista sul Louvre-Lens"
    ],
    "fr": [
      "Restaurant bistronomique dans un ancien coron avec vue sur le Louvre-Lens"
    ],
    "es": [
      "Restaurante bistronómico en una antigua corona con vistas al Louvre-Lens"
    ],
    "nl": [
      "Bistronomisch restaurant in een voormalig coron met uitzicht op het Louvre-Lens"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE GALIBOT"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Obligatorischer Gesundheitspass für Personen über 12 Jahre und Impfpass für Personen über 16 Jahre\nBereitstellung von hydro-alkoholischem Gel\nMaskenpflicht am Eingang und bei der Bewegung im Restaurant\nReduzierte Besucherzahl: Reservierung erforderlich"
    ],
    "en": [
      "Compulsory health pass for those over 12 years old and vaccination pass for those over 16 years old\nHydro-alcoholic gel available\nWearing a mask is mandatory at the entrance and when moving around the restaurant\nReduced capacity: need to reserve"
    ],
    "it": [
      "Tessera sanitaria obbligatoria per i maggiori di 12 anni e tessera di vaccinazione per i maggiori di 16 anni\nGel idroalcolico disponibile\nÈ obbligatorio indossare una maschera all'ingresso e durante gli spostamenti all'interno del ristorante\nCapacità ridotta: è necessario prenotare"
    ],
    "fr": [
      "Pass sanitaire obligatoire pour les plus de 12 ans et pass vaccinal pour les plus de 16 ans\nMise à disposition de gel hydro-alcoolique\nPort du masque obligatoire à l'entrée et lors de vos déplacements dans le restaurant\nJauge réduite : nécessité de réserver"
    ],
    "nl": [
      "Verplichte gezondheidspas voor 12-plussers en vaccinatiepas voor 16-plussers\nHydro-alcoholische gel beschikbaar\nHet dragen van een masker is verplicht bij de ingang en wanneer u zich in het restaurant begeeft\nBeperkte capaciteit: reserveren noodzakelijk"
    ],
    "es": [
      "Tarjeta sanitaria obligatoria para los mayores de 12 años y tarjeta de vacunación para los mayores de 16 años\nGel hidroalcohólico disponible\nEl uso de una máscara es obligatorio en la entrada y en los desplazamientos por el restaurante\nAforo reducido: es necesario reservar"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/08e305a2-cdfc-3126-b67b-3ffe731c5659",
      "schema:email": [
        "reservation@restaurantgalibot.com"
      ],
      "schema:legalName": "LE GALIBOT",
      "schema:telephone": [
        "+33 3 66 98 10 41"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.restaurantgalibot.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/da4cbfce-fc37-392e-b58a-afbc69e5edaa",
      "dc:description": {
        "de": [
          "Gegenüber dem Museum Louvre-Lens, in einer ehemaligen Koronaranlage, empfängt Sie das Team des Galibot im Hotel Louvre Lens. Der Rahmen ist raffiniert, nüchtern und warmherzig zugleich. Ein großer Gästetisch sorgt für die gesellige und gastfreundliche Seite dieser Adresse. Der Saal des Restaurants öffnet sich auf der einen Seite zu den renovierten ehemaligen Schrebergärten und auf der anderen Seite zur Küche, wo man die Brigade bei ihrer Arbeit beobachten kann.\nAntoine Montardier, der Chefkoch des Restaurants, lernte bei Alexandre Gauthier und arbeitete an der Seite von Nicolas Gautier, als dieser seinen ersten Stern erhielt."
        ],
        "en": [
          "It is opposite the Louvre-Lens museum, in a former coron, that the Galibot team welcomes you to the Hotel Louvre Lens. The setting is refined, sober and warm at the same time. A large table d'hôte adds to the conviviality and hospitality of this address. The restaurant room opens on one side onto the renovated former workers' gardens and on the other side onto the kitchens where you can see the brigade at work.\nAntoine Montardier, the restaurant's chef, trained with Alexandre Gauthier and worked alongside Nicolas Gautier when he obtained his first star."
        ],
        "it": [
          "È di fronte al Museo del Louvre-Lens, in un antico corone, che il team Galibot vi dà il benvenuto all'Hôtel Louvre Lens. L'ambiente è raffinato, sobrio e caldo allo stesso tempo. Un'ampia tavola d'hôte contribuisce alla convivialità e all'ospitalità di questo indirizzo. La sala ristorante si apre da un lato sui giardini ristrutturati degli ex operai e dall'altro sulle cucine dove si può vedere la brigata al lavoro.\nAntoine Montardier, chef del ristorante, si è formato con Alexandre Gauthier e ha lavorato al fianco di Nicolas Gautier quando ha ottenuto la sua prima stella."
        ],
        "fr": [
          "C’est face au musée Louvre-Lens, dans un ancien coron, que l’équipe du Galibot vous accueille au sein de l’Hôtel Louvre Lens. Le cadre est raffiné, sobre et chaleureux à la fois. Une grande table d’hôte apporte le côté convivial et hospitalier de cette adresse. La salle du restaurant s’ouvre d’un côté sur les anciens jardins ouvriers rénovés et de l’autre sur les cuisines où l’on peut apercevoir la brigade s’activer.\nAntoine Montardier, le chef du restaurant a fait ses armes auprès d'Alexandre Gauthier et a travaillé aux côtés de Nicolas Gautier lors de l'obtention de sa première étoile."
        ],
        "nl": [
          "Het is tegenover het Louvre-Lens Museum, in een voormalig coron, dat het team van Galibot u verwelkomt in Hôtel Louvre Lens. De omgeving is verfijnd, sober en warm tegelijk. Een grote table d'hôte draagt bij aan de gezelligheid en gastvrijheid van dit adres. De restaurantzaal geeft aan de ene kant uit op de gerenoveerde voormalige arbeiders? tuinen en aan de andere kant op de keukens waar u de brigade aan het werk kunt zien.\nAntoine Montardier, de chef van het restaurant, volgde zijn opleiding bij Alexandre Gauthier en werkte samen met Nicolas Gautier toen hij zijn eerste ster behaalde."
        ],
        "es": [
          "Frente al Museo del Louvre-Lens, en una antigua corona, el equipo de Galibot le da la bienvenida al Hôtel Louvre Lens. El entorno es refinado, sobrio y cálido al mismo tiempo. Una gran mesa de huéspedes contribuye a la convivencia y la hospitalidad de esta dirección. La sala del restaurante se abre, por un lado, a los antiguos jardines de los trabajadores renovados y, por otro, a las cocinas, donde se puede ver a la brigada trabajando.\nAntoine Montardier, el chef del restaurante, se formó con Alexandre Gauthier y trabajó junto a Nicolas Gautier cuando obtuvo su primera estrella."
        ]
      },
      "@type": [
        "Description"
      ],
      "shortDescription": {
        "de": [
          "Bistronomisches Restaurant in einem ehemaligen Coron mit Blick auf den Louvre-Lens"
        ],
        "en": [
          "Bistronomic restaurant in a former coron with a view on the Louvre-Lens"
        ],
        "it": [
          "Ristorante bistronomico in un ex corone con vista sul Louvre-Lens"
        ],
        "fr": [
          "Restaurant bistronomique dans un ancien coron avec vue sur le Louvre-Lens"
        ],
        "es": [
          "Restaurante bistronómico en una antigua corona con vistas al Louvre-Lens"
        ],
        "nl": [
          "Bistronomisch restaurant in een voormalig coron met uitzicht op het Louvre-Lens"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f59584b6-22ca-3b41-a621-26ddf346c35f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f36feb5e-b6df-3b6a-b8d1-94b43018006e",
          "schema:addressLocality": "Lens",
          "schema:postalCode": "62300",
          "schema:streetAddress": [
            "2 rue de la Bruyère"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62498",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lens"
              ],
              "pt": [
                "Lens"
              ],
              "en": [
                "Lens"
              ],
              "it": [
                "Lens"
              ],
              "fr": [
                "Lens"
              ],
              "nl": [
                "Lens"
              ],
              "es": [
                "Lens"
              ]
            },
            "insee": "62498",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d9ecc174-9ce4-3534-b9dd-143bf130f704",
        "schema:elevation": "34.22",
        "schema:latitude": "50.431978",
        "schema:longitude": "2.807258",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-08-03",
  "lastUpdateDatatourisme": "2022-08-04T13:07:55.436Z"
}