{
  "@id": "https://data.datatourisme.fr/14/1e25c282-c193-3375-995c-d5ca83c27750",
  "dc:identifier": "81294",
  "schema:endDate": [
    "2023-09-21"
  ],
  "schema:startDate": [
    "2023-02-27"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Rencontres-dialogues des Lundis 4 Saisons"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2348357e-a9c1-3acc-bc77-72a70f05d4e5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0f4e57e6-634b-36a6-b01a-5231bc83cc71",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "s.i.touquet@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 21 05 34 83"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bacf9297-a6b8-3ed4-9ce2-ba966288f0a0",
      "dc:description": {
        "de": [
          "DIE TAROT-DONNERSTAGE DES VERKEHRSVEREINS\nAn alle leidenschaftlichen Tarockspieler oder Amateure: Kommen Sie jeden Donnerstag von 14 bis 18 Uhr ins Maison des Associations, um in einer sehr geselligen Atmosphäre \"die Karte zu ziehen\".\n\nMontag, 27. Februar 2023\n19 Uhr - Restaurant le Matisse 68 Rue de Metz (Konferenz mit anschließendem Essen), moderiert von Herrn Yanick PATERNOTTE, Doktor der Pharmazie, ehemaliger Abgeordneter des Val d'Oise?\nDas Thema lautet: \"A LA DECOUVERTE DES CHAMPIGNONS\".\n\nMontag, 27. März 2023\n19 Uhr - Restaurant L'Escale auf dem Flughafengelände (Konferenz mit anschließendem Essen) mit dem Thema \"LA PLUS GRANDE SERRE TROPICALE DU MONDE SOUS UN SEUL DOME\" (Das größte Gewächshaus der Welt unter einem einzigen Dach), moderiert von Cédric GUERIN, dem Träger des Projekts.\n\nDONNERSTAG, 6. APRIL 2023\nÖnologiekurs, organisiert vom Syndicat d'Initiatives, 18 Uhr im Maison des Associations\nDas Thema lautet: \"VINS DE SAVOIE\".\nEinschreibungen sind erforderlich unter 03.21.05.34.83. Preis: 13 ?\n\nMONTAG, DEN 24. APRIL 2023\nDas Syndicat d'Initiatives lädt Sie im Restaurant Casserole & Bouchons in der 10 Rue St Jean zum 178. Dialogtreffen der Montagsreihe lundis quatre saisons (Vortrag mit anschließendem Essen) ein, das von Camille HORNEZ, Notar, geleitet wird.\nDas Thema lautet \"ANTICIPER SA SUCCESSION\"\nAnmeldung erforderlich unter 03.21.05.34.83 Preise: Mitglied: 29 Nicht-Mitglied: 32?\n\nSAMSTAG, 6. MAI 2023\nTreffpunkt ab 9 Uhr im Saal Gérard Bascoulergue, wo die vom Syndicat d'Initiatives organisierte Multikollektionsbörse und der Vintage-Trödelmarkt stattfinden werden\nAlle leidenschaftlichen Sammler oder Amateure kommen zu uns, um sich auszutauschen, zu diskutieren, zu tauschen oder einfach nur, um die zahlreichen Sammlungen zu entdecken\nDer Eintritt für Besucher ist frei. Infos: 03.21.05.34.83\n\nMONTAG, 22. MAI 2023\nDas Syndicat d'Initiatives lädt Sie um 19 Uhr im Restaurant Pérard, 67 rue de Metz, zum 179. Dialogtreffen ein (Vortrag mit anschließendem Essen)\nDer Abend wird von Didier MESSIAEN moderiert. Das Thema lautet: \"BREL par Jacques, un homme pas comme les autres\"\nAnmeldungen sind erforderlich unter 03.21.05.34.83. TARIFE : 29? Mitglied 32? Nicht-adh.\n\nDONNERSTAG, 25. MAI 2023\nÖnologiekurs, organisiert vom Syndicat d'Initiatives, 18 Uhr im Maison des Associations. Das Thema lautet: \"VINS DE PROVENCE\"\nAnmeldung erforderlich unter 03.21.05.34.83. Preis: 13 ?\n\nMONTAG, DEN 26. JUNI 2023\nDas Syndicat d'Initiatives lädt Sie um 19 Uhr in das Rest. Le Scoop, 1 place de l'Hermitage, zum 180. Dialogtreffen der lundis quatre saisons (Vortrag mit anschließendem Essen), das von Gérard ROBETTE-PAPET, einem passionierten Geschichtsliebhaber, geleitet wird. Das Thema lautet \"LE GENERAL DE GAULE ET SA VENUE A MONTREUIL\" (Der General de Gaulle und sein Besuch in Montreuil)\nAnmeldungen sind unter der Nummer 03.21.05.34.83 erforderlich. PREISE : 29? Adh 32? Nicht-adh.\n\nDONNERSTAG, 29. JUNI 2023\nÖnologiekurs, organisiert vom Syndicat d'Initiatives, 18 Uhr im Maison des Associations. Das Thema lautet: \"SPANIEN UND PORTUGAL\".\nEinschreibungen sind erforderlich unter 03.21.05.34.83. Preis: 13 ?\n\nDONNERSTAG, 10. AUGUST 2023\nDas Fremdenverkehrsamt lädt alle kleinen \"Stars in spe\" um 15 Uhr an den Strand ein, um beim Wettbewerb der schönsten Babys um den Titel zu kämpfen. Voraussetzungen: Das Kind muss zwischen 15 Monaten und 4 Jahren alt sein. Es wird drei Kategorien geben: 15 Monate - 2 Jahre; 2 Jahre - 3 Jahre; 3 Jahre - 4 Jahre. Anmeldungen sind von Montag, dem 24. Juli, bis einschließlich Mittwoch, dem 9. August, möglich. Teilnahmegebühr: 5 ? INFOS: Syndicat d'Initiatives Maison des Associations Rue de Calais LE TOUQUET-PARIS-PLAGE - 03.21.05.34.83\n\nDONNERSTAG, 21. SEPTEMBER 2023\nÖnologiekurs, organisiert vom Syndicat d'Initiatives, 18 Uhr im Maison des Associations\nDas Thema lautet: \"WINE AUS KORSIKA\". Anmeldung erforderlich unter 03.21.05.34.83\nPreis: 13 ?\n\n\nObligatorische Anmeldungen für alle Konferenzen unter 03.21.05.34.83.\nPreise: Mitglied 27? und Nicht-Mitglied 30?"
        ],
        "en": [
          "TAROT THURSDAYS OF THE TOURIST OFFICE\nTo all the \"tarot\" enthusiasts or amateurs, come and join us every Thursday from 2 to 6 pm at the Maison des Associations to \"hit the cardboard\" in a very friendly atmosphere.\n\nMonday 27th February 2023\n7pm - Restaurant le Matisse located 68 Rue de Metz (conference followed by a meal) animated by Mr. Yanick PATERNOTTE, Doctor of Pharmacy, former Deputy of Val d'Oise ?\nThe theme will be \" A LA DECOUVERTE DES CHAMPIGNONS \".\n\nMonday, March 27, 2023\n7:00 pm - L'Escale Restaurant located on the airport site (conference followed by a meal) whose theme will be \"THE LARGEST TROPICAL GREENHOUSE IN THE WORLD UNDER ONE DOME\" and will be animated by Mr. Cédric GUERIN, project leader.\n\nTHURSDAY APRIL 6, 2023\nOenology course organized by the Syndicat d?Initiatives, 6 pm at the Maison des Associations\nThe theme will be : \" WINES OF SAVOIE \".\nRegistration required at 03.21.05.34.83. Price : 13 ?\n\nMONDAY 24 APRIL 2023\nThe Syndicat d'Initiatives invites you to the restaurant Casserole & Bouchons located at 10 Rue St Jean, to attend the 178th meeting-dialogue of the Mondays of the Four Seasons (conference followed by a meal) led by Camille HORNEZ, notary.\nThe theme will be \"ANTICIPATING YOUR SUCCESSION\"\nRegistration required at 03.21.05.34.83 Rates : Members : 29 ? Non Members : 32?\n\nSATURDAY MAY 6, 2023\nAppointment from 9H, Salle Gérard Bascoulergue where will take place the Multicollection & Vintage Flea Market organized by the Syndicat d?Initiatives\nTo all the passionate collectors or amateurs come to join us to share, dialogue, exchange or quite simply discover multiple collections\nFree entrance for visitors. Information : 03.21.05.34.83\n\nMONDAY 22 MAY 2023\nThe Syndicat d?Initiatives gives you an appointment at 7 pm, at the restaurant Pérard located 67 rue de Metz, to attend the 179th meeting-dialogue (conference followed by a meal)\nThis evening will be animated by Mr. Didier MESSIAEN. The theme will be \" BREL par Jacques, un homme pas comme les autres \"\nRegistration required at 03.21.05.34.83. RATES : 29? Adherent 32? Non-adh.\n\nTHURSDAY MAY 25, 2023\nOenology course organized by the Syndicat d?Initiatives, 6 pm at the Maison des Associations. The theme will be: \"WINES OF PROVENCE\"\nRegistration required at 03.21.05.34.83. Price : 13 ?\n\nMONDAY 26 JUNE 2023\nThe Syndicat d?Initiatives invites you to the rest. Le Scoop located at 1 place de l'Hermitage, to attend the 180th meeting-dialogue of the four seasons Mondays (conference followed by a meal) animated by Gérard ROBETTE-PAPET, passionate of history. The theme will be \"THE GENERAL DE GAULE AND HIS COMING TO MONTREUIL\"\nRegistration required at 03.21.05.34.83. RATES : 29? Adherent 32? Non-adh.\n\nTHURSDAY JUNE 29, 2023\nOenology course organized by the Syndicat d?Initiatives, 6 pm at the Maison des Associations. The theme will be : \" SPAIN AND PORTUGAL \".\nRegistration required at 03.21.05.34.83. Price : 13 ?\n\nTHURSDAY 10 AUGUST 2023\nThe Syndicat d'Initiatives invites all the little \"stars in the making\" to the beach at 3pm to compete for the title of the most beautiful babies. Requirements: the child must be between 15 months and 4 years old. There will be 3 categories: 15 months - 2 years; 2 years - 3 years; 3 years - 4 years. Registrations are open from Monday, July 24 to Wednesday, August 9 inclusive. Participation: 5 ? INFO : Syndicat d?Initiatives Maison des Associations Rue de Calais LE TOUQUET-PARIS-PLAGE - 03.21.05.34.83\n\nTHURSDAY 21 SEPTEMBER 2023\nOenology course organized by the Syndicat d?Initiatives, 6pm at the Maison des Associations\nThe theme will be: \"WINES OF CORSICA\". Registration required at 03.21.05.34.83\nPrice : 13 ?\n\n\nCompulsory registration for all the conferences at 03.21.05.34.83.\nRates : 27? for members and 30? for non-members."
        ],
        "it": [
          "I GIOVEDÌ DEI TAROCCHI AL SINDACATO DELLE INIZIATIVE\nA tutti gli appassionati o dilettanti di \"tarocchi\", venite a trovarci ogni giovedì dalle 14.00 alle 18.00 alla Maison des Associations per \"colpire il cartoncino\" in un'atmosfera molto amichevole.\n\nLunedì 27 febbraio 2023\nore 19.00 - Ristorante le Matisse al 68 di Rue de Metz (conferenza seguita da un pasto), ospite Yanick PATERNOTTE, dottore in farmacia, ex deputato della Val d'Oise\nIl tema sarà \"A LA DECOUVERTE DES CHAMPIGNONS\".\n\nLunedì 27 marzo 2023\nore 19:00 - Ristorante L'Escale, situato sul sito dell'aeroporto (conferenza seguita da un pasto), il cui tema sarà \"IL PIÙ GRANDE VERDE TROPICALE DEL MONDO SOTTO UN'UNICA CUPOLA\" e sarà condotto da Cédric GUERIN, responsabile del progetto.\n\nGIOVEDÌ 6 APRILE 2023\nCorso di enologia organizzato dal Syndicat d'Initiatives, alle 18.00 presso la Maison des Associations\nIl tema sarà: \"I VINI DI SAVOIA\".\nRegistrazione obbligatoria al numero 03.21.05.34.83. Prezzo: 13 ?\n\nLUNEDÌ 24 APRILE 2023\nIl Syndicat d'Initiatives vi invita al ristorante Casserole & Bouchons, situato al 10 di Rue St Jean, per partecipare al 178° incontro-dialogo dei Lunedì delle Quattro Stagioni (conferenza seguita da un pasto) condotto da Camille HORNEZ, notaio.\nIl tema sarà \"ANTICIPARE LA PROPRIA SUCCESSIONE\"\nRegistrazione obbligatoria il 03.21.05.34.83 Prezzi : Soci: 29 ? Non soci: 32?\n\nSABATO 6 MAGGIO 2023\nAppuntamento a partire dalle 9H, nella Salle Gérard Bascoulergue, dove si terrà il Mercato delle Pulci Multicollection & Vintage organizzato dal Syndicat d'Initiatives\nA tutti gli appassionati collezionisti o dilettanti, venite a unirvi a noi per condividere, discutere, scambiare o semplicemente scoprire collezioni multiple\nIngresso gratuito per i visitatori. Informazioni: 03.21.05.34.83\n\nLUNEDÌ 22 MAGGIO 2023\nIl Syndicat d'Initiatives vi invita al 179° incontro-dialogo (conferenza seguita da un pasto) alle ore 19.00, presso il ristorante Pérard, al 67 di rue de Metz\nQuesta serata sarà animata da M. Didier MESSIAEN. Il tema sarà \"BREL par Jacques, un homme pas comme les autres\"\nRegistrazione obbligatoria il 03.21.05.34.83. TARIFFE : 29? Aderente 32? Non-Adh.\n\nGIOVEDÌ 25 MAGGIO 2023\nCorso di enologia organizzato dal Syndicat d'Initiatives, alle 18.00 presso la Maison des Associations. Il tema sarà: \"I VINI DI PROVENZA\"\nRegistrazione obbligatoria al numero 03.21.05.34.83. Prezzo: 13 ?\n\nLUNEDÌ 26 GIUGNO 2023\nIl Syndicat d'Initiatives vi invita al resto. Le Scoop, al numero 1 di place de l'Hermitage, per assistere al 180° incontro-dialogo dei lunedì delle quattro stagioni (conferenza seguita da un pasto) animato da Gérard ROBETTE-PAPET, appassionato di storia. Il tema sarà \"LE GENERAL DE GAULE ET SA VENUE A MONTREUIL\"\nRegistrazione obbligatoria il 03.21.05.34.83. TARIFFE : 29? Membri 32? Non-Adh.\n\nGIOVEDÌ 29 GIUGNO 2023\nCorso di enologia organizzato dal Syndicat d'Initiatives, alle 18.00 presso la Maison des Associations. Il tema sarà: \"SPAGNA E PORTOGALLO\".\nRegistrazione obbligatoria al numero 03.21.05.34.83. Prezzo: 13 ?\n\nGIOVEDÌ 10 AGOSTO 2023\nIl Syndicat d'Initiatives invita tutte le piccole \"stelle in divenire\" a recarsi in spiaggia alle 15.00 per contendersi il titolo di \"Bambino più bello\". Requisiti: il bambino deve avere un'età compresa tra i 15 mesi e i 4 anni. Ci saranno 3 categorie: 15 mesi - 2 anni; 2 anni - 3 anni; 3 anni - 4 anni. Le iscrizioni sono aperte da lunedì 24 luglio a mercoledì 9 agosto compreso. Partecipazione: 5 ? INFO: Sindacato di Iniziative Maison des Associations Rue de Calais LE TOUQUET-PARIS-PLAGE - 03.21.05.34.83\n\nGIOVEDÌ 21 SETTEMBRE 2023\nCorso di enologia organizzato dal Syndicat d'Initiatives, alle 18.00 presso la Maison des Associations\nIl tema sarà: \"I VINI DELLA CORSICA\". Registrazione obbligatoria il 03.21.05.34.83\nPrezzo: 13 ?\n\n\nRegistrazione obbligatoria per tutte le conferenze al numero 03.21.05.34.83.\nTariffe: Soci 27? e Non Soci 30?"
        ],
        "fr": [
          "LES JEUDIS DU TAROT DU SYNDICAT D’INITIATIVES \nA tous les « taroteurs » passionnés ou amateurs, venez nous rejoindre tous les jeudis de 14H à 18H à la Maison des Associations pour « taper le carton » dans une ambiance très conviviale.\n\nLundi 27 février 2023\n19h - Restaurant le Matisse situé 68 Rue de Metz (conférence suivie d’un repas) animée par M. Yanick PATERNOTTE, Docteur en Pharmacie, ancien Député du Val d’Oise … \nLe thème sera « A LA DECOUVERTE DES CHAMPIGNONS ».\n\nLundi 27 mars 2023\n19h - Restaurant L’Escale situé sur le site de l’aéroport (conférence suivie d’un repas) dont le thème sera « LA PLUS GRANDE SERRE TROPICALE DU MONDE SOUS UN SEUL DOME » et  sera animée par M. Cédric GUERIN, porteur du projet.\n\nJEUDI 6 AVRIL 2023\nCours d’oenologie organisé par le Syndicat d’Initiatives, 18H à la Maison des Associations. \nLe thème sera : « VINS DE SAVOIE ».\nInscriptions obligatoires au 03.21.05.34.83. Tarif : 13 €\n\nLUNDI 24 AVRIL 2023\nLe Syndicat d’Initiatives vous donne rendez-vous, au restaurant Casserole & Bouchons situé 10 Rue St Jean, pour assister à la 178ème rencontre-dialogue des lundis quatre saisons (conférence suivie d’un repas) animée par Camille HORNEZ, notaire.\nLe thème sera « ANTICIPER SA SUCCESSION ». \nInscriptions obligatoires au 03.21.05.34.83 Tarifs : Adh : 29 € Non-Adh : 32€\n\nSAMEDI 6 MAI 2023\nRendez-vous à partir de 9H, Salle Gérard Bascoulergue où se déroulera la Bourse multicollection & Brocante Vintage organisées par le Syndicat d’Initiatives. \nA tous les collectionneurs passionnés ou amateurs venez nous rejoindre pour partager, dialoguer, échanger ou tout simplement découvrir de multiples collections. \nEntrée libre pour les visiteurs. Infos : 03.21.05.34.83\n\nLUNDI 22 MAI 2023\nLe Syndicat d’Initiatives vous donne rendez-vous à 19H, au restaurant Pérard situé 67 rue de Metz, pour assister à la 179ème rencontre-dialogue (conférence suivie d’un repas). \nCette soirée sera animée par M. Didier MESSIAEN. Le thème sera « BREL par Jacques, un homme pas comme les autres ». \nInscriptions obligatoires au 03.21.05.34.83. TARIFS : 29€ Adh 32€ Non-adh.\n\nJEUDI 25 MAI 2023\nCours d’oenologie organisé par le Syndicat d’Initiatives, 18H à la Maison des Associations. Le thème sera : « VINS DE PROVENCE ». \nInscriptions obligatoires au 03.21.05.34.83. Tarif : 13 €\n\nLUNDI 26 JUIN 2023\nLe Syndicat d’Initiatives vous donne rendez-vous à 19H au rest. Le Scoop situé 1 place de l’Hermitage, pour assister à la 180ème rencontre-dialogue des lundis quatre saisons (conférence suivie d’un repas) animée par Gérard ROBETTE-PAPET, passionné d’histoire. Le thème sera « LE GENERAL DE GAULE ET SA VENUE A MONTREUIL ». \nInscriptions obligatoires au 03.21.05.34.83. TARIFS : 29€ Adh 32€ Non-adh.\n\nJEUDI 29 JUIN 2023\nCours d’oenologie organisé par le Syndicat d’Initiatives, 18H à la Maison des Associations. Le thème sera : « ESPAGNE ET PORTUGAL ».\nInscriptions obligatoires au 03.21.05.34.83. Tarif : 13 €\n\nJEUDI 10 AOUT 2023\nLe Syndicat d’Initiatives donne rendez-vous à toutes les petites « stars en herbe à 15H à la plage pour briguer le titre lors du CONCOURS DES PLUS BEAUX BEBES. Conditions requises : l’enfant doit être âgé de 15 mois à 4 ans. Il y aura 3 catégories : 15 mois - 2 ans ; 2 ans - 3 ans ; 3 ans - 4 ans. Inscriptions ouvertes du lundi 24 juillet au mercredi 9 août inclus. Participation : 5 €. INFOS : Syndicat d’Initiatives Maison des Associations Rue de Calais LE TOUQUET-PARIS-PLAGE - 03.21.05.34.83\n\nJEUDI 21 SEPTEMBRE 2023\nCours d’oenologie organisé par le Syndicat d’Initiatives, 18H à la Maison des Associations. \nLe thème sera : « VINS DE CORSE ». Inscriptions obligatoires au 03.21.05.34.83. \nTarif : 13 €\n\n\nInscriptions obligatoires pour toutes les conférences au 03.21.05.34.83.\nTarifs : adh 27€ et Non –Adh 30€."
        ],
        "nl": [
          "TAROT DONDERDAGEN IN HET SYNDICAT D'INITIATIVES\nAan alle \"tarot\" liefhebbers of amateurs, kom elke donderdag van 14u tot 18u naar het Maison des Associations om \"het karton te raken\" in een zeer gezellige sfeer.\n\nMaandag 27 februari 2023\n19.00 uur - Restaurant le Matisse, Rue de Metz 68 (conferentie gevolgd door een maaltijd) met als gastheer de heer Yanick PATERNOTTE, doctor in de farmacie, voormalig afgevaardigde van Val d'Oise ?\nHet thema zal zijn \"A LA DECOUVERTE DES CHAMPIGNONS\".\n\nMaandag 27 maart 2023\n19.00 uur - Restaurant L'Escale op het luchthaventerrein (conferentie gevolgd door een maaltijd) met als thema \"DE GROOTSTE TROPISCHE GROENTE VAN DE WERELD ONDER EEN DOME\" onder leiding van de heer Cédric GUERIN, projectleider.\n\nDONDERDAG 6 APRIL 2023\nOenologiecursus georganiseerd door het Syndicat d'Initiatives, 18.00 uur in het Maison des Associations\nHet thema zal zijn: \"WIJNEN VAN SAVOIE\".\nRegistratie vereist op 03.21.05.34.83. Prijs: 13 ?\n\nMAANDAG 24 APRIL 2023\nHet Syndicat d'Initiatives nodigt u uit in het restaurant Casserole & Bouchons, Rue St Jean 10, voor de 178e bijeenkomst-dialoog van de Maandagen van de Vier Seizoenen (conferentie gevolgd door een maaltijd) onder leiding van Camille HORNEZ, notaris.\nHet thema zal zijn \"ANTICIPATING YOUR SUCCESSION\"\nRegistratie vereist op 03.21.05.34.83 Prijzen : Leden: 29 ? Niet-leden: 32 ?\n\nZATERDAG 6 MEI 2023\nRendez-vous vanaf 9H, Salle Gérard Bascoulergue waar de Multicollection & Vintage Flea Market georganiseerd door het Syndicat d'Initiatives zal plaatsvinden\nAan alle gepassioneerde verzamelaars of amateurs, kom bij ons om meerdere collecties te delen, te bespreken, uit te wisselen of gewoon te ontdekken\nGratis toegang voor bezoekers. Informatie : 03.21.05.34.83\n\nMAANDAG 22 MEI 2023\nHet Syndicat d'Initiatives nodigt u uit voor de 179e bijeenkomst-dialoog (conferentie gevolgd door een maaltijd) om 19 uur, in het restaurant Pérard op 67 rue de Metz\nDeze avond zal worden geanimeerd door de heer Didier MESSIAEN. Het thema zal zijn \"BREL par Jacques, un homme pas comme les autres\"\nRegistratie vereist op 03.21.05.34.83. TARIEVEN : 29? Adherent 32? Non-adh.\n\nDONDERDAG 25 MEI 2023\nOenologiecursus georganiseerd door het Syndicat d'Initiatives, 18.00 uur in het Maison des Associations. Het thema zal zijn: \"WIJNEN VAN PROVENCE\"\nRegistratie vereist op 03.21.05.34.83. Prijs: 13 ?\n\nMAANDAG 26 JUNI 2023\nHet Syndicat d'Initiatives nodigt u uit voor de rest. Le Scoop gevestigd op 1 place de l'Hermitage, om de 180e bijeenkomst-dialoog van de vier seizoenen maandag bij te wonen (conferentie gevolgd door een maaltijd) geanimeerd door Gérard ROBETTE-PAPET, gepassioneerd door de geschiedenis. Het thema zal zijn \"LE GENERAL DE GAULE ET SA VENUE A MONTREUIL\"\nRegistratie vereist op 03.21.05.34.83. TARIEVEN : 29? Leden 32? Non-adh.\n\nDONDERDAG 29 JUNI 2023\nOenologiecursus georganiseerd door het Syndicat d'Initiatives, 18.00 uur in het Maison des Associations. Het thema zal zijn: \"SPANJE EN PORTUGAL\".\nRegistratie vereist op 03.21.05.34.83. Prijs: 13 ?\n\nDONDERDAG 10 AUGUSTUS 2023\nHet Syndicat d'Initiatives nodigt alle kleine \"sterren in wording\" uit op het strand om 15.00 uur om te strijden voor de titel \"Mooiste baby\". Vereisten: het kind moet tussen 15 maanden en 4 jaar oud zijn. Er zullen 3 categorieën zijn: 15 maanden - 2 jaar; 2 jaar - 3 jaar; 3 jaar - 4 jaar. De inschrijvingen gaan open van maandag 24 juli tot en met woensdag 9 augustus. Deelname: 5 ? INFO: Syndicat d'Initiatives Maison des Associations Rue de Calais LE TOUQUET-PARIS-PLAGE - 03.21.05.34.83\n\nDONDERDAG 21 SEPTEMBER 2023\nOenologiecursus georganiseerd door het Syndicat d'Initiatives, 18.00 uur in het Maison des Associations\nHet thema zal zijn: \"WIJNEN VAN CORSICA\". Registratie vereist op 03.21.05.34.83\nPrijs: 13 ?\n\n\nVerplichte registratie voor alle conferenties op 03.21.05.34.83.\nTarieven: Members 27? and Non Members 30?"
        ],
        "es": [
          "LOS JUEVES DE TAROT EN EL SINDICATO DE INICIATIVAS\nA todos los aficionados o entusiastas del \"tarot\", vengan a unirse a nosotros todos los jueves de 14 a 18 horas en la Maison des Associations para \"darle al cartón\" en un ambiente muy agradable.\n\nLunes 27 de febrero de 2023\n19:00 horas - Restaurante le Matisse, situado en el número 68 de la calle Metz (conferencia seguida de una comida) a cargo del Sr. Yanick PATERNOTTE, Doctor en Farmacia, antiguo diputado de Val d'Oise ?\nEl tema será \"A LA DECOUVERTE DES CHAMPIGNONS\".\n\nLunes 27 de marzo de 2023\n19.00 horas - Restaurante L'Escale situado en el recinto del aeropuerto (conferencia seguida de una comida) cuyo tema será \"EL VERDE TROPICAL MÁS GRANDE DEL MUNDO BAJO UNA SOLA CÚPULA\" y será dirigido por el Sr. Cédric GUERIN, responsable del proyecto.\n\nJUEVES 6 DE ABRIL DE 2023\nCurso de enología organizado por el Sindicato de Iniciativas, a las 18:00 horas en la Casa de las Asociaciones\nEl tema será: \"VINOS DE SAVOIE\".\nEs necesario registrarse en 03.21.05.34.83. Precio: 13 €\n\nLUNES 24 DE ABRIL DE 2023\nEl Sindicato de Iniciativas le invita al restaurante Casserole & Bouchons, situado en el número 10 de la calle St Jean, para asistir a la 178ª reunión-diálogo de los Lunes de las Cuatro Estaciones (conferencia seguida de una comida) dirigida por Camille HORNEZ, notario.\nEl tema será \"ANTICIPANDO SU SUCESIÓN\"\nEs necesario registrarse en 03.21.05.34.83 Precios : Miembros: 29 ? No miembros: 32 ?\n\nSÁBADO 6 DE MAYO DE 2023\nCita a partir de las 9H, en la Sala Gérard Bascoulergue donde tendrá lugar el Mercadillo Multicolección y Vintage organizado por el Sindicato de Iniciativas\nA todos los coleccionistas apasionados o aficionados, vengan a unirse a nosotros para compartir, discutir, intercambiar o simplemente descubrir múltiples colecciones\nEntrada gratuita para los visitantes. Información : 03.21.05.34.83\n\nLUNES 22 DE MAYO DE 2023\nEl Sindicato de Iniciativas le invita a la 179ª reunión-diálogo (conferencia seguida de una comida) a las 19 horas, en el restaurante Pérard, situado en el 67 de la calle Metz\nEsta velada estará animada por M. Didier MESSIAEN. El tema será \"BREL par Jacques, un homme pas comme les autres\"\nEs necesario registrarse en 03.21.05.34.83. TARIFAS : 29? ¿Adherente 32? No-adh.\n\nJUEVES 25 DE MAYO DE 2023\nCurso de enología organizado por el Sindicato de Iniciativas, a las 18:00 horas en la Casa de las Asociaciones. El tema será: \"VINOS DE PROVENZA\"\nEs necesario registrarse en 03.21.05.34.83. Precio: 13 €\n\nLUNES 26 DE JUNIO DE 2023\nEl Sindicato de Iniciativas le invita al resto. Le Scoop, situado en la 1 place de l'Hermitage, para asistir al 180º encuentro-diálogo de los lunes de las cuatro estaciones (conferencia seguida de una comida) animado por Gérard ROBETTE-PAPET, apasionado de la historia. El tema será \"LE GENERAL DE GAULE ET SA VENUE A MONTREUIL\"\nEs necesario registrarse en 03.21.05.34.83. TARIFAS : 29? ¿Miembros 32? No-adh.\n\nJUEVES 29 DE JUNIO DE 2023\nCurso de enología organizado por el Sindicato de Iniciativas, a las 18:00 horas en la Casa de las Asociaciones. El tema será: \"ESPAÑA Y PORTUGAL\".\nEs necesario registrarse en 03.21.05.34.83. Precio: 13 €\n\nJUEVES 10 DE AGOSTO DE 2023\nEl Sindicato de Iniciativas invita a todas las pequeñas \"estrellas en ciernes\" a la playa a las 15:00 horas para competir por el título de \"Bebé más bonito\". Requisitos: el niño debe tener entre 15 meses y 4 años. Habrá 3 categorías: 15 meses - 2 años; 2 años - 3 años; 3 años - 4 años. Las inscripciones están abiertas desde el lunes 24 de julio hasta el miércoles 9 de agosto inclusive. Participación: 5 ? INFO: Sindicato de Iniciativas Maison des Associations Rue de Calais LE TOUQUET-PARIS-PLAGE - 03.21.05.34.83\n\nJUEVES 21 DE SEPTIEMBRE DE 2023\nCurso de enología organizado por el Sindicato de Iniciativas, a las 18:00 horas en la Casa de las Asociaciones\nEl tema será: \"Vinos de Córcega\". Es necesario registrarse en 03.21.05.34.83\nPrecio: 13 €\n\n\nInscripción obligatoria para todas las conferencias en 03.21.05.34.83.\nTarifas: socios 27? y no socios 30?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1065cfc0-0f49-3c87-abf5-6d240570dffe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/529c717d-e4c5-3ffc-9566-acc76d8f5c30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6edc44c4-a678-35b2-ab1e-13b3453b2e80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1d65727-cb7f-3406-89e8-4854607397b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c13b63fc-2093-3812-947e-095ee17d7bf0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/35d7af23-abf3-316e-93d8-e49f0fb7a44b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0f4e57e6-634b-36a6-b01a-5231bc83cc71",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/46c1f0a5-9212-378c-af42-2c79a3966683",
        "schema:latitude": "50.52412",
        "schema:longitude": "1.584034",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-11-23",
  "lastUpdateDatatourisme": "2022-12-02T09:58:36.639Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/c68c2af6-4184-365f-886d-1fdf955c5d0b",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-21",
      "startDate": "2023-02-27"
    }
  ]
}