{
  "@id": "https://data.datatourisme.fr/22/1e4e97f1-349f-390e-8766-09d4d569f227",
  "dc:identifier": "FMAMIP046V5251PJ",
  "schema:endDate": [
    "2022-09-11"
  ],
  "schema:startDate": [
    "2022-09-10"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Es gibt zahlreiche Aufführungen für alle Altersgruppen: Musik, Märchen, Marionetten, Zirkus..."
    ],
    "en": [
      "Numerous shows are aimed at an audience of all ages: music, stories, puppets, circus..."
    ],
    "it": [
      "Ci sono molti spettacoli per tutte le età: musica, narrazione, burattini, circo..."
    ],
    "fr": [
      "De nombreux spectacles s'adressent à un public de tous âges: musique, contes, marionnettes, cirque..."
    ],
    "nl": [
      "Veel voorstellingen zijn gericht op een publiek van alle leeftijden: muziek, verhalen, poppen, circus..."
    ],
    "es": [
      "Hay muchos espectáculos para todas las edades: música, cuentacuentos, marionetas, circo..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Festival \"La Rue des Enfants\" à Montcuq: Les spectacles tout public"
    ]
  },
  "creationDate": "2022-08-18",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/94ca4d9b-16c0-38a5-b1ed-0d310178f234",
      "schema:email": [
        "info@laruedesenfants.org"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.laruedesenfants.org/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c5af2aa0-8ba4-3447-8205-59af0b6897c5",
      "schema:legalName": "Office de tourisme Cahors Vallée du Lot",
      "schema:telephone": [
        "+33 5 65 22 94 04"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/244dfe8d-622a-37c2-b195-3d30bb96f98c",
      "schema:email": [
        "info@laruedesenfants.org"
      ],
      "schema:legalName": "Association Lézard de la Rue",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/94ca4d9b-16c0-38a5-b1ed-0d310178f234",
      "schema:email": [
        "info@laruedesenfants.org"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.laruedesenfants.org/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5af2aa0-8ba4-3447-8205-59af0b6897c5",
      "schema:legalName": "Office de tourisme Cahors Vallée du Lot",
      "schema:telephone": [
        "+33 5 65 22 94 04"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/efdeae7c-a9a9-348d-8616-ea10837e90aa",
      "dc:description": {
        "de": [
          "\"Urban Groove Band\" von der Cie Baroufada\nSamstag, 10. September um 18:30 Uhr im Kinderdorf\nPartizipative musikalische Kreation. Für alle Altersgruppen. 20 Minuten\nDie Urban Groove Band ist ein Konzept der künstlerischen Praxis, das auf Rhythmus, Körperperkussion und der Zweckentfremdung von Objekten beruht. Nach einem großartigen Konzert, das 2021 von den Schulkindern aus Montcuq und Barguelonne-en-Quercy gegeben wurde, sind nun die Mittelschüler und Bewohner des Kinderheims von Montcuq, begleitet von Erwachsenen und Kindern, an der Reihe, Ihnen dieses Percussion-Konzert zu bieten.\n\n\"Der Schlüssel zum Wald\" von David Tormena\nSamstag, 10. September um 11.00 und 15.45 Uhr im Jardin des Consuls.\nMärchen. Ab 7 Jahren. 45 Minuten.\nAls er diesen Schlüssel auf dem Boden fand, war David Tormena meilenweit davon entfernt, sich vorzustellen, dass er damit einen außergewöhnlichen Wald öffnen würde, in dem er lustige Geschichten hören würde.\n\n\"La fanfare d'occasion\" (Die gebrauchte Blaskapelle) von der Cie Le Plus Petit Espace Possible (Der kleinste mögliche Raum).\nSamstag, 10. September um 11.15 Uhr am Place du Midi und anschließend um 17.00 Uhr im Ehrenhof des Kinderhauses. Sonntag, 11. September um 11.00 Uhr auf dem Place de la République und anschließend um 15.30 Uhr auf dem Place du Midi\nFanfare der Improvisation. Für jedes Publikum. 60 Minuten. Kostenlose Aufführung\nDie Gelegenheitsfanfare ist eine kleine, ultramobile Blaskapelle, die macht, was sie will, und nicht stillsitzen kann. Sie kann sich am Vorhang ebenso festhalten wie am Hals des Publikums, sich auf den Boden werfen, um zu sehen, was dort passiert, oder für ein bisschen, während Sie tanzen, geht auch sie in die Runde... Mit Thomas Beaujard (Posaune), Isabelle Cavoit (Tanz), Elise Chatelain (Posaune) und Séverine Fel (Tuba)\n\n\"Du balai\" (Besen) von der Cie La Bobêche\nSamstag, 10. September um 11.45 Uhr und 15.00 Uhr im kleinen Hof des Collège. Sonntag, 11. September um 11.45 und 15.45 Uhr im kleinen Hof des Collège.\nBegrenzte Zuschauerzahl, Reservierung am Infopunkt\nVisuelle und musikalische Sackpuppen-Show. Ab 5 Jahren. 40 Minuten\nEs ist die Geschichte eines Straßenkehrers, mürrisch und muffig, und eines Straßenbewohners, verträumt und lachend. Sie treffen sich, suchen sich und versuchen, sich zu zähmen... In der scheinbaren Banalität der Geschichte schimmern Menschlichkeit, Poesie und die kleinen Dinge durch, die unseren Alltag in ein Fest verwandeln, wenn wir es nur wollen\n\n\"Le fabuleux cirque Dandsie\" (Der fabelhafte Zirkus Dandsie) von der Cie A Qui Mieux Mieux.\nSamstag, 10. September, 12.30 und 16.30 Uhr, Place de la Halle aux grains. Sonntag, 11. September, 12.30 Uhr, Place de la Halle aux grains.\nBurleskes Pantomime-Solo. Ab 6 Jahren. 35 Minuten.\nMit Schamlosigkeit und Einfallsreichtum versucht Dandsie, die Magie der Zirkusse von einst wieder herzustellen. Eine Reihe von Nummern, eine kühner als die andere, katapultieren ihn von einer Katastrophe in die nächste. Wie weit wird er gehen? Wird er es schaffen, seine eigene Show zu überleben? Ein burleskes Pantomime-Spektakel in Schwarz-Weiß, das seine Inspiration aus dem Stummfilm der 20er Jahre und der Welt des Jahrmarktszirkus zieht.\n\n\"Scherenpapier, Wälder, Vögel\" von der Cie Groenland Paradise\nSamstag, 10. September um 14.00 Uhr und Sonntag, 10. September um 11.30 Uhr im Ehrenhof des Kinderhauses.\nAufführung für ein junges Publikum. Ab 5 Jahren. 50 Minuten.\nSie heißen Nathalie und Nathalie ... und hier, vor unseren Augen, erfinden sie ein zauberhaftes, fröhlich-verrücktes Märchen neu! Sie schneiden Papierzungen aus, stecken Bleistifte hinein, wechseln die Rollen wie Kronen, singen aus voller Kehle und zeigen uns die große Freude, mit wenigen Dingen zu spielen. In dieser zeitlosen Geschichte entdecken Sie eine wahrsagerische Königin, einen verliebten König, ein mythisches Tier, ein chaotisches Wetter, ein wütendes Volk und einen Ritter à la Monthy Python, cataclop, cataclop...\n\n\"Tricot\" von der Kim Compagnie.\nSamstag, 10. September um 14:30 Uhr im großen Hof des Collège. Sonntag, 11. September um 14.00 Uhr im oberen Hof des Collège.\nZirkus. Für alle Altersgruppen. 30 Min\nZwei Brüder finden sich in einem geschlossenen Raum wieder, in dem die Umwelt sie herumschubsen wird und sie dazu zwingt, Lösungen zu finden, um die Harmonie zu bewahren. Überraschende Akrobatik, bei der die Körper interferieren und sich ineinander verflechten. Eine Suche nach der Bewegung zweier Körper, die sich ineinander verschachteln, um in das Herz ihrer Beziehung einzutauchen.\n\n\"Dori\" vom Cirque des Petites natures (Zirkus der kleinen Naturen)\nSamstag, 10. September um 16.00 Uhr und Sonntag, 11. September um 11.00 Uhr in der Grundschule.\nBegrenzte Zuschauerzahl, Reservierung am Infopunkt\nGoûter-spectacle pour panser ensemble. Ab 5 Jahren. 35 Min\nDori, eine ebenso verbeulte wie verwegene Figur, lädt uns ein, ihren Geburtstag zu feiern. Während der Vorbereitungen erinnert sie sich an ihr früheres Alter und vertraut uns ihren Lebensweg an. Sie altert auf der Stelle, richtet sich auf, findet ein Gleichgewicht, verstrickt sich und stürzt von der Spitze ihrer selbst hinab. Dann beginnt sie wieder rückwärts. Von Clown zu Verrenkung, man schließt Dori ins Herz, die mit Humor von ihrer Zerbrechlichkeit erzählt und zu einer kollektiven Reflexion über die Beteiligung jedes Einzelnen und die Annäherung an den Anderen führt. Man lacht, singt, fällt und steht gemeinsam wieder auf, um das Leben zu feiern.\n\n\"Quand les corbeaux auront des dents\" (Wenn die Krähen Zähne haben) von L'espèce de Compagnie\nSamstag, 10. September, 16.00 Uhr im Hof des Collège.\nTheater mit Objekten. Ab 7 Jahren. 55 Minuten.\nSchauspiel aus Objekttheater und Marionette, das auf humorvolle Weise von den großen Schwierigkeiten spricht, die wir Zweibeiner damit haben, mit wilden Kreaturen zu teilen, zusammenzuleben, zu koexistieren... Freie Adaption des Buches \"Die Saga vom großen Raben\" von Sharon Stewart\n\n\"Contes d'gestern pour préparer demain\" (Märchen von gestern zur Vorbereitung auf morgen) von Clément Bouscarel.\nSonntag, 11. September, um 10.45 Uhr im Jardin des Consuls und um 14.00 Uhr auf dem Platz vor der Halle aux grains.\nMärchen. Ab 7 Jahren. 60 Minuten\nClément Bouscarel kehrt mit seinem Schäferhund und seinen Geschichten, die er von seinem Großvater André und seinem Großonkel Cyprien geerbt hat, zum Festival zurück. Es sind Geschichten von hier, von gestern und heute, die uns auf die Causses seiner Kindheit entführen. Denn Clément ist ein \"enfant du pays\", ein echtes, geboren in den Causses und der Dordogne: \"riveirenc\" von meinem Vater und \"caussetier\" von meiner Mutter, wie er sich selbst gerne vorstellt\n\n\"L'île au trésor\" (Die Schatzinsel) von der Compagnie 9 Thermidor.\nSonntag, 11. September, 14.30 Uhr im großen Hof des Collège.\nObjekttheater und Musik. Ab 7 Jahren. 60 Minuten\n\"Die Schatzinsel\" erzählt das verrückte Abenteuer des kleinen Jim Hawkins und einer Bande von furchterregenden Piraten, die\nauf der Suche nach dem wertvollen Schatz von Kapitän Flint sind. Dieser Klassiker von Stevenson wird hier meisterhaft von der Theatergruppe 9 Thermidor neu interpretiert, die eine völlig verrückte und jubelnde Version des Stoffes präsentiert. Eine Aufführung für Kinder von 7 bis 99 Jahren.\nPreis der Jury 2021 des Off en Salle des internationalen Festivals von Charleville-Mézières.\n\n\"Fibre\" von der Compagnie Dakipaya Dandza.\nSonntag, 11. September um 15.45 Uhr im Ehrenhof des Kinderhauses.\nTanz. Ab 6 Jahren. 35 Min\n\"Fibre\" ist ein Eintauchen in die Textilindustrie von gestern, heute und vielleicht morgen. Es ist eine Parallele zwischen der Welt der Seidenspinnerinnen und unserer heutigen Welt, zwischen Menschen und Wirtschaft. Ein rhythmisches Duett, inspiriert von der Industriemechanik, in dem der Kontakt die Härte der Arbeit und die gegenseitige Unterstützung, die sie mit sich bringt, hervorhebt. Der Tanz findet seine Energie und seine Kraft auf diesem kaum wahrnehmbaren und doch so festen Faden, der Seide.\nAufführung Chaînon Manquant (Fehlende Kette)\n\n\"Street Soul Train\" von Wab und der Compagnie Etincelles\nSonntag, den 11. September um 16.30 Uhr. Die Abfahrt erfolgt vom Stadion des Kinderhauses.\nGetanztes Funk-Konzert. Für alle Altersgruppen. 30 Min\nWas ist der Street Soul Train? Das erste getanzte Funk-Konzert auf der Straße. Die Tänzer der Cie Étincelles und der Sänger und Beatboxer Wab verteilen ihre Energie am Steuer ihres Funky Trucks mit eingebautem Soundsystem, um das Publikum zum Tanzen zu bringen. Die Künstler beschwören die afroamerikanische Kultur der 70er Jahre, die Sendung Soul Train und den Geist des Teilens, der im Zentrum des Hip-Hop-Tanzes steht. Sie bieten präzise Choreographien und laden dazu ein, zu Live-Musik zu paradieren. Die Orte, an denen sie auftreten, verwandeln sich in wahre Dancefloors."
        ],
        "en": [
          "\"Urban Groove Band\" by the Baroufada Company\nSaturday September 10 at 6:30 pm at the Children's Village\nParticipative musical creation. All public. 20 minutes\nThe Urban Groove Band is a concept of artistic practice based on rhythm, body percussion, and the misuse of objects. After a magnificent concert given in 2021 by the children of the schools of Montcuq and Barguelonne-en-Quercy, it is now the turn of the students and the residents of the Children's Home of Montcuq, accompanied by adults and children, to offer you this percussion concert.\n\n\"The key to the forest\" by David Tormena\nSaturday, September 10 at 11:00 am and 3:45 pm at the Jardin des Consuls.\nStorytelling. Ages 7 and up. 45 minutes.\nWhen he found this key on the ground, David Tormena had no idea that it would open an extraordinary forest, in which he would hear strange stories.\n\n\"La fanfare d'occasion\" by the Cie Le Plus Petit Espace Possible.\nSaturday, September 10 at 11:15 a.m. Place du Midi, then at 5:00 p.m. in the main courtyard of the Children's House. Sunday, September 11 at 11:00 a.m. Place de la République, then at 3:30 p.m. Place du Midi\nImprovisation band. All public. 60 minutes. Free show\nThe second-hand fanfare is a small, ultra-mobile fanfare that doesn't hold still. It can hang on the curtain as well as on the neck of the public, throw itself on the ground to see what's going on, or for a little while, while you dance, it also enters the circle... With Thomas Beaujard (trombone), Isabelle Cavoit (dance), Elise Chatelain (trombone) and Séverine Fel (tuba)\n\n\"Du balai\" by the Cie La Bobêche\nSaturday, September 10 at 11:45 am and 3:00 pm in the small courtyard of the college. Sunday, September 11 at 11:45 am and 3:45 pm in the small courtyard of the college.\nLimited gauge, reservation at the information point\nVisual and musical bag puppet show. From 5 years old. 40 minutes\nThis is the story of a street sweeper, grumpy and frowning, and a street inhabitant, dreamy and laughing. They will meet, look for each other, try to tame each other... From the apparent banality of the story, humanity, poetry, and those little things that transform, when we want them to, our daily lives into a celebration\n\n\"The fabulous circus Dandsie\" by the Cie A Qui Mieux Mieux.\nSaturday, September 10 at 12:30 pm and 4:30 pm, place de la Halle aux grains. Sunday September 11 at 12:30 pm, place de la Halle aux grains.\nBurlesque mime solo. From 6 years old. 35 minutes.\nWith candor and ingenuity, Dandsie tries to recreate the magic of the circus of yesteryear. A succession of acts, each more daring than the last, will propel him from one catastrophe to another. How far will he go? Will he manage to survive his own show? A burlesque mime show in black and white that draws its inspiration from the silent movies of the 1920s and the world of the circus.\n\n\"Paper scissors, forests, birds\" by the Greenland Paradise Company\nSaturday, September 10 at 2:00 pm and Sunday, September 10 at 11:30 am in the main courtyard of the Children's House.\nShow for young audiences. From 5 years old. 50 minutes.\nTheir names are Nathalie and Nathalie... and there, in front of our eyes, they reinvent an enchanted tale, joyfully crazy! They cut out paper tongues, plant pencils, change roles like crowns, sing at the top of their voices and show us the great pleasure of playing with little. In this timeless story, you will discover a divining queen, a king in love, a mythical animal, a chaotic weather, an angry people and a knight like Monthy Python, cataclop, cataclop...\n\n\"Tricot\" by Kim Compagnie.\nSaturday, September 10 at 2:30 p.m. in the large college courtyard. Sunday, September 11 at 2:00 p.m. in the high school courtyard.\nCircus. All audiences. 30 minutes\nTwo brothers find themselves in an enclosed space in which the environment will push them around, forcing them to find solutions to keep the harmony. Surprising acrobatics, where the bodies interfere and intermingle. A research on the movement of two bodies that fit together, to dive into the heart of their relationship.\n\n\"Dori\" by Cirque des Petites natures\nSaturday, September 10 at 4:00 pm and Sunday, September 11 at 11:00 am at the elementary school.\nLimited capacity, reservation at the info point\nSnack-show to dress up together. From 5 years old. 35 minutes\nDori, a character as dented as she is daring, invites us to celebrate her birthday. During the preparations, she recalls her past ages and confides her life's journey to us. She grows old on the spot, straightens up, finds her balance, gets tangled up and tumbles down from the top of herself. Then she starts again in reverse. From clowning to contortions, we get attached to Dori who tells with humor her fragility and leads to a collective reflection on the participation of each one and the approach of the other. We laugh, we sing, we fall and we get up together to celebrate life.\n\n\"Quand les corbeaux auront des dents\" by L'espèce de Compagnie\nSaturday, September 10 at 4:00 p.m. in the schoolyard.\nObject theater. Ages 7 and up. 55 minutes.\nObject theater and puppet show that talks with humor about the great difficulty that we, two legs, have to share, to cohabit, to coexist with wild creatures... Free adaptation of the book \"The Saga of the Great Raven\" by Sharon Stewart\n\n\"Tales of yesterday to prepare for tomorrow\" by Clément Bouscarel.\nSunday September 11 at 10:45 am in the Jardin des Consuls and at 2:00 pm in the Place de la Halle aux grains.\nTales. From 7 years old. 60 minutes\nClément Bouscarel returns to the festival with his shepherd dog and his stories inherited from his grandfather André and his great-uncle Cyprien. Stories from here, from yesterday and now, that transport us to the causses of his childhood. For Clément is a \"child of the country\", a real one, born in the Causses and the Dordogne: \"riveirenc\" by my father, and \"caussetier\" by my mother, as he likes to introduce himself\n\n\"L'île au trésor\" by the Compagnie 9 Thermidor.\nSunday, September 11 at 2:30 pm in the large courtyard of the college.\nObject theater and music. From 7 years old. 60 minutes\n\"Treasure Island\" tells the story of the crazy adventure of little Jim Hawkins and a band of terrifying pirates\nlooking for Captain Flint's precious treasure. This classic by Stevenson is here revisited with mastery by the company 9 Thermidor which gives a totally crazy and jubilant version. A show for children from 7 to 99 years old.\nJury Prize 2021 of the Off en Salle of the Charleville-Mézières International Festival.\n\n\"Fibre\" by the Dakipaya Dandza Company.\nSunday, September 11 at 3:45 pm in the main courtyard of the Maison d'enfants.\nDance. From 6 years old. 35 minutes\n\"Fibre\" is a dive into the textile industry of yesterday, today and perhaps tomorrow. It is a parallel between the universe of the silk spinners and our contemporary world, between humans and economy. A rhythmic and rhythmic duet inspired by industrial mechanics where the contact highlights the hardness of the work and the mutual aid that it implies. The dance finds its energy and its power on this barely perceptible and yet so solid thread that is silk.\nShow \"Chaînon Manquant\n\n\"Street Soul Train\" by Wab and the Etincelles Company\nSunday September 11th at 4:30 pm. The departure will be from the stadium of the Maison d'enfants.\nDanced funk concert. All public. 30 minutes\nWhat is Street Soul Train? The first funk dance concert in wandering. At the wheel of their Funky Truck, an on-board sound system, the dancers of the Cie Étincelles and the beatboxer Wab distill their energy to make the public dance. Invoking the African-American culture of the 70s, the Soul Train show and the spirit of sharing at the heart of Hip-Hop dance, the artists offer precise choreographies and invite to parade on a live music. The places they walk through are transformed into real dancefloors."
        ],
        "it": [
          "\"Urban Groove Band\" di Cie Baroufada\nSabato 10 settembre alle 18.30 presso il Villaggio dei bambini\nCreazione musicale partecipativa. Tutti i pubblici. 20 minuti\nLa Urban Groove Band è un concetto di pratica artistica basato sul ritmo, sulla body percussion e sull'uso improprio degli oggetti. Dopo il magnifico concerto tenuto nel 2021 dai bambini delle scuole di Montcuq e Barguelonne-en-Quercy, è ora la volta degli scolari e dei residenti della Casa dei Bambini di Montcuq, accompagnati da adulti e bambini, a proporvi questo concerto di percussioni.\n\n\"La chiave della foresta\" di David Tormena\nSabato 10 settembre alle 11.00 e alle 15.45 nel Jardin des Consuls.\nNarrazione. A partire da 7 anni. 45 minuti.\nQuando trovò questa chiave per terra, David Tormena non immaginava che avrebbe aperto una foresta straordinaria in cui avrebbe ascoltato strane storie.\n\n\"La fanfara d'occasione\" della Cie Le Plus Petit Espace Possible.\nSabato 10 settembre alle 11.15 in Place du Midi, poi alle 17.00 nel cortile principale della Casa dei Bambini. Domenica 11 settembre alle 11.00 in Place de la République, poi alle 15.30 in Place du Midi\nGruppo di improvvisazione. Tutti i pubblici. 60 minuti. Spettacolo gratuito\nLa fanfara d'occasione è una piccola fanfara ultramobile che non si tira indietro. Può aggrapparsi al sipario come al collo del pubblico, gettarsi a terra per vedere cosa succede, o per un po', mentre si balla, entrare anch'esso nel cerchio... Con Thomas Beaujard (trombone), Isabelle Cavoit (danza), Elise Chatelain (trombone) e Séverine Fel (tuba)\n\n\"Du balai\" della Cie La Bobêche\nSabato 10 settembre alle 11.45 e alle 15.00 nel piccolo cortile del college. Domenica 11 settembre alle 11.45 e alle 15.45 nel cortile della scuola piccola.\nCapacità limitata, prenotazione presso l'info point\nSpettacolo visivo e musicale di marionette. A partire da 5 anni. 40 minuti\nQuesta è la storia di uno spazzino, scontroso e arcigno, e di un abitante della strada, sognatore e ridente. Si incontreranno, si cercheranno, cercheranno di addomesticarsi a vicenda... Dall'apparente banalità della storia emergono l'umanità, la poesia e quelle piccole cose che trasformano, quando lo vogliamo, la nostra vita quotidiana in una festa\n\n\"Le fabuleux cirque Dandsie\" della Cie A Qui Mieux Mieux.\nSabato 10 settembre alle 12:30 e alle 16:30, place de la Halle aux grains. Domenica 11 settembre alle 12.30, place de la Halle aux grains.\nAssolo di mimo burlesco. A partire da 6 anni. 35 minuti.\nCon candore e ingegno, Dandsie cerca di ricreare la magia del circo di un tempo. Una successione di atti, uno più audace dell'altro, lo porterà da una catastrofe all'altra. Fino a che punto si spingerà? Riuscirà a sopravvivere al suo show? Uno spettacolo di mimo burlesco in bianco e nero che si ispira al cinema muto degli anni Venti e al mondo del circo.\n\n\"Forbici di carta, foreste, uccelli\" della Compagnia del Paradiso della Groenlandia\nSabato 10 settembre alle 14.00 e domenica 10 settembre alle 11.30 nel cortile principale della Casa dei bambini.\nSpettacolo per un pubblico giovane. A partire dai 5 anni. 50 minuti.\nSi chiamano Nathalie e Nathalie... e lì, davanti ai nostri occhi, reinventano una storia incantata, gioiosamente folle! Ritagliano lingue di carta, piantano matite, cambiano ruolo come corone, cantano a squarciagola e ci mostrano il grande piacere di giocare con poco. In questa storia senza tempo, scoprirete una regina rabdomante, un re innamorato, un animale mitico, un tempo caotico, un popolo arrabbiato e un cavaliere in stile Monthy Python, cataclop, cataclop...\n\n\"Knit\" di Kim Compagnie.\nSabato 10 settembre alle 14.30 nel cortile della scuola principale. Domenica 11 settembre alle 14.00 nel cortile del liceo.\nCirco. Tutti i pubblici. 30 minuti\nDue fratelli si ritrovano in uno spazio chiuso in cui l'ambiente li sconvolge, costringendoli a trovare soluzioni per mantenere l'armonia. Acrobazie sorprendenti, dove i corpi interferiscono e si mescolano. Una ricerca sul movimento di due corpi intrecciati, per immergersi nel cuore della loro relazione.\n\n\"Dori\" del Cirque des Petites natures\nSabato 10 settembre alle 16.00 e domenica 11 settembre alle 11.00 presso la scuola primaria.\nCapacità limitata, prenotazione presso l'info point\nMerenda-spettacolo per vestirsi insieme. A partire da 5 anni. 35 minuti\nDori, un personaggio tanto ammaccato quanto audace, ci invita a festeggiare il suo compleanno. Durante i preparativi, ricorda le sue età passate e ci racconta la sua vita. Invecchia sul posto, si raddrizza, trova l'equilibrio, si aggroviglia e cade dall'alto di se stessa. Poi riparte in retromarcia. Dalla clownerie alle contorsioni, ci affezioniamo a Dori che ci racconta la sua fragilità con umorismo e ci porta a una riflessione collettiva sulla partecipazione di ciascuno e sull'approccio all'altro. Ridiamo, cantiamo, cadiamo e ci rialziamo insieme per celebrare la vita.\n\n\"Quand les corbeaux auront des dents\" di L'espèce de Compagnie\nSabato 10 settembre alle 16.00 nel cortile della scuola.\nTeatro oggetto. A partire da 7 anni. 55 minuti.\nUno spettacolo di teatro d'oggetti e burattini che parla con umorismo della grande difficoltà che noi, i due zampe, abbiamo a condividere, a convivere, a coesistere con le creature selvatiche... Adattamento gratuito del libro \"La saga del grande corvo\" di Sharon Stewart\n\n\"Racconti di ieri per preparare il domani\" di Clément Bouscarel.\nDomenica 11 settembre alle 10.45 nel Jardin des Consuls e alle 14.00 nella Place de la Halle aux grains.\nNarrazione. A partire da 7 anni. 60 minuti\nClément Bouscarel torna al festival con il suo cane da pastore e le sue storie ereditate dal nonno André e dal prozio Cyprien. Storie di qui, di ieri e di oggi, che ci portano nei luoghi della sua infanzia. Perché Clément è un \"figlio della campagna\", uno vero, nato nelle Causses e nella Dordogna: \"riveirenc\" da mio padre e \"caussetier\" da mia madre, come ama definirsi\n\n\"L'île au trésor\" della Compagnie 9 Thermidor.\nDomenica 11 settembre alle 14.30 nel grande cortile del Collegio.\nTeatro d'oggetti e musica. A partire da 7 anni. 60 minuti\n\"L'isola del tesoro\" racconta la folle avventura del piccolo Jim Hawkins e di una banda di terrificanti pirati\nalla ricerca del prezioso tesoro del Capitano Flint. Questo classico di Stevenson è qui rivisitato con maestria dalla compagnia 9 Thermidor, che ne dà una versione totalmente folle e festosa. Uno spettacolo per bambini dai 7 ai 99 anni.\nPremio della giuria 2021 dell'Off en Salle del Festival internazionale di Charleville-Mézières.\n\n\"Fibra\" della Dakipaya Dandza Company.\nDomenica 11 settembre alle 15.45 nel cortile principale della Maison d'enfants.\nDanza. A partire da 6 anni. 35 minuti\n\"Fibre\" è un'immersione nell'industria tessile di ieri, oggi e forse domani. È un parallelo tra il mondo dei filatori di seta e il nostro mondo contemporaneo, tra gli esseri umani e l'economia. Un duetto ritmico e cadenzato ispirato alla meccanica industriale, dove il contatto evidenzia la durezza del lavoro e l'aiuto reciproco che esso implica. La danza trova la sua energia e la sua forza su questo filo appena percettibile ma solido che è la seta.\nMostra Chaînon Manquant\n\n\"Street Soul Train\" di Wab e della compagnia Etincelles\nDomenica 11 settembre alle 16.30. Partenza dallo stadio della Maison d'enfants.\nConcerto funk ballato. Per il pubblico in generale. 30 minuti\nChe cos'è Street Soul Train? Il primo concerto dance funk tenuto in strada. Al volante del loro Funky Truck, un impianto audio di bordo, i ballerini della Cie Étincelles e il beatboxer Wab distillano la loro energia per coinvolgere il pubblico nella danza. Invocando la cultura afroamericana degli anni '70, lo spettacolo Soul Train e lo spirito di condivisione alla base della danza Hip-Hop, gli artisti propongono coreografie precise e invitano a sfilare sulla musica dal vivo. I luoghi che attraversano si trasformano in vere e proprie piste da ballo."
        ],
        "fr": [
          "\"Urban Groove Band\" par la Cie Baroufada. \nSamedi 10 septembre à 18h30 au Village des enfants\nCréation musicale participative. Tout public. 20 minutes. \nL'Urban Groove Band est un concept de pratique artistique basé sur le rythme, la percussion corporelle, et le détournement d'objets. Après un magnifique concert donné en 2021 par les enfants des écoles de Montcuq et Barguelonne-en-Quercy, c'est au tour des collégiens et des résidents de la Maison d'Enfants de Montcuq, accompagnés d'adultes et d'enfants, de vous offrir ce concert de percussions.\n\n\"La clé de la forêt\" par David Tormena\nSamedi 10 septembre à 11h00 et 15h45 au jardin des Consuls.\nContes. A partir de 7 ans. 45 minutes.\nQuand il a trouvé cette clé par terre, David Tormena était à mille lieues de s'imaginer qu'elle ouvrait une forêt extraordinaire, dans laquelle il allait entendre de drôles d'histoires.\n\n\"La fanfare d'occasion\" par la Cie Le Plus Petit Espace Possible.\nSamedi 10 septembre à 11h15 place du Midi, puis à 17h00 dans la cour d'honneur de la Maison d'enfants. Dimanche 11 septembre à 11h00 place de la République puis à 15h30 place du Midi\nFanfare d'improvisation. Tout public. 60 minutes. Spectacle gratuit\nLa fanfare d'occasion est une petite fanfare ultra-mobile qui n'en fait qu'à sa tête et qui ne tient pas en place. Elle peut s'accrocher au rideau comme au cou du public, se jeter à terre pour aller voir ce qui s'y passe, ou pour un peu, tandis que vous dansez, elle rentre elle aussi dans la ronde... Avec Thomas Beaujard (trombone), Isabelle Cavoit (danse), Elise Chatelain (trombone) et Séverine Fel (tuba)\n\n\"Du balai\" par la Cie La Bobêche\nSamedi 10 septembre à 11h45 et 15h00 dans la petite cour du collège. Dimanche 11 septembre à 11h45 et 15h45 dans la petite cour du collège.\nJauge limitée, réservation au point info\nSpectacle de marionnette-sac visuel et musical. A partir de 5 ans. 40 minutes\nC'est l'histoire d'un balayeur de rue, bougon et renfrogné, et d'un habitant de la rue, rêveur et rieur. Ils vont se rencontrer, se chercher, tenter de s'apprivoiser... De l'apparente banalité de l'histoire transparaissent l'humanité, la poésie, et ces petits rien qui transforment, lorsqu'on le veut bien, nos quotidiens en fête. \n\n\"Le fabuleux cirque Dandsie\" par la Cie A Qui Mieux Mieux.\nSamedi 10 septembre à 12h30 et 16h30, place de la Halle aux grains. Dimanche 11 septembre à 12h30, place de la Halle aux grains.\nSolo de mime burlesque. A partir de 6 ans. 35 minutes.\nAvec candeur et ingéniosité, Dandsie cherche à recréer la magie des cirques d'antan. Une succession de numéros plus audacieux les uns que les autres vont le propulser de catastrophe en catastrophe. Jusqu'où ira-t-il? Réussira-t-il à survivre à son propre spectacle? Un spectacle de mime burlesque en noir et blancqui puise son inspiration dans le cinéma muet des années 20 et l'univers du cirque forain.\n\n\"Papier ciseaux, forêts, oiseaux\" par la Cie Groenland Paradise\nSamedi 10 septembre à 14h00 et dimanche 10 septembre à 11h30 dans la cour d'honneur de la Maison d'enfants.\nSpectacle jeune public. A partir de 5 ans. 50 minutes.\nTiens, elles s'appellent Nathalie et Nathalie... et là, sous nos yeux, l'air de rien, elles réinventent un conte enchanté, joyeusement foutraque! Elles découpent des langues de papier, plantent des crayons, changent de rôles comme de couronnes, chantent à tue tête et nous donnent à voir le grand plaisir de jouer avec peu de choses. Dans cette histoire intemporelle, vous découvrirez une reine devineresse, un roi amoureux, un animal mythique, une météo chaotique, un peuple en colère et un chevalier à la Monthy Python, cataclop, cataclop...\n\n\"Tricot\" par Kim Compagnie.\nSamedi 10 septembre à 14h30 dans la grande cour du collège. Dimanche 11 septembre à 14h00 dans la cour haute du collège.\nCirque. Tout public. 30 minutes\nDeux frères se retrouvent dans un espace clos dans lequel l'environnement va les bousculer, les obligeant à trouver des solutions pour garder l'harmonie. De l'acrobatie surprenante, où les corps interfèrent, s'entremêlent. Une recherche sur le mouvement de deux corps qui s'emboîtent, pour se plonger au cœur de leur relation.\n\n\"Dori\" par le Cirque des Petites natures\nSamedi 10 septembre à 16h00 et dimanche 11 septembre à 11h00 à l'école primaire.\nJauge limitée, réservation au point info\nGoûter-spectacle pour panser ensemble. A partir de 5 ans. 35 minutes\nDori, un personnage aussi cabossé qu'audacieux, nous invite à fêter son anniversaire. Durant les préparatifs, elle se remémore ses âges passés et nous confie son parcours de vie. Elle vieillit sur place, se redresse, retrouve un équilibre, s'emberlificote et dégringole du haut d'elle-même. Puis elle recommence à l'envers. De clown en contorsions, on s'attache à Dori qui raconte avec humour sa fragilité et entraine une réflexion collective sur la participation de chacun(e) et l'approche de l'autre. On rit, on chante, on tombe et on se relève ensemble pour célébrer la vie.\n\n\"Quand les corbeaux auront des dents\" par L'espèce de Compagnie. \nSamedi 10 septembre à 16h00 dans la cour du collège.\nThéâtre d'objets. A partir de 7 ans. 55 minutes.\nSpectacle de théâtre d'objet et marionnette qui parle avec humour de la grande difficulté que nous avons, nous, deux pattes, à partager, à cohabiter, à coexister avec les créatures sauvages... Adaptation libre du livre \"La saga du Grand Corbeau\" de Sharon Stewart\n\n\"Contes d'hier pour préparer demain\" par Clément Bouscarel.\nDimanche 11 septembre à 10h45 dans le Jardin des Consuls et à 14h00 sur la place de la Halle aux grains.\nContes. A partir de 7 ans. 60 minutes\nClément Bouscarel revient au festival avec son chien de berger et ses histoires héritées de son grand-père André et de son grand-oncle Cyprien. Des histoires d’ici, d’hier et maintenant, qui nous transportent sur les causses de son enfance. Car Clément est un «enfant du pays», un vrai, né des Causses et de la Dordogne : « riveirenc » par mon père, et « caussetier » par ma mère, comme il aime se présenter. \n\n\"L'île au trésor\" par la Compagnie 9 Thermidor.\nDimanche 11 septembre à 14h30 dans la grande cour du collège.\nThéâtre d'objets et musique. A partir de 7 ans. 60 minutes\n\"L’Île au Trésor\" relate la folle aventure du petit Jim Hawkins et d’une bande de terrifiants pirates qui\nrecherchent le précieux trésor du capitaine Flint. Ce classique de Stevenson est ici revisité avec maestria par la compagnie 9 Thermidor qui en donne une version totalement déjantée et jubilatoire. Un spectacle pour les enfants de 7 à 99 ans.\nPrix du jury 2021 du Off en Salle du festival international de Charleville-Mézières.\n\n\"Fibre\" par la Compagnie Dakipaya Dandza.\nDimanche 11 septembre à 15h45 dans la cour d'honneur de la Maison d'enfants.\nDanse. A partir de 6 ans. 35 minutes\n\"Fibre\" est une plongée dans l’industrie du textile d’hier, d’aujourd’hui et peut-être de demain. C’est un parallèle entre l’univers des fileuses de la soie, et notre monde contemporain, entre humains et économie. Duo rythmé et cadencé inspiré par la mécanique industrielle où le contact met en évidence la dureté du travail et l’entraide que celle-ci implique. La danse trouve son énergie et sa puissance sur ce fil à peine perceptible et pourtant si solide qu’est la soie.\nSpectacle Chaînon Manquant\n\n\"Street Soul Train\" par Wab et la Compagnie Etincelles\nDimanche 11 septembre à 16h30. Le départ se fera du stade de la Maison d'enfants.\nConcert funk dansé. Tout public. 30 minutes\nQu’est ce Street Soul Train ? Le premier concert funk dansé en déambulation. Au volant de leur Funky Truck, système de sonorisation embarqué, les danseurs de la Cie Étincelles et le chanteur beatboxer Wab distillent leur énergie pour faire entrer le public dans la danse. Invoquant la culture Afro-Américaine des années 70, l’émission Soul Train et l’esprit de partage au cœur de la danse Hip-Hop, les artistes offrent des chorégraphies précises et invitent à parader sur une musique live. Les lieux qu’ils arpentent se transforment en véritables dancefloors."
        ],
        "nl": [
          "\"Urban Groove Band\" door Cie Baroufada\nZaterdag 10 september om 18.30 uur in het kinderdorp\nParticipatieve muzikale creatie. Alle doelgroepen. 20 minuten\nDe Urban Groove Band is een concept van artistieke praktijk gebaseerd op ritme, lichaamspercussie en het misbruik van objecten. Na een prachtig concert in 2021 door de kinderen van de scholen van Montcuq en Barguelonne-en-Quercy, is het nu de beurt aan de schoolkinderen en bewoners van het Maison d'Enfants de Montcuq, begeleid door volwassenen en kinderen, om u dit percussieconcert aan te bieden.\n\n\"De sleutel tot het bos\" door David Tormena\nZaterdag 10 september om 11.00 en 15.45 uur in de Jardin des Consuls.\nVerhalen vertellen. Vanaf 7 jaar. 45 minuten.\nToen hij deze sleutel op de grond vond, had David Tormena geen idee dat deze een buitengewoon bos zou openen, waarin hij vreemde verhalen zou horen.\n\n\"La fanfare d'occasion\" door de Cie Le Plus Petit Espace Possible.\nZaterdag 10 september om 11.15 uur op het Place du Midi, daarna om 17.00 uur op de binnenplaats van het Kinderhuis. Zondag 11 september om 11.00 uur op de Place de la République, daarna om 15.30 uur op de Place du Midi\nImprovisatieband. Alle doelgroepen. 60 minuten. Gratis voorstelling\nDe fanfare d'occasion is een kleine, ultra-mobiele fanfare die zich niet inhoudt. Het kan zowel aan het gordijn als aan de nek van het publiek hangen, zich op de grond werpen om te zien wat er gebeurt, of voor een stukje, terwijl je danst, ook de cirkel binnengaan... Met Thomas Beaujard (trombone), Isabelle Cavoit (dans), Elise Chatelain (trombone) en Séverine Fel (tuba)\n\n\"Du balai\" door de Cie La Bobêche\nZaterdag 10 september om 11.45 uur en 15.00 uur op de kleine binnenplaats van het college. Zondag 11 september om 11.45 uur en 15.45 uur op het schoolplein.\nBeperkte capaciteit, reserveren bij het infopunt\nVisuele en muzikale zak-poppenshow. Vanaf 5 jaar. 40 minuten\nDit is het verhaal van een straatveger, chagrijnig en nors, en een straatbewoner, dromerig en lachend. Ze zullen elkaar ontmoeten, elkaar zoeken, elkaar proberen te temmen... Uit de ogenschijnlijke banaliteit van het verhaal komen menselijkheid, poëzie en die kleine dingen naar voren die, wanneer wij dat willen, ons dagelijks leven tot een feest maken\n\n\"Le fabuleux cirque Dandsie\" door de Cie A Qui Mieux Mieux.\nZaterdag 10 september om 12:30 en 16:30 uur, place de la Halle aux grains. Zondag 11 september om 12.30 uur, place de la Halle aux grains.\nBurleske mime solo. Vanaf 6 jaar. 35 minuten.\nMet openhartigheid en vindingrijkheid probeert Dandsie de magie van het circus van weleer te herscheppen. Een opeenvolging van daden, de ene nog gewaagder dan de andere, zal hem van de ene ramp naar de andere drijven. Hoe ver zal hij gaan? Zal hij zijn eigen show overleven? Een burleske mimevoorstelling in zwart-wit die zijn inspiratie haalt uit de stomme films van de jaren twintig en de wereld van het circus.\n\n\"Papieren scharen, bossen, vogels\" door de Greenland Paradise Company\nZaterdag 10 september om 14.00 uur en zondag 10 september om 11.30 uur op de binnenplaats van het Kinderhuis.\nShow voor een jong publiek. Vanaf 5 jaar. 50 minuten.\nZe heten Nathalie en Nathalie... en daar, voor onze ogen, vinden ze opnieuw een betoverend verhaal uit, vrolijk gek! Ze knippen papieren tongen uit, planten potloden, verwisselen rollen als kronen, zingen uit volle borst en tonen ons het grote plezier van spelen met weinig. In dit tijdloze verhaal ontdek je een wichelaarskoningin, een verliefde koning, een mythisch dier, chaotisch weer, een boos volk en een ridder in de stijl van Monthy Python, cataclop...\n\n\"Knit\" door Kim Compagnie.\nZaterdag 10 september om 14.30 uur op het schoolplein. Zondag 11 september om 14.00 uur op de binnenplaats van de middelbare school.\nCircus. Alle doelgroepen. 30 minuten\nTwee broers bevinden zich in een afgesloten ruimte waarin de omgeving hen van hun stuk brengt en hen dwingt oplossingen te vinden om de harmonie te bewaren. Verrassende acrobatiek, waarbij de lichamen zich mengen en vermengen. Een onderzoek naar de beweging van twee in elkaar grijpende lichamen, om in het hart van hun relatie te duiken.\n\n\"Dori\" door Cirque des Petites natures\nZaterdag 10 september om 16.00 uur en zondag 11 september om 11.00 uur op de basisschool.\nBeperkte capaciteit, reserveren bij het infopunt\nSnack en show om samen te verkleden. Vanaf 5 jaar. 35 minuten\nDori, een even gedeukt als gedurfd personage, nodigt ons uit om haar verjaardag te vieren. Tijdens de voorbereidingen haalt ze herinneringen op aan haar voorbije leeftijden en vertelt ze over haar leven. Ze wordt ter plekke oud, gaat rechtop staan, vindt haar evenwicht, raakt verstrikt en tuimelt van boven naar beneden. Dan begint ze weer in zijn achteruit. Van clownerie tot contortions, we raken gehecht aan Dori die ons met humor vertelt over haar kwetsbaarheid en leidt tot een collectieve reflectie over de deelname van elke persoon en de benadering van de ander. We lachen, zingen, vallen en staan samen op om het leven te vieren.\n\n\"Quand les corbeaux auront des dents\" door L'espèce de Compagnie\nZaterdag 10 september om 16.00 uur op het schoolplein.\nObject theater. Vanaf 7 jaar. 55 minuten.\nEen objecttheater en poppenkastvoorstelling die met humor vertelt over de grote moeite die wij, de tweevoeters, hebben om te delen, samen te leven, te coëxisteren met wilde dieren... Gratis bewerking van het boek \"The Saga of the Great Raven\" door Sharon Stewart\n\n\"Verhalen van gisteren om je voor te bereiden op morgen\" door Clément Bouscarel.\nZondag 11 september om 10.45 uur in de Jardin des Consuls en om 14.00 uur op de Place de la Halle aux grains.\nVerhalen vertellen. Vanaf 7 jaar. 60 minuten\nClément Bouscarel keert terug naar het festival met zijn herdershond en zijn verhalen die hij van zijn grootvader André en zijn oudoom Cyprien heeft geërfd. Verhalen van hier, van gisteren en vandaag, die ons meenemen naar de krochten van zijn jeugd. Want Clément is een \"kind van het land\", een echte, geboren in de Causses en de Dordogne: \"riveirenc\" van mijn vader, en \"caussetier\" van mijn moeder, zoals hij zichzelf graag noemt\n\n\"L'île au trésor\" door de Compagnie 9 Thermidor.\nZondag 11 september om 14.30 uur op de grote binnenplaats van het college.\nObjectentheater en muziek. Vanaf 7 jaar. 60 minuten\n\"Schateiland' vertelt het verhaal van het gekke avontuur van kleine Jim Hawkins en een bende angstaanjagende piraten..\nop zoek naar kapitein Flint's kostbare schat. Deze klassieker van Stevenson wordt hier met meesterschap hernomen door het gezelschap 9 Thermidor, dat een totaal waanzinnige en jubelende versie geeft. Een show voor kinderen van 7 tot 99 jaar.\nJuryprijs 2021 van het Off en Salle van het Charleville-Mézières International Festival.\n\n\"Fibre\" door de Dakipaya Dandza Company.\nZondag 11 september om 15.45 uur op de grote binnenplaats van het Maison d'enfants.\nDans. Vanaf 6 jaar. 35 minuten\n\"Fibre\" is een duik in de textielindustrie van gisteren, vandaag en misschien morgen. Het is een parallel tussen de wereld van de zijdespinners en onze hedendaagse wereld, tussen de mens en de economie. Een ritmisch en ritmisch duet geïnspireerd op de industriële mechanica, waarbij het contact de hardheid van het werk en de onderlinge hulp die het impliceert benadrukt. De dans vindt zijn energie en kracht op deze nauwelijks waarneembare maar stevige draad die zijde is.\nToon Chaînon Manquant\n\n\"Street Soul Train\" door Wab en de Etincelles Company\nZondag 11 september om 16.30 uur. Vertrek uit het stadion van het Maison d'enfants.\nDanste funk concert. Voor het grote publiek. 30 minuten\nWat is Street Soul Train? Het eerste dance funk concert onderweg. De dansers van de Cie Étincelles en de beatboxer Wab distilleren aan het stuur van hun Funky Truck, een geluidsinstallatie aan boord, hun energie om het publiek aan het dansen te krijgen. Zich beroepend op de Afro-Amerikaanse cultuur van de jaren '70, de Soul Train show en de geest van delen in het hart van de Hip-Hop dans, bieden de artiesten precieze choreografieën en nodigen ze uit om te paraderen op live muziek. De plaatsen waar ze doorheen lopen worden omgetoverd tot echte dansvloeren."
        ],
        "es": [
          "\"Urban Groove Band\" de Cie Baroufada\nSábado 10 de septiembre a las 18.30 horas en la Aldea de los Niños\nCreación musical participativa. Todos los públicos. 20 minutos\nLa Urban Groove Band es un concepto de práctica artística basado en el ritmo, la percusión corporal y el mal uso de los objetos. Tras el magnífico concierto ofrecido en 2021 por los niños de las escuelas de Montcuq y Barguelonne-en-Quercy, ahora es el turno de los escolares y residentes del Hogar de Niños de Montcuq, acompañados por adultos y niños, para ofrecerles este concierto de percusión.\n\n\"La llave del bosque\" de David Tormena\nSábado 10 de septiembre a las 11:00 y a las 15:45 en el Jardín de los Cónsules.\nLa narración de historias. A partir de 7 años. 45 minutos.\nCuando encontró esta llave en el suelo, David Tormena no tenía ni idea de que le abriría un bosque extraordinario en el que escucharía extrañas historias.\n\n\"La fanfarria de ocasión\" de la Cie Le Plus Petit Espace Possible.\nSábado 10 de septiembre, a las 11.15 horas, en la plaza del Mediodía, y a continuación, a las 17 horas, en el patio principal de la Casa de los Niños. Domingo 11 de septiembre a las 11.00 horas en la plaza de la República, y después a las 15.30 horas en la plaza del Mediodía\nBanda de improvisación. Todos los públicos. 60 minutos. Espectáculo gratuito\nLa fanfarria de ocasión es una pequeña fanfarria ultramóvil que no se contiene. Puede colgarse tanto del telón como del cuello del público, tirarse al suelo para ver lo que pasa, o durante un rato, mientras bailas, también entra en el círculo... Con Thomas Beaujard (trombón), Isabelle Cavoit (danza), Elise Chatelain (trombón) y Séverine Fel (tuba)\n\n\"Du balai\" de la Cie La Bobêche\nSábado 10 de septiembre a las 11.45 y a las 15.00 horas en el patio pequeño del colegio. Domingo 11 de septiembre a las 11.45 y a las 15.45 en el patio de la escuela.\nAforo limitado, reserva en el punto de información\nEspectáculo visual y musical de títeres de bolsa. A partir de 5 años. 40 minutos\nEsta es la historia de un barrendero, malhumorado y huraño, y de un habitante de la calle, soñador y risueño. Se encontrarán, se buscarán, tratarán de domesticarse... De la aparente banalidad de la historia surgen la humanidad, la poesía y esas pequeñas cosas que transforman, cuando queremos, nuestra vida cotidiana en una fiesta\n\n\"Le fabuleux cirque Dandsie\" de la Cie A Qui Mieux Mieux.\nSábado 10 de septiembre a las 12:30 y 16:30, plaza de la Halle aux grains. Domingo 11 de septiembre a las 12.30 horas, plaza de la Halle aux grains.\nSolo de mimo burlesco. A partir de los 6 años. 35 minutos.\nCon candor e ingenio, Dandsie pretende recrear la magia del circo de antaño. Una sucesión de actos, cada uno más atrevido que el anterior, le impulsará de una catástrofe a otra. ¿Hasta dónde llegará? ¿Conseguirá sobrevivir a su propio programa? Un espectáculo de mimo burlesco en blanco y negro que se inspira en el cine mudo de los años 20 y en el mundo del circo.\n\n\"Tijeras de papel, bosques, pájaros\" de la compañía Greenland Paradise\nSábado 10 de septiembre a las 14:00 horas y domingo 10 de septiembre a las 11:30 horas en el patio principal de la Casa de los Niños.\nEspectáculo para el público joven. A partir de 5 años. 50 minutos.\nSe llaman Nathalie y Nathalie... y ahí, ante nuestros ojos, reinventan un cuento encantado, ¡alegremente loco! Recortan lenguas de papel, plantan lápices, cambian papeles como coronas, cantan a pleno pulmón y nos muestran el gran placer de jugar con poco. En esta historia intemporal, descubrirás una reina adivina, un rey enamorado, un animal mítico, un clima caótico, un pueblo enfadado y un caballero al estilo de Monthy Python, cataclop, cataclop...\n\n\"Knit\" de Kim Compagnie.\nSábado 10 de septiembre a las 14.30 horas en el patio principal de la escuela. Domingo 11 de septiembre a las 14:00 horas en el patio del instituto.\nCirco. Todos los públicos. 30 minutos\nDos hermanos se encuentran en un espacio cerrado en el que el entorno les perturba, obligándoles a encontrar soluciones para mantener la armonía. Acrobacias sorprendentes, donde los cuerpos se interfieren y entremezclan. Una investigación sobre el movimiento de dos cuerpos entrelazados, para bucear en el corazón de su relación.\n\n\"Dori\" de Cirque des Petites natures\nSábado 10 de septiembre a las 16:00 horas y domingo 11 de septiembre a las 11:00 horas en la escuela primaria.\nAforo limitado, reserva en el punto de información\nMerienda-espectáculo para disfrazarse juntos. A partir de 5 años. 35 minutos\nDori, un personaje tan mellado como atrevido, nos invita a celebrar su cumpleaños. Durante los preparativos, recuerda sus edades pasadas y nos cuenta su vida. Envejece en el acto, se endereza, encuentra el equilibrio, se enreda y cae desde lo alto de sí misma. Luego vuelve a empezar en sentido inverso. De la payasada a las contorsiones, nos encariñamos con Dori que nos cuenta su fragilidad con humor y nos lleva a una reflexión colectiva sobre la participación de cada uno y el acercamiento al otro. Reímos, cantamos, nos caemos y nos levantamos juntos para celebrar la vida.\n\n\"Quand les corbeaux auront des dents\" de L'espèce de Compagnie\nSábado 10 de septiembre a las 16:00 horas en el patio de la escuela.\nTeatro de objetos. A partir de 7 años. 55 minutos.\nUn espectáculo de teatro de objetos y títeres que habla con humor de la gran dificultad que tenemos los bípedos para compartir, cohabitar, convivir con las criaturas salvajes... Adaptación gratuita del libro \"La Saga del Gran Cuervo\" de Sharon Stewart\n\n\"Historias de ayer para preparar el mañana\" de Clément Bouscarel.\nEl domingo 11 de septiembre a las 10.45 horas en el Jardín de los Cónsules y a las 14.00 horas en la plaza de la Halle aux grains.\nLa narración de historias. A partir de 7 años. 60 minutos\nClément Bouscarel vuelve al festival con su perro pastor y sus historias heredadas de su abuelo André y su tío abuelo Cyprien. Historias de aquí, de ayer y de hoy, que nos llevan a las causas de su infancia. Porque Clément es un \"hijo del campo\", uno de verdad, nacido en las Causses y en la Dordoña: \"riveirenc\" por mi padre, y \"caussetier\" por mi madre, como le gusta llamarse\n\n\"L'île au trésor\" de la Compagnie 9 Thermidor.\nDomingo 11 de septiembre a las 14.30 horas en el patio grande del colegio.\nTeatro de objetos y música. A partir de 7 años. 60 minutos\n\"La isla del tesoro\" cuenta la loca aventura del pequeño Jim Hawkins y una banda de terroríficos piratas\nbuscando el preciado tesoro del Capitán Flint. Este clásico de Stevenson es aquí revisado con maestría por la compañía 9 Thermidor, que da una versión totalmente loca y jubilosa. Un espectáculo para niños de 7 a 99 años.\nPremio del Jurado 2021 del Off en Salle del Festival Internacional de Charleville-Mézières.\n\n\"Fibra\" de la empresa Dakipaya Dandza.\nDomingo 11 de septiembre a las 15.45 horas en el patio principal de la Maison d'enfants.\nDanza. A partir de los 6 años. 35 minutos\n\"Fibra\" es una inmersión en la industria textil de ayer, hoy y quizás mañana. Se trata de un paralelismo entre el mundo de las hilanderas de seda y nuestro mundo contemporáneo, entre los seres humanos y la economía. Un dúo rítmico y acompasado inspirado en la mecánica industrial, donde el contacto destaca la dureza del trabajo y la ayuda mutua que implica. La danza encuentra su energía y poder en este hilo apenas perceptible pero sólido que es la seda.\nMostrar Chaînon Manquant\n\n\"Street Soul Train\" de Wab y la compañía Etincelles\nDomingo 11 de septiembre a las 16:30 horas. Salida del estadio de la Maison d'enfants.\nConcierto de funk bailado. Para el público en general. 30 minutos\n¿Qué es Street Soul Train? El primer concierto de dance funk en movimiento. Al volante de su Funky Truck, un sistema de sonido a bordo, los bailarines de la Cie Étincelles y el beatboxer Wab destilan su energía para meter al público en el baile. Invocando la cultura afroamericana de los años 70, el espectáculo Soul Train y el espíritu de compartir en el corazón de la danza Hip-Hop, los artistas ofrecen coreografías precisas e invitan a desfilar sobre la música en vivo. Los lugares que recorren se transforman en auténticas pistas de baile."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3b11b92a-5fec-37f3-bb13-a155cb0b678f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3fb5a26b-6f61-3575-8df5-4536ef06fede",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8473d69d-ac00-3979-9966-01665c4238c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a01078fb-a98b-3090-989f-5253c463c33b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/adb60a2a-61be-38be-b41a-26911371e16e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b21ff2dd-4fd5-3aa6-9ec9-0fb582df2ef1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8caf1d6-0428-306e-9cd3-cd248d32c286",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb46a274-8fd9-39ed-82d1-af8197527479",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d400f1bb-b033-3ff3-b00a-f62e6541eed2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f400c4ef-bac0-3cbb-9a86-c3a73b70476a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Es gibt zahlreiche Aufführungen für alle Altersgruppen: Musik, Märchen, Marionetten, Zirkus..."
        ],
        "en": [
          "Numerous shows are aimed at an audience of all ages: music, stories, puppets, circus..."
        ],
        "it": [
          "Ci sono molti spettacoli per tutte le età: musica, narrazione, burattini, circo..."
        ],
        "fr": [
          "De nombreux spectacles s'adressent à un public de tous âges: musique, contes, marionnettes, cirque..."
        ],
        "nl": [
          "Veel voorstellingen zijn gericht op een publiek van alle leeftijden: muziek, verhalen, poppen, circus..."
        ],
        "es": [
          "Hay muchos espectáculos para todas las edades: música, cuentacuentos, marionetas, circo..."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0ce3f726-3e47-3b9a-ac1b-7779ccc14e3b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/de88c54e-f0a1-3df9-a0ca-e71acf92647f",
          "ebucore:title": {
            "fr": [
              "Affiche_Festival \"La Rue des Enfants\""
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Affiche_Festival \"La Rue des Enfants\""
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b15171ca-7aac-3ed1-b88a-526a84fabc63",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Capture-53.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0ce3f726-3e47-3b9a-ac1b-7779ccc14e3b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/de88c54e-f0a1-3df9-a0ca-e71acf92647f",
          "ebucore:title": {
            "fr": [
              "Affiche_Festival \"La Rue des Enfants\""
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Affiche_Festival \"La Rue des Enfants\""
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b15171ca-7aac-3ed1-b88a-526a84fabc63",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Capture-53.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/046b5cd9-e370-3be7-b0af-8c71fb96dbbc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2a2c0406-d5da-3e27-a4ba-b7fcac59a2a4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/48b93914-b179-39c3-a4d0-e945c31a9a6f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aca25c09-e271-3171-8baa-c39c8942a0e4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de5fc909-7eec-3860-9570-280f97e0389b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/26efc167-154f-329a-877c-e6deb3313dba",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7e1b8da2-ac4d-37e1-b786-7874a10faf5a",
          "schema:addressLocality": "Montcuq-en-Quercy-Blanc",
          "schema:postalCode": "46800",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montcuq-en-Quercy-Blanc"
              ],
              "pt": [
                "Montcuq-en-Quercy-Blanc"
              ],
              "en": [
                "Montcuq-en-Quercy-Blanc"
              ],
              "it": [
                "Montcuq-en-Quercy-Blanc"
              ],
              "fr": [
                "Montcuq-en-Quercy-Blanc"
              ],
              "nl": [
                "Montcuq-en-Quercy-Blanc"
              ],
              "es": [
                "Montcuq-en-Quercy-Blanc"
              ]
            },
            "insee": "46201",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/500dd68e-fd4a-330b-99b5-1abed41de3e9",
        "schema:latitude": "44.3383555",
        "schema:longitude": "1.20868583",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/191ffd00-0755-358c-87a1-6c240244e2a8",
          "schema:validFrom": "2022-09-10T00:00:00",
          "schema:validThrough": "2022-09-11T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-08-24",
  "lastUpdateDatatourisme": "2023-06-22T10:02:37.068Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a4e93077-9ccd-3f25-97b5-e7fef83b6cfb",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0b34ef33-a168-3312-a17d-9d37a921d0cc",
          "schema:eligibleQuantity": "Journée de 10h à 18h",
          "schema:minPrice": [
            "10"
          ],
          "schema:price": "10",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif adulte"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/20514a4e-d163-3e34-91c7-c91e4b7f6998",
          "schema:eligibleQuantity": "Samedi soir à partir de 18h00",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/42dbae16-383b-3394-b885-7bed0a77483e",
          "schema:eligibleQuantity": "Jusqu'&agrave; 13 ans. Pass week-end",
          "schema:maxPrice": [
            "10"
          ],
          "schema:minPrice": [
            "10"
          ],
          "schema:price": "10",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/4e30559d-a1ef-3266-b06b-62d3c6608fe4",
          "schema:eligibleQuantity": "Jusqu'&agrave; 13 ans. Journée de 10h à 18h",
          "schema:maxPrice": [
            "6"
          ],
          "schema:minPrice": [
            "6"
          ],
          "schema:price": "6",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/4ef104d6-da5c-3bdf-b14f-1e3d18abf011",
          "schema:eligibleQuantity": "Jusqu'&agrave; 2 ans.",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/5aefce26-2d4b-3a78-bc92-1d8449b30b7d",
          "schema:eligibleQuantity": "Samedi après-midi à partir de 15h00 et dimanche après-midi à partir de 14h30",
          "schema:minPrice": [
            "6"
          ],
          "schema:price": "6",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif adulte"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/73cede2d-5227-3449-8718-2def98087e06",
          "schema:eligibleQuantity": "Jusqu'&agrave; 13 ans. Samedi après-midi à partir de 15h00 et dimanche après-midi à partir de 14h30",
          "schema:maxPrice": [
            "4"
          ],
          "schema:minPrice": [
            "4"
          ],
          "schema:price": "4",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/a9126cf9-2d78-35ab-8e24-ba25be2b1e68",
          "schema:eligibleQuantity": "Pass week-end",
          "schema:minPrice": [
            "18"
          ],
          "schema:price": "18",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif adulte"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/fae0d845-04ca-3fc5-94dd-fb5c120b4bc2",
      "@type": [
        "Period"
      ],
      "endDate": "2022-09-11",
      "startDate": "2022-09-10"
    }
  ]
}