{
  "@id": "https://data.datatourisme.fr/30/1e3a738e-5a99-3bc9-840d-5036ba81eb7c",
  "dc:identifier": "LOINOR050V526DMS",
  "@type": [
    "EquipmentRentalShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "ServiceProvider",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "In Beauvoir, nur wenige Kilometer vom Mont Saint-Michel entfernt, in unmittelbarer Nähe eines kostenlosen Parkplatzes mit 110 Plätzen und nur wenige Dutzend Meter von den Radwegen entlang der Bucht von Mont Saint-Michel entfernt, fernab von jeglichen motorisierten Maschinen, ist BIK'INBAIE..."
    ],
    "en": [
      "In Beauvoir, a few kilometers from Mont Saint-Michel, near a free parking lot with 110 spaces and a few dozen meters from the bicycle paths along the Bay of Mont Saint-Michel, far from any motorized vehicle, BIK'INBAIE is..."
    ],
    "it": [
      "A Beauvoir, a pochi chilometri da Mont Saint-Michel, nelle immediate vicinanze di un parcheggio gratuito con 110 posti auto e a poche decine di metri dalle piste ciclabili lungo la baia di Mont Saint-Michel, lontano da qualsiasi veicolo motorizzato, BIK?INBAIE è un..."
    ],
    "fr": [
      "À Beauvoir, à quelques kilomètres du Mont Saint-Michel, à proximité immédiate d’un parking gratuit de 110 places et à quelques dizaines de mètres de voies cyclables bordant la Baie du Mont Saint-Michel loin de tout engin motorisé, BIK’INBAIE est..."
    ],
    "nl": [
      "In Beauvoir, op enkele kilometers van de Mont Saint-Michel, in de onmiddellijke nabijheid van een gratis parking met 110 plaatsen en op enkele tientallen meters van de fietspaden langs de baai van de Mont Saint-Michel, ver van elk gemotoriseerd voertuig, is BIK'INBAIE..."
    ],
    "es": [
      "En Beauvoir, a pocos kilómetros del Monte Saint-Michel, en las inmediaciones de un aparcamiento gratuito de 110 plazas y a unas decenas de metros de los carriles bici que bordean la bahía del Monte Saint-Michel, lejos de cualquier vehículo motorizado, BIK?INBAIE es un..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Bik'inbaie"
    ],
    "fr": [
      "Bik'inbaie"
    ]
  },
  "creationDate": "2022-03-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/57ac8c57-76a3-3891-b45a-1137d2219732",
    "dc:identifier": "986a96cb-97ae-4cb0-b326-8d59f4997660",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme.avranches@msm-normandie.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4bad4b5c-c904-3654-ac6b-81adf1f4f478",
      "schema:email": [
        "contact@bikinbaie.com"
      ],
      "schema:telephone": [
        "+33 7 49 26 56 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.bikinbaie.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/05d68adf-9412-3e17-a764-0b7adb3e147a",
      "dc:description": {
        "de": [
          "In Beauvoir, nur wenige Kilometer vom Mont Saint-Michel entfernt, in unmittelbarer Nähe eines kostenlosen Parkplatzes mit 110 Stellplätzen und nur wenige Dutzend Meter von den Radwegen entfernt, die die Bucht des Mont Saint-Michel fernab von jeglichen motorisierten Maschinen säumen, ist BIK'INBAIE Ihr idealer Partner für einen (kleinen oder großen!) Ausflug an der frischen Luft im Herzen einer weltweit einzigartigen Stätte, die seit 1979 zum Weltkulturerbe der Unesco gehört.\n \nAls Kinder der Bucht teilen wir mit Ihnen unsere Tipps und Favoriten, damit Sie das außergewöhnliche historische, natürliche und gastronomische Erbe zwischen der Normandie und der Bretagne in Ihrem eigenen Rhythmus entdecken können ... und in aller Ruhe! Mit unseren komfortablen KALKHOFF Tourenrädern mit Elektrounterstützung und unseren BABBOE Cargo-Bikes werden Sie unvergessliche Spots entdecken: von den tausendjährigen Mauern des Mont Saint-Michel zu den Austernfarmen von Vivier-sur-Mer, vom Mühlrad der Windmühle von Moidrey zu den Sonnenuntergängen der Pointe du Grouin du Sud ... und das alles in Begleitung der berühmten Pré-Salé-Schafe (Salzwiesenschafe).\n \nMit unseren Husarenzelten NaïtUp (2 oder 4 Plätze), die Komfort und Freiheit bieten, erleben Sie eine magische und einzigartige Erfahrung, gepaart mit einem echten Abenteuergefühl inmitten der Natur, das Sie allein oder gemeinsam mit Freunden oder der Familie genießen können\nHaben Sie eine praktische Frage? Brauchen Sie einen Rat? Zögern Sie nicht, uns zu kontaktieren!"
        ],
        "en": [
          "In Beauvoir, a few kilometers from Mont Saint-Michel, near a free parking lot with 110 spaces and a few dozen meters from the bicycle paths bordering the Bay of Mont Saint-Michel, far from any motorized vehicle, BIK'INBAIE is your ideal partner for a (small or large!) ride in the open air in the heart of a unique site in the world classified as a World Heritage Site by Unesco since 1979\n \nChildren of the Bay, we will share with you our advice and our favorites to allow you to discover the historical, natural and gastronomic heritage of the area between Normandy and Brittany, at your own pace... in complete peace of mind! Riding our comfortable KALKHOFF electrically assisted touring bikes and our BABBOE cargo bikes, you will discover unforgettable spots: from the thousand-year-old ramparts of Mont Saint-Michel to the oyster farms of Vivier-sur-Mer, from the windmill wheel of Moidrey to the sunsets of the Pointe du Grouin du Sud ... all in the company of the famous salt-meadow sheep.\n \nWith our Hussar tents NaïtUp, (2 or 4 places) offering comfort and freedom, live a magical and unique experience coupled with a real feeling of adventure in the middle of nature to live alone or to share with friends or family\nA practical question? Need some advice? Do not hesitate to contact us!"
        ],
        "it": [
          "A Beauvoir, a pochi chilometri da Mont Saint-Michel, nelle immediate vicinanze di un parcheggio gratuito con 110 posti auto e a poche decine di metri dalle piste ciclabili che costeggiano la baia di Mont Saint-Michel, lontano da qualsiasi veicolo motorizzato, BIK?INBAIE è il vostro partner ideale per una (piccola o grande!) passeggiata all'aria aperta nel cuore di un sito unico al mondo, classificato come patrimonio mondiale dell'Unesco dal 1979.\n \nFigli della Baia, condivideremo con voi i nostri consigli e i nostri preferiti per farvi scoprire l'eccezionale patrimonio storico, naturale e gastronomico tra Normandia e Bretagna, al vostro ritmo e in tutta tranquillità! In sella alle nostre comode biciclette da turismo a pedalata assistita KALKHOFF e alle nostre cargo bike BABBOE, scoprirete luoghi indimenticabili: dai bastioni millenari di Mont Saint-Michel agli allevamenti di ostriche di Vivier-sur-Mer, dalla ruota dei mulini a vento di Moidrey ai tramonti della Pointe du Grouin du Sud, il tutto in compagnia delle famose pecore dei prati salati.\n \nCon le nostre tende Ussaro NaïtUp, (2 o 4 posti) che offrono comfort e libertà, vivete un'esperienza magica e unica, raddoppiata da una vera sensazione di avventura in mezzo alla natura da vivere da soli o da condividere con gli amici o la famiglia\nUna domanda pratica? Avete bisogno di un consiglio? Non esitate a contattarci!"
        ],
        "fr": [
          "À Beauvoir, à quelques kilomètres du Mont Saint-Michel, à proximité immédiate d’un parking gratuit de 110 places et à quelques dizaines de mètres de voies cyclables bordant la Baie du Mont Saint-Michel loin de tout engin motorisé, BIK’INBAIE est votre partenaire idéal pour une (petite ou grande !) balade au grand air au cœur d’un site unique au monde classé au Patrimoine Mondial de l’Unesco depuis 1979.\n \nEnfants de la Baie, nous vous partagerons nos conseils et nos coups de cœur pour vous permettre de partir à la découverte des patrimoines historiques, naturels et gastronomiques d’exception entre Normandie et Bretagne, à votre rythme … en toute tranquillité ! Au guidon de nos confortables vélos de randonnée à assistance électrique KALKHOFF et de nos vélos cargo BABBOE vous partirez à la découverte de spots inoubliables : des remparts millénaires du Mont Saint-Michel aux élevages ostréicoles du Vivier-sur-Mer, de la roue du moulin à vent de Moidrey aux couchers de soleil de la Pointe du Grouin du Sud … le tout en compagnie des fameux moutons de pré-salé.\n \nAvec nos tentes hussardes NaïtUp, (2 ou 4 places) offrant confort et liberté, vivez une expérience magique et unique doublée d’une réelle sensation d’aventure en pleine nature à vivre seul ou à partager entre amis ou en famille. \nUne question pratique ? Besoin d’un conseil ? N’hésitez pas à nous contacter !"
        ],
        "nl": [
          "In Beauvoir, op enkele kilometers van de Mont Saint-Michel, in de onmiddellijke nabijheid van een gratis parking met 110 plaatsen en op enkele tientallen meters van de fietspaden langs de baai van de Mont Saint-Michel, ver van elk gemotoriseerd voertuig, is BIK'INBAIE uw ideale partner voor een (kleine of grote!) tocht in de open lucht in het hart van een unieke site die sinds 1979 door de Unesco tot werelderfgoed werd uitgeroepen.\n \nKinderen van de baai, wij zullen onze adviezen en onze favorieten met u delen zodat u het uitzonderlijke historische, natuurlijke en gastronomische erfgoed tussen Normandië en Bretagne in uw eigen tempo kunt ontdekken... in alle rust! Op onze comfortabele KALKHOFF elektrische tourfietsen en onze BABBOE bakfietsen ontdekt u onvergetelijke plekjes: van de duizend jaar oude wallen van de Mont Saint-Michel tot de oesterkwekerijen van Vivier-sur-Mer, van het molenrad van Moidrey tot de zonsondergangen van de Pointe du Grouin du Sud ... allemaal in gezelschap van de beroemde zoutweideschapen.\n \nMet onze Hussar tenten NaïtUp, (2 of 4 plaatsen) die comfort en vrijheid bieden, beleeft u een magische en unieke ervaring verdubbeld met een echt gevoel van avontuur midden in de natuur om alleen te leven of te delen met vrienden of familie\nEen praktische vraag? Heb je advies nodig? Aarzel niet om contact met ons op te nemen!"
        ],
        "es": [
          "En Beauvoir, a pocos kilómetros del Monte Saint-Michel, en las inmediaciones de un aparcamiento gratuito de 110 plazas y a unas decenas de metros de los carriles bici que bordean la bahía del Monte Saint-Michel, lejos de cualquier vehículo motorizado, BIK'INBAIE es su socio ideal para un paseo (¡pequeño o grande!) al aire libre en el corazón de un lugar único clasificado como Patrimonio Mundial de la Unesco desde 1979.\n \nHijos de la Bahía, compartiremos con usted nuestros consejos y nuestros favoritos para que pueda descubrir el excepcional patrimonio histórico, natural y gastronómico entre Normandía y Bretaña, a su ritmo... ¡con toda tranquilidad! A bordo de nuestras cómodas bicicletas de paseo con asistencia eléctrica KALKHOFF y de nuestras bicicletas de carga BABBOE, descubrirá lugares inolvidables: desde las murallas milenarias del Monte Saint-Michel hasta los criaderos de ostras de Le Vivier-sur-Mer, desde la rueda de molino de Moidrey hasta las puestas de sol de la Pointe du Grouin du Sud... todo ello en compañía de las famosas ovejas de los prados salados.\n \nCon nuestras tiendas de campaña Hussar NaïtUp, (2 o 4 plazas) que ofrecen comodidad y libertad, viva una experiencia mágica y única duplicada con una verdadera sensación de aventura en plena naturaleza para vivir solo o para compartir con amigos o familia\n¿Una cuestión práctica? ¿Necesitas un consejo? No dude en ponerse en contacto con nosotros"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0bdd7191-148f-34e5-a87b-5721aeab7655",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4307d38d-2a67-38bb-a1d8-98454738676c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d2f3825-a3d4-3643-b11b-5e6fa126bd57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81173f7b-a80e-3501-a75f-e3870d391a3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bab2cad-ff4a-32c2-a26a-42d972afd482",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4fc4270-1a1c-307a-8824-332fe0397b67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d49a0e51-941a-37f8-9acb-2e1665c9f4cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e78c6f77-01e2-3c18-9316-ea0be51406a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f06d07ec-a42d-3504-86fd-9923b587372a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb48b2ff-8403-37e6-b5da-50055448624b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In Beauvoir, nur wenige Kilometer vom Mont Saint-Michel entfernt, in unmittelbarer Nähe eines kostenlosen Parkplatzes mit 110 Plätzen und nur wenige Dutzend Meter von den Radwegen entlang der Bucht von Mont Saint-Michel entfernt, fernab von jeglichen motorisierten Maschinen, ist BIK'INBAIE..."
        ],
        "en": [
          "In Beauvoir, a few kilometers from Mont Saint-Michel, near a free parking lot with 110 spaces and a few dozen meters from the bicycle paths along the Bay of Mont Saint-Michel, far from any motorized vehicle, BIK'INBAIE is..."
        ],
        "it": [
          "A Beauvoir, a pochi chilometri da Mont Saint-Michel, nelle immediate vicinanze di un parcheggio gratuito con 110 posti auto e a poche decine di metri dalle piste ciclabili lungo la baia di Mont Saint-Michel, lontano da qualsiasi veicolo motorizzato, BIK?INBAIE è un..."
        ],
        "fr": [
          "À Beauvoir, à quelques kilomètres du Mont Saint-Michel, à proximité immédiate d’un parking gratuit de 110 places et à quelques dizaines de mètres de voies cyclables bordant la Baie du Mont Saint-Michel loin de tout engin motorisé, BIK’INBAIE est..."
        ],
        "nl": [
          "In Beauvoir, op enkele kilometers van de Mont Saint-Michel, in de onmiddellijke nabijheid van een gratis parking met 110 plaatsen en op enkele tientallen meters van de fietspaden langs de baai van de Mont Saint-Michel, ver van elk gemotoriseerd voertuig, is BIK'INBAIE..."
        ],
        "es": [
          "En Beauvoir, a pocos kilómetros del Monte Saint-Michel, en las inmediaciones de un aparcamiento gratuito de 110 plazas y a unas decenas de metros de los carriles bici que bordean la bahía del Monte Saint-Michel, lejos de cualquier vehículo motorizado, BIK?INBAIE es un..."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Bike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fahrrad"
        ],
        "pt": [
          "Bicicleta"
        ],
        "en": [
          "Bike"
        ],
        "it": [
          "Bicicletta"
        ],
        "fr": [
          "Vélo"
        ],
        "nl": [
          "Fiets"
        ],
        "es": [
          "Bicicleta"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/044ee96c-9d46-3162-8073-3c01eb1a6a36",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1778a150-6581-346d-af25-ac38d600d674",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1b492bcc-d258-3536-ad09-1d2a32bac905",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/354f34a9-8119-39c3-a806-8468b3358f39",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3c778841-d77e-3e2f-9444-3e68233dfe36",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2bcae9a7-8765-3825-b572-fbfa834d36fe",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3cf698aa-bdb2-32c9-8cba-ebfd91398381",
          "schema:addressLocality": "Beauvoir",
          "schema:postalCode": "50170",
          "schema:streetAddress": [
            "2 rue d'Astériac"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50042",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beauvoir"
              ],
              "pt": [
                "Beauvoir"
              ],
              "en": [
                "Beauvoir"
              ],
              "it": [
                "Beauvoir"
              ],
              "fr": [
                "Beauvoir"
              ],
              "nl": [
                "Beauvoir"
              ],
              "es": [
                "Beauvoir"
              ]
            },
            "insee": "50042",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b26b393a-fbdf-3082-9959-652767f186b5",
        "schema:latitude": "48.5975139",
        "schema:longitude": "-1.5122255",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-28",
  "lastUpdateDatatourisme": "2023-06-01T09:43:18.083Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b0fb244a-d5be-3fea-8363-c5ca45fc7931",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4e33565a-8cd1-32ec-a64c-ccc5eba1429e",
          "schema:maxPrice": [
            "8.5"
          ],
          "schema:minPrice": [
            "14.5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Children",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Kinder"
                ],
                "pt": [
                  "Crianças"
                ],
                "en": [
                  "Children"
                ],
                "it": [
                  "Bambini"
                ],
                "fr": [
                  "Enfants"
                ],
                "es": [
                  "Menores"
                ],
                "nl": [
                  "Kinderen"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Children",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Kinder"
                ],
                "pt": [
                  "Crianças"
                ],
                "en": [
                  "Children"
                ],
                "it": [
                  "Bambini"
                ],
                "fr": [
                  "Enfants"
                ],
                "es": [
                  "Menores"
                ],
                "nl": [
                  "Kinderen"
                ]
              }
            }
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Child rate"
            ],
            "fr": [
              "Tarif Enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/689b9a8b-0250-37ac-92d4-a535c0aa6008",
          "schema:maxPrice": [
            "15.5"
          ],
          "schema:minPrice": [
            "45.5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/b813ca54-5788-3757-8ca3-3e368e23a5ec",
          "schema:maxPrice": [
            "8.5"
          ],
          "schema:minPrice": [
            "14.5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Groups",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Gruppen"
                ],
                "pt": [
                  "Grupos"
                ],
                "en": [
                  "Groups"
                ],
                "it": [
                  "Gruppi"
                ],
                "fr": [
                  "Groupes"
                ],
                "es": [
                  "Grupos"
                ],
                "nl": [
                  "Groepen"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Groups",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Gruppen"
                ],
                "pt": [
                  "Grupos"
                ],
                "en": [
                  "Groups"
                ],
                "it": [
                  "Gruppi"
                ],
                "fr": [
                  "Groupes"
                ],
                "es": [
                  "Grupos"
                ],
                "nl": [
                  "Groepen"
                ]
              }
            }
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Group",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Gruppentarif"
                ],
                "pt": [
                  "Preço para Grupos"
                ],
                "en": [
                  "Group rate"
                ],
                "it": [
                  "Tariffa per gruppi"
                ],
                "fr": [
                  "Tarif Groupe"
                ],
                "es": [
                  "Tarifa de grupo"
                ],
                "nl": [
                  "Groepstarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerUnit",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Einheit"
                ],
                "pt": [
                  "Por unidade"
                ],
                "en": [
                  "Per unit"
                ],
                "it": [
                  "Per unità"
                ],
                "fr": [
                  "A l'unité"
                ],
                "es": [
                  "Por unidad"
                ],
                "nl": [
                  "Per eenheid"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "School group price"
            ],
            "fr": [
              "Tarif groupe scolaire"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}