{
  "@id": "https://data.datatourisme.fr/46/1e591590-c255-350b-9b84-1264f52a118d",
  "dc:identifier": "5f024add-13dd-42a1-bbf1-23b144006c40",
  "@type": [
    "schema:Accommodation",
    "schema:FoodEstablishment",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "Accommodation",
    "FoodEstablishment",
    "Hotel",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "2-Sterne-Hotel in der Nähe der Strände von Penestin und des Staudamms von Arzal - Terrasse; Balkone; sicherer Privatparkplatz - Abendveranstaltung"
    ],
    "en": [
      "2 star hotel close to the beaches of Pénestin and the Arzal dam - Terrace; balconies; private and secure parking - Evening stopovers"
    ],
    "it": [
      "Hotel 2 stelle vicino alle spiagge di Pénestin e alla diga di Arzal - Terrazza; balconi; parcheggio privato e custodito - Scalo serale"
    ],
    "fr": [
      "Hôtel 2 étoiles à proximité des plages de Pénestin et du barrage d'Arzal - Terrasse; balcons; parking privé et sécurisé - Soirée étape"
    ],
    "es": [
      "Hotel de 2 estrellas cerca de las playas de Pénestin y del embalse de Arzal - Terraza; balcones; aparcamiento privado y vigilado - Parada nocturna"
    ],
    "nl": [
      "2 sterren hotel nabij de stranden van Pénestin en de stuwdam van Arzal - Terras; balkons; privé en beveiligde parkeerplaats - Avondstop"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Hôtel du Littoral"
    ]
  },
  "allowedPersons": 25,
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/0325bff6-9b76-3dfc-a047-af240a830655",
      "schema:email": [
        "hoteldulittoral@gmail.com"
      ],
      "schema:legalName": "HOTEL du littoral",
      "schema:telephone": [
        "+33 2 56 24 03 36"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hoteldulittoral.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0325bff6-9b76-3dfc-a047-af240a830655",
      "schema:email": [
        "hoteldulittoral@gmail.com"
      ],
      "schema:legalName": "HOTEL du littoral",
      "schema:telephone": [
        "+33 2 56 24 03 36"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hoteldulittoral.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6c493479-b4c0-3b2b-9ca0-2afbd830d648",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/71d45de0-6e2d-360d-a353-fa04ddcb50f6",
          "schema:addressLocality": "Camoël",
          "schema:postalCode": "56130",
          "schema:streetAddress": [
            "4 rue Paul Ladmirault"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56030",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Camoël"
              ],
              "pt": [
                "Camoël"
              ],
              "en": [
                "Camoël"
              ],
              "it": [
                "Camoël"
              ],
              "fr": [
                "Camoël"
              ],
              "nl": [
                "Camoël"
              ],
              "es": [
                "Camoël"
              ]
            },
            "insee": "56030",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "hoteldulittoral@gmail.com"
      ],
      "schema:legalName": "HOTEL du littoral",
      "schema:telephone": [
        "+33 2 56 24 03 36"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hoteldulittoral.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7eba2264-1b91-383b-ba89-93a819f50673",
      "dc:description": {
        "de": [
          "Die ideale Lage des Hôtel du Littoral zwischen der Halbinsel Guérande und dem Golf von Morbihan ermöglicht es Ihnen, die südliche Bretagne zu entdecken, eine Region, die reich an Geschichte, Kultur und Natur ist. In der Nähe der Strände von Penestin, des Staudamms von Arzal und von La Roche Bernard werden Sie einen herzlichen Aufenthalt in unserem familiären und geselligen Hotel mit 25 Zimmern verbringen. Alle unsere Zimmer, Klassiker, Superior und Familienzimmer sind mit Fernseher, kostenlosem WLAN-Zugang, Bad/Dusche mit WC ausgestattet und Nichtraucherzimmer. Einige unserer Zimmer führen auf einen blumengeschmückten Balkon. Das Hôtel du Littoral ist ganzjährig geöffnet und verfügt über einen sicheren Privatparkplatz und einen Blumengarten mit Terrasse.Wir servieren ein traditionelles Frühstück. Wir freuen uns auf Ihren Besuch und stehen Ihnen gerne mit Ratschlägen zu Sehenswürdigkeiten und Aktivitäten in der Nähe zur Seite, damit Sie einen angenehmen Aufenthalt bei uns verbringen können.",
          "Die ideale Lage des Hôtel du Littoral zwischen der Halbinsel Guérande und dem Golf von Morbihan ermöglicht es Ihnen, die südliche Bretagne zu entdecken, eine Region, die reich an Geschichte, Kultur und Natur ist.In der Nähe der Strände von Penestin, des Staudamms von Arzal und La Roche Bernard werden Sie einen herzlichen Aufenthalt in unserem familiären und freundlichen Hotel mit 25 Zimmern verbringen.Alle unsere Zimmer, Klassiker, Superior und Familienzimmer sind mit Fernseher, kostenlosem WLAN-Zugang, Bad/Dusche mit WC ausgestattet und sind Nichtraucherzimmer. Einige unserer Zimmer führen auf einen blühenden Balkon.Das Hôtel du Littoral ist ganzjährig geöffnet und verfügt über einen sicheren Privatparkplatz und einen blühenden Garten mit Terrasse.Wir servieren ein traditionelles Frühstück. Wir freuen uns auf Ihren Besuch und stehen Ihnen gerne mit Ratschlägen zu Sehenswürdigkeiten und Aktivitäten in der Nähe zur Seite, damit Sie einen angenehmen Aufenthalt bei uns verbringen können."
        ],
        "en": [
          "The ideal location of the hotel du Littoral, between the peninsula of Guérande and the Gulf of Morbihan, allows you to discover Southern Brittany, a region rich in history, culture and nature. Near the beaches of Penestin, the dam of Arzal, La Roche Bernard, you will spend a warm stay in our hotel of 25 rooms, family and friendly. All our rooms, classic, superior and family are equipped with television, free wifi access, a bathroom/shower with toilet and are non-smoking. Some of our rooms have a balcony with flowers. Open all year round, the hotel du Littoral has a secure private parking, a flowered garden with terrace. We propose the evening-stop and the half-board for the professional customers.we will be happy to welcome you, to be at your disposal to advise you on the sites to be visited, the activities to be practised in the vicinity which will allow to spend an excellent stay with us.",
          "The ideal location of the hotel du Littoral, between the peninsula of Guérande and the Gulf of Morbihan, allows you to discover Southern Brittany, a region rich in history, culture and nature.Near the beaches of Penestin, the dam of Arzal, La Roche Bernard, you will spend a warm stay in our hotel of 25 rooms, family and friendly.All our rooms, classic, superior and family are equipped with television, free wifi access, a bathroom/shower with toilet and are non smoking. Some of our rooms have a balcony with flowers.open all year round, the hotel du Littoral has a secure private parking lot, a garden with flowers and a terrace.we serve a traditional breakfast. We propose the evening-stop and the half-board for the professional customers.we will be happy to welcome you, to be at your disposal to advise you on the sites to be visited, the activities to be practised in the vicinity which will allow to spend an excellent stay with us."
        ],
        "it": [
          "La posizione ideale dell'hotel du Littoral, tra la penisola di Guérande e il Golfo di Morbihan, permette di scoprire la Bretagna meridionale, una regione ricca di storia, cultura e natura. Vicino alle spiagge di Pénestin, alla diga di Arzal e a La Roche Bernard, godrete di un soggiorno caloroso nel nostro hotel di 25 camere, familiare e accogliente. Tutte le nostre camere, classiche, superior e familiari, sono dotate di televisione, accesso wifi gratuito, bagno/doccia con WC e sono non fumatori. Alcune delle nostre camere dispongono di un balcone con fiori. Aperto tutto l'anno, l'Hotel du Littoral dispone di un parcheggio privato custodito, di un giardino fiorito con terrazza e serve una colazione tradizionale. Saremo lieti di accogliervi, di consigliarvi i siti da visitare, le attività da praticare nelle vicinanze che vi permetteranno di trascorrere un ottimo soggiorno con noi.",
          "La posizione ideale dell'hotel du Littoral, tra la penisola di Guérande e il golfo di Morbihan, vi permette di scoprire il sud della Bretagna, una regione ricca di storia, cultura e natura.Vicino alle spiagge di Pénestin, alla diga di Arzal e a La Roche Bernard, godrete di un soggiorno caloroso nel nostro hotel di 25 camere, familiare e accogliente.Tutte le nostre camere, classiche, superior e familiari, sono dotate di televisione, accesso wifi gratuito, bagno/doccia con WC e sono non fumatori. Aperto tutto l'anno, l'hotel du Littoral dispone di un parcheggio privato custodito, di un giardino fiorito con terrazza e di una colazione tradizionale. Saremo lieti di accogliervi, di consigliarvi i siti da visitare, le attività da praticare nelle vicinanze che vi permetteranno di trascorrere un ottimo soggiorno con noi."
        ],
        "fr": [
          "L’emplacement idéal de l’hôtel du Littoral, entre la presqu’île de Guérande et le golfe du Morbihan, vous permet de découvrir la Bretagne Sud, une région riche en histoire, culture et nature. A proximité des plages de Pénestin, du barrage d’Arzal, de La Roche Bernard, vous passerez un séjour chaleureux dans notre hôtel de 25 chambres, familial et convivial. Toutes nos chambres, classiques, supérieures et familiales sont équipées de la télévision, de l’accès wifi gratuit, d’une salle de bains/douches avec wc et sont non fumeur. Certaines de nos chambres donnent sur un balcon fleuri. Ouvert toute l’année, l’hôtel du Littoral dispose d’un parking privé sécurisé, d’un jardin fleuri avec terrasse.Nous servons un petit-déjeuner traditionnel. Nous proposons la soirée-étape et la demi-pension pour la clientèle professionnelle.Nous serons heureux de vous accueillir, d’être à votre disposition pour vous conseiller sur les sites à visiter, les activités à pratiquer à proximité qui permettront de passer un excellent séjour chez nous.",
          "L’emplacement idéal de l’hôtel du Littoral, entre la presqu’île de Guérande et le golfe du Morbihan, vous permet de découvrir la Bretagne Sud, une région riche en histoire, culture et nature.A proximité des plages de Pénestin, du barrage d’Arzal, de La Roche Bernard, vous passerez un séjour chaleureux dans notre hôtel de 25 chambres, familial et convivial.Toutes nos chambres, classiques, supérieures et familiales sont équipées de la télévision, de l’accès wifi gratuit, d’une salle de bains/douches avec wc et sont non fumeur. Certaines de nos chambres donnent sur un balcon fleuri.Ouvert toute l’année, l’hôtel du Littoral dispose d’un parking privé sécurisé, d’un jardin fleuri avec terrasse.Nous servons un petit-déjeuner traditionnel. Nous proposons la soirée-étape et la demi-pension pour la clientèle professionnelle.Nous serons heureux de vous accueillir, d’être à votre disposition pour vous conseiller sur les sites à visiter, les activités à pratiquer à proximité qui permettront de passer un excellent séjour chez nous."
        ],
        "es": [
          "La ubicación ideal del hotel du Littoral, entre la península de Guérande y el golfo de Morbihan, le permite descubrir el sur de Bretaña, una región rica en historia, cultura y naturaleza. Cerca de las playas de Pénestin, de la presa de Arzal y de La Roche Bernard, disfrutará de una cálida estancia en nuestro hotel de 25 habitaciones, familiar y acogedor. Todas nuestras habitaciones, clásicas, superiores y familiares, están equipadas con televisión, acceso wifi gratuito, baño/ducha con aseo y son para no fumadores. Algunas de nuestras habitaciones tienen un balcón con flores. Abierto todo el año, el Hotel du Littoral dispone de un aparcamiento privado seguro, un jardín florido con terraza y sirve un desayuno tradicional. Estaremos encantados de recibirle, de aconsejarle sobre los sitios a visitar, las actividades a practicar en los alrededores que le permitirán pasar una excelente estancia con nosotros.",
          "La ubicación ideal del hotel du Littoral, entre la península de Guérande y el golfo de Morbihan, le permite descubrir el sur de Bretaña, una región rica en historia, cultura y naturaleza.Cerca de las playas de Pénestin, de la presa de Arzal y de La Roche Bernard, disfrutará de una cálida estancia en nuestro hotel de 25 habitaciones, que es a la vez familiar y acogedor.Todas nuestras habitaciones, clásicas, superiores y familiares, están equipadas con televisión, acceso wifi gratuito, baño/ducha con aseo y son para no fumadores. Algunas de nuestras habitaciones tienen un balcón con flores.Abierto todo el año, el hotel du Littoral dispone de un aparcamiento privado seguro, un jardín florido con terraza.Servimos un desayuno tradicional. Estaremos encantados de recibirle, de aconsejarle sobre los sitios a visitar, las actividades a practicar en los alrededores que le permitirán pasar una excelente estancia con nosotros."
        ],
        "nl": [
          "Dankzij de ideale ligging van het Hotel du Littoral, tussen het schiereiland Guérande en de Golf van Morbihan, kunt u Zuid-Bretagne ontdekken, een streek die rijk is aan geschiedenis, cultuur en natuur. In de buurt van de stranden van Pénestin, de stuwdam van Arzal en La Roche Bernard kunt u genieten van een warm verblijf in ons gezinsvriendelijke hotel met 25 kamers. Al onze kamers, classic, superior en familiekamers zijn voorzien van televisie, gratis wifi, een badkamer/douche met toilet en zijn rookvrij. Sommige van onze kamers hebben een balkon met bloemen. Het Hotel du Littoral is het hele jaar geopend en beschikt over een beveiligde privéparkeerplaats, een bloemrijke tuin met terras en serveert een traditioneel ontbijt. Wij ontvangen u graag, staan tot uw beschikking om u te adviseren over de te bezoeken plaatsen, de te beoefenen activiteiten in de omgeving waardoor u een uitstekend verblijf bij ons kunt doorbrengen.",
          "Dankzij de ideale ligging van het hotel du Littoral, tussen het schiereiland Guérande en de Golf van Morbihan, kunt u Zuid-Bretagne ontdekken, een regio rijk aan geschiedenis, cultuur en natuur.Vlakbij de stranden van Pénestin, de stuwdam van Arzal, La Roche Bernard, zult u genieten van een warm verblijf in ons hotel met 25 kamers, familiair en vriendelijk.Al onze kamers, classic, superior en familiekamers zijn uitgerust met televisie, gratis wifi, badkamer/douche met toilet en zijn rookvrij. Het hotel du Littoral is het hele jaar geopend en beschikt over een beveiligde privéparkeerplaats, een bloemrijke tuin met terras en een traditioneel ontbijt. Wij zullen u graag verwelkomen, tot uw beschikking staan om u te adviseren over de te bezoeken plaatsen, de te beoefenen activiteiten in de omgeving waardoor u een uitstekend verblijf bij ons kunt doorbrengen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05f11c02-59dc-356a-8ef9-44c24ba409b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1a8db8f2-cb8d-3b15-a6ba-dfdb69077b6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bae67ff-4a19-3221-8c45-4762528d7ebf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a39aae7-5412-3c9b-bdda-6dbd814d7d04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b3bfb5b-54d0-3a00-b13c-be8af1b7d202",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95e96b6d-20de-3723-97d0-be0eb3b64a8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a504fc33-9700-31be-b0ab-47bb21d73d49",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1a7e638-350b-3c98-a17c-b5fd686d582d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd1d4eaa-913c-33bb-ae73-93b4c053b431",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf7cdb77-a677-3bbf-9815-705b157bdcd6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc0c36c9-93e5-3c0e-b7b1-98ccc4b0bd4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e19f3d88-0e5a-3fe1-9f41-15a8e50a6f31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea643a3a-b79f-3a8f-98a0-d62f7f6b55dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fab86aaf-7aac-307f-9ab5-5a882ce817d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fea9a615-2029-3cf4-bc2d-3ecc16a8aadb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "2-Sterne-Hotel in der Nähe der Strände von Penestin und des Staudamms von Arzal - Terrasse; Balkone; sicherer Privatparkplatz - Abendveranstaltung"
        ],
        "en": [
          "2 star hotel close to the beaches of Pénestin and the Arzal dam - Terrace; balconies; private and secure parking - Evening stopovers"
        ],
        "it": [
          "Hotel 2 stelle vicino alle spiagge di Pénestin e alla diga di Arzal - Terrazza; balconi; parcheggio privato e custodito - Scalo serale"
        ],
        "fr": [
          "Hôtel 2 étoiles à proximité des plages de Pénestin et du barrage d'Arzal - Terrasse; balcons; parking privé et sécurisé - Soirée étape"
        ],
        "es": [
          "Hotel de 2 estrellas cerca de las playas de Pénestin y del embalse de Arzal - Terraza; balcones; aparcamiento privado y vigilado - Parada nocturna"
        ],
        "nl": [
          "2 sterren hotel nabij de stranden van Pénestin en de stuwdam van Arzal - Terras; balkons; privé en beveiligde parkeerplaats - Avondstop"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3a9f40de-e16f-36be-93cd-5185ab7652f3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3b1559ff-590c-3224-80d2-9025c695db8a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5f2dc0d2-dbac-3de9-9d18-4478d8cd7d39",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a090f1b2-4ba0-35a9-b540-e7392934119c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f6288088-ca3b-390e-983e-4be9883bd6d3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/687ebd1b-cf26-3203-84e2-95beb2da0732",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/71d45de0-6e2d-360d-a353-fa04ddcb50f6",
          "schema:addressLocality": "Camoël",
          "schema:postalCode": "56130",
          "schema:streetAddress": [
            "4 rue Paul Ladmirault"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56030",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Camoël"
              ],
              "pt": [
                "Camoël"
              ],
              "en": [
                "Camoël"
              ],
              "it": [
                "Camoël"
              ],
              "fr": [
                "Camoël"
              ],
              "nl": [
                "Camoël"
              ],
              "es": [
                "Camoël"
              ]
            },
            "insee": "56030",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/66e830b6-1fab-394b-94ee-09bcfd1a8536",
        "schema:elevation": "0",
        "schema:latitude": "47.48136",
        "schema:longitude": "-2.396545",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/681096ba-0c5e-3614-81c1-e44e2c40fe84",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-06-16T01:25:37.828Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d26c1f4b-f08c-3797-ac80-2a8dc70bb713",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4a17291a-031e-3ab0-853e-e774f9395ba9",
          "schema:price": "80",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takeAway": false
}