{
  "@id": "https://data.datatourisme.fr/58/1e83e6d3-c4c2-375c-aee9-79aa9a73982e",
  "dc:identifier": "5592649",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Ein Rundweg über die Weiden und die Zitadelle von La Sinne und ein leichter (fakultativer) Hin- und Rückweg zum Pic des Mouches, dem berühmten Aussichtspunkt auf 1011 m Höhe über dem Berg Sainte-Victoire."
    ],
    "en": [
      "A loop over the pastures and the Citadel of La Sinne, and an easy return trip (optional) to the Pic des Mouches, a famous viewpoint at 1011m on the Sainte-Victoire mountain."
    ],
    "it": [
      "Un giro sui pascoli e sulla cittadella di La Sinne e un facile ritorno (facoltativo) al Pic des Mouches, famoso punto panoramico a 1011 m sulla montagna Sainte-Victoire."
    ],
    "fr": [
      "Une boucle sur les pâturages et la Citadelle de La Sinne, et un aller-retour facile (facultatif) vers le Pic des Mouches, célèbre point de vue à 1011m sur la montagne Sainte-Victoire."
    ],
    "es": [
      "Un bucle sobre los pastos y la Ciudadela de La Sinne, y un fácil regreso (opcional) al Pic des Mouches, un famoso mirador a 1011m en la montaña Sainte-Victoire."
    ],
    "nl": [
      "Een lus over de weilanden en de Citadel van La Sinne, en een gemakkelijke terugtocht (optioneel) naar de Pic des Mouches, een beroemd uitzichtpunt op 1011m op de berg Sainte-Victoire."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Vauvenargues : circuit de la Citadelle"
    ]
  },
  "COVID19SpecialMeasures": {
    "en": [
      "1. Follow the road for 200m, then turn left onto the Puits d'Auzon track (north-east then north) towards La Sinne. You will reach a large depression: the farm is located at the top. Located in the heart of the departmental forest (734 ha), it is now home to the Aix Astronomers' observatory.\r\n2. Leave the observatory on the left, follow a track that goes slightly upwards between the junipers. Pass the cable that prohibits access to vehicles. You walk on a plateau grazed by sheep, sprinkled with thyme, juniper and rosehips (whose fruits, colloquially called \"gratte-cul\", are delicious in jam!) Approximately 300 m after the cable, leave the track to go up to the right on the plateau and take a path on the left, towards the Citadel. Go from cairn to cairn until you reach the ridge. Notice a tumulus on the right. These piles of stones, characteristic of the Bronze Age, marked the site of a burial. You then continue to the left, heading south (look out for the yellow markers). In good weather, you can already see the peaks of the Alps, the Luberon and the Verdon to the north.\r\nYou then climb up to the Citadel ridge. The path crosses a first fortification.\r\nAt your feet, a painted rock gives directions: Col des Portes, la Citadelle, la Sinne.\r\n3. From the painted rock, head towards the Col des Portes, along a sheep track. Always turn left, through a juniper scrubland, dotted with santolin. Cut a track and go up by a small path. When you reach the crest, turn south towards a small grove of pines and holm oaks which you will cross. Let a path dip to the right (cross of St-André) and continue straight ahead. You pass by a milestone.\r\nThe descent is easy towards the Col des Portes.\r\n4. From the pass, take the path opposite (red markings) which climbs towards the south-west.\r\nThe low vegetation is varied: juniper, boxwood, cypress, lavender and thyme. The climb is steady and very pleasant, but with some steep sections, and offers a better view of the Alpine peaks.\r\nThe path then follows a secondary ridge with sparse vegetation, parallel to the Sainte-Victoire ridge, which you will quickly reach (Col de Cagoloup - GR 9 marked in red and white). Going north of the pass, you will find yourself in front of the Garagaï chasm, 15 m in diameter.\r\nDon't miss the Pic des Mouches by following the GR 9 to the west (orientation table). You will have a striking view of the southern slopes of Sainte-Victoire, the red and ochre lands of the plain, as if crushed by the heat.\r\n5. It is possible to reach the Puits d'Auzon (+2h), by the same path, or to shorten the walk by taking the path along the D10 from the Col des Portes to the starting point (duration: 1H15)."
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bf13d8f1-34f6-3437-a0a5-32e860bd798c",
      "dc:description": {
        "de": [
          "Hier geht es in Richtung Gipfel! Eins der Ziele dieser Wanderstrecke ist es, ohne viel Anstrengung den Gipfel Pic des Mouches zu erreichen, mit 1 011 m höchster Gipfel des Massivs Sainte-Victoire. Anstatt aber den Wanderer einzuladen, den geraden Weg zum Gipfel einzuschlagen, weist der Parcours ihn in andere Geheimnisse des Massivs ein. Hier liegt der Reiz der anfänglichen Rundstrecke, bevor es weiter in Richtung Gipfel geht. Was kann man hier entdecken? Frühere Schafstriebwege (drailles), von Hirten angelegte Triebwege zu den benachbarten Weiden oder zu weiter entfernt gelegenen Bestimmungsorten der Transhumanz  den mächtigen Bauernhof von La Sinne, welcher heute ein Observatorium für Sternengucker aus Aix ist  außerdem gibt es ein erstaunliches frühgeschichtliches Oppidum, die \"\"Citadelle\"\". Im Mittelalter wiederbenutzt, weist sie noch Spuren von Einfriedungen und Häusern auf. All das findet sich mitten im Departement-Wald Puits d’Auzon, eine der grünen Lungen am Bergfuß von Sainte-Victoire. Nun muss nur noch der Monolith erstiegen werden. Erfreuen Sie sich an der Klettertour und lassen Sie, in der Stille, den weitwinkligen Blick auf sich einwirken, der sich Ihnen vom Gipfel aus bietet, von den Alpen bis ans Meer…"
        ],
        "en": [
          "Up, up, up to the top of the forest! This is just one of the attractions of this fabulous hike, allowing good walkers to reach Pic des Mouches - the highest point of the Massif de la Sainte-Victoire at an altitude of 1,011 metres – without excessive difficulty. Rather than heading straight up to the top, our itinerary introduces you to many of the secrets of this oh-so-famous hill range... The initial loop, before the final ascent, features ancient sheep tracks, sheep bridges, shepherd's footpaths leading to neighbouring or distant pastures, a huge farm called \"La Sinne\" (now an observatory for the star gazers of Aix) and an astonishing protohistoric oppidum (ancient settlement) - La Citadelle – re-used in the Middle Ages and still bearing remains of the ancient town walls and houses. This first section of the walk is situated in the heart of the forest of Puits d’Auzon, at the foot of Sainte-Victoire. All you have to do now is climb up the giant -so we'll leave you to the joys of the ascent and the silent, wide-angle panoramic views from the Alps to the Mediterranean Sea that go with it..."
        ],
        "it": [
          "Verso le cime! È uno degli obiettivi di questa \"\"passeggiata\"\": raggiungere senza troppi sforzi il picco delle Mouches, cima più alta (1.011 metri) del massiccio della Sainte-Victoire. Ma piuttosto che invitare il turista a dirigersi direttamente verso la cima, il percorso lo invoglia a scoprire altri segreti del massiccio. Questa è la parte interessante del circuito iniziale, prima della salita verso la vetta. Cosa si svela agli occhi del camminatore? Antichi sentieri, i tratturi, utilizzati dai pastori per giungere ai pascoli vicini o a quelli più lontani della transumanza. Una fattoria, detta della Sinne, oggi punto di osservazione per gli appassionati di astronomia della zona di Aix. Un sorprendente oppidum protostorico, la Citadelle, riutilizzato poi in epoca medievale che conserva ancora le tracce di recinti e abitazioni. Tutto nel cuore della foresta dipartimentale del Puits d'Auzon, uno dei polmoni verdi dell'area pedemontana della Sainte-Victoire. A questo punto, non rimane che inerpicarsi sul monolito di pietra, godendo della salita e, in silenzio, del vasto panorama che si offre dalla cima: dalle Alpi al mare…"
        ],
        "fr": [
          "Direction les cimes ! Telle est l'un des objectifs de cette \" rando \", atteindre sans trop d'efforts le pic des Mouches, point culminant, à 1 011 m, du massif de la Sainte-Victoire. Mais plutôt que d'inviter le randonneur à tracer droit son chemin vers le sommet, le parcours l'initie à d'autres secrets du massif. C'est l'intérêt de la boucle initiale, proposée avant l'assaut final. Qu'y découvre-t-on ? D'anciens chemins à moutons, les drailles, sentiers de bergers tracés en direction des pâturages voisins ou vers les destinations plus lointaines de la transhumance une ferme massive, dite de la Sinne, aujourd'hui observatoire pour astronomes aixois et un étonnant oppidum protohistorique, la Citadelle, réutilisé au Moyen-Âge et conservant les traces d'enceintes et de maisons. Le tout au coeur de la forêt départementale du Puits d'Auzon, un des poumons verts du piémont de la Sainte-Victoire. Reste alors à gravir le monolithe de pierre. On vous laisse à la joie de la grimpette et à l'appréciation, en silence, du panorama grand angle qui s'offre depuis le sommet, des Alpes à la mer..."
        ],
        "es": [
          "¡Dirígete a los picos! Este es uno de los objetivos de esta \"excursión\", alcanzar sin demasiado esfuerzo el Pic des Mouches, el punto más alto, con 1.011 m, del macizo de la Sainte-Victoire. Pero en lugar de invitar al excursionista a seguir un camino recto hasta la cumbre, la ruta le introduce en otros secretos del macizo. Este es el interés del bucle inicial, propuesto antes del asalto final. ¿Qué descubres? Antiguos caminos de ovejas, los drailles, senderos de pastores trazados en dirección a los pastos vecinos o hacia los destinos más lejanos de la trashumancia, una masiva granja, conocida como la Sinne, hoy observatorio de los astrónomos de Aix y un sorprendente oppidum protohistórico, la Citadelle, reutilizada en la Edad Media y que conserva las huellas de los recintos y las casas. Todo ello en el corazón del bosque departamental de Puits d'Auzon, uno de los pulmones verdes de las estribaciones de Sainte-Victoire. Sólo queda escalar el monolito de piedra. Le dejamos a la alegría de la subida y a la apreciación, en silencio, del amplio panorama que se ofrece desde la cumbre, desde los Alpes hasta el mar..."
        ],
        "nl": [
          "Ga naar de pieken! Dit is een van de doelstellingen van deze \"wandeling\", om zonder al te veel moeite de Pic des Mouches te bereiken, het hoogste punt, met 1.011 m, van het massief van Sainte-Victoire. Maar in plaats van de wandelaar een rechte weg naar de top te laten volgen, laat de route hem kennismaken met andere geheimen van het massief. Dit is het belang van de eerste lus, voorgesteld voor de definitieve aanval. Wat ontdek je? Oude schapenpaden, de drailles, herderspaden in de richting van naburige weiden of naar verder gelegen bestemmingen van de transhumance, een enorme boerderij, bekend als de Sinne, tegenwoordig een observatorium voor astronomen van Aix en een verbazingwekkend protohistorisch oppidum, de Citadelle, hergebruikt in de Middeleeuwen en met de sporen van omheiningen en huizen. Dit alles in het hart van het departementale bos van Puits d'Auzon, een van de groene longen van de uitlopers van Sainte-Victoire. Alles wat overblijft is het beklimmen van de stenen monoliet. Wij laten u over aan de vreugde van de beklimming en aan de waardering, in stilte, van het brede panorama dat u vanaf de top wordt geboden, van de Alpen tot de zee..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c1ebd1a-244b-37c9-a6e8-0c6e2dc78293",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0c41e8fa-78ff-3ef3-9398-a0269de0c936",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e9acc79-910a-31a3-ab05-5d179ac0a0ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/793f3454-bec9-3dfd-9c5c-1bdeed089c15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81c97112-15f3-3424-bfc4-64f8b6e3345f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4e4c6f4-7b47-3b72-9986-0a9f3e8a03d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein Rundweg über die Weiden und die Zitadelle von La Sinne und ein leichter (fakultativer) Hin- und Rückweg zum Pic des Mouches, dem berühmten Aussichtspunkt auf 1011 m Höhe über dem Berg Sainte-Victoire."
        ],
        "en": [
          "A loop over the pastures and the Citadel of La Sinne, and an easy return trip (optional) to the Pic des Mouches, a famous viewpoint at 1011m on the Sainte-Victoire mountain."
        ],
        "it": [
          "Un giro sui pascoli e sulla cittadella di La Sinne e un facile ritorno (facoltativo) al Pic des Mouches, famoso punto panoramico a 1011 m sulla montagna Sainte-Victoire."
        ],
        "fr": [
          "Une boucle sur les pâturages et la Citadelle de La Sinne, et un aller-retour facile (facultatif) vers le Pic des Mouches, célèbre point de vue à 1011m sur la montagne Sainte-Victoire."
        ],
        "es": [
          "Un bucle sobre los pastos y la Ciudadela de La Sinne, y un fácil regreso (opcional) al Pic des Mouches, un famoso mirador a 1011m en la montaña Sainte-Victoire."
        ],
        "nl": [
          "Een lus over de weilanden en de Citadel van La Sinne, en een gemakkelijke terugtocht (optioneel) naar de Pic des Mouches, een beroemd uitzichtpunt op 1011m op de berg Sainte-Victoire."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/be130c02-7eee-384e-91b8-9f3e87fd4da1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/265457cb-5fee-3684-9d69-61f01960bbd2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/14f50583-75cc-3e52-a218-0f509a591c53",
          "ebucore:title": {
            "fr": [
              "13VIS000249_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "F. FERREIRA"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/da29afe0-a867-3f29-bf2a-cdd1e75ce76c",
          "ebucore:fileSize": [
            "531660"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "http://static.apidae-tourisme.com/filestore/objets-touristiques/images/155/82/8344219.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/84505f09-cf6a-30fb-bb22-6ca59c2dbb22",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a21c604e-b0b0-3fe9-92e0-c0b9b0ddb507",
          "ebucore:title": {
            "fr": [
              "13VIS000249_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean E. Roché"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4065598f-d6cd-3324-9cf9-1d47c76837db",
          "ebucore:fileSize": [
            "961028"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "http://static.apidae-tourisme.com/filestore/objets-touristiques/images/156/82/8344220.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/00b5c833-1a8c-3ab1-8c2b-612c9ad72398",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a2f01bce-a357-3c46-a7ba-70953ddd5130",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b35db5df-937c-337b-a5e9-2f1455c91b2d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d89fc32a-5504-3d21-952a-4bc35d612a51",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a8b0fe4f-7e18-325c-9a39-09cd74703da0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/62efed21-d5c2-3716-9f25-5b10521ea643",
          "schema:addressLocality": "Vauvenargues",
          "schema:postalCode": "13126",
          "schema:streetAddress": [
            "Parking Col de portes, D10"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13111",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vauvenargues"
              ],
              "pt": [
                "Vauvenargues"
              ],
              "en": [
                "Vauvenargues"
              ],
              "it": [
                "Vauvenargues"
              ],
              "fr": [
                "Vauvenargues"
              ],
              "nl": [
                "Vauvenargues"
              ],
              "es": [
                "Vauvenargues"
              ]
            },
            "insee": "13111",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bde1126d-242d-3153-bf41-590ade376a3b",
        "schema:latitude": "43.55041",
        "schema:longitude": "5.671925",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/92f7ad46-fe55-3ab0-a7e6-dc4359b4d647",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/f13eed43-a168-3484-8d25-273859263bfc",
      "schema:email": [
        "abartorello@myprovence.fr",
        "apidae@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2021-09-15",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.273Z",
  "reducedMobilityAccess": false,
  "tourDistance": "6000.0"
}