{
  "@id": "https://data.datatourisme.fr/58/1e65eb1e-4f98-3cac-9784-1e82b994e6da",
  "dc:identifier": "6180198",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Vier Spaziergänge in Pertuis, bei denen Sie die Stadt und ihre Umgebung kennen lernen können."
    ],
    "en": [
      "Four walks in Pertuis that will allow you to discover the city and its surroundings."
    ],
    "it": [
      "Quattro passeggiate di Pertuis che vi permetteranno di scoprire la città e i suoi dintorni."
    ],
    "fr": [
      "Quatre balades de Pertuis qui vous permettront de découvrir la ville et ses environs."
    ],
    "nl": [
      "Vier wandelingen van Pertuis waarmee u de stad en de omgeving kunt ontdekken."
    ],
    "es": [
      "Cuatro paseos de Pertuis que le permitirán descubrir la ciudad y sus alrededores."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Balades en centre historique"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "duration": "180",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/a03fa308-2198-3dff-90fc-66647c84c9c3",
    "dc:identifier": "2097",
    "schema:email": [
      "contact@tourisme-pertuis.fr",
      "dgambari@tourisme-pertuis.fr",
      "pleale@tourisme-pertuis.fr"
    ],
    "schema:legalName": "Office de Tourisme de Pertuis",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.ville-pertuis.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/08cec0ee-0cc5-3e27-bcd6-45ef3ac76f02",
      "schema:legalName": "Provence Tourisme / Office de Tourisme de Pertuis",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f13fb5b7-78ee-3b5c-95b8-2cb5e546830a",
      "schema:email": [
        "contact@tourisme-pertuis.fr"
      ],
      "schema:telephone": [
        "+33 4 90 79 52 29"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d8070bf9-06f4-3a88-be04-c0d64fc0cb2f",
      "dc:description": {
        "de": [
          "WANDERUNG N°1 - DIE BALKONE VON PERTUIS\r\n6 bis 7 Km - 2,5 Stunden Leicht\r\n\r\nWenn Sie das Fremdenverkehrsamt verlassen, nehmen Sie die Rue François Morel, überqueren Sie den Place Mirabeau, gehen Sie an dem Brunnen vorbei, auf dem die Statue von Mirabeau steht, und gehen Sie weiter auf der Rue Danton, 1. rechts, überqueren Sie den Place du 4 septembre.\r\nGehen Sie am Haus mit Säulen (öffentliche Kornkammer 1857) entlang. Biegen Sie rechts in die Rue des Remparts ein. Sie kommen zu einem Tryptichon aus Mosaik, das Hunderte von Arbeitsstunden in Anspruch genommen hat und 2020 von Wolf Madet, einem Einwohner von Pertuis, angefertigt wurde. Als Symbol des Stadtwappens im Jahr 1493 stellt es Elion Senoni, den Konsul von Pertuis, und König Karl VIII. dar. Gehen Sie die Straße hinunter und Sie kommen auf den großen kostenlosen Parkplatz mit direktem Zugang zum Stadtzentrum über einen öffentlichen Aufzug. Nach dem großen Parkplatz auf der linken Seite. Überqueren Sie die Furt von Eze auf der Fußgängerbrücke, die weitgehend von den Werken Gustave Eiffels inspiriert ist, und dann den Bd Jean Guigues (RD119). Biegen Sie gegenüber in den Chemin Saint-Joseph ein und folgen Sie ihm bis zur Kreuzung mit der RD56, die Sie 350 Meter lang befahren. Auf der linken Seite befindet sich der Chemin de Bousette, dem Sie bis zu einer Kreuzung mit einer asphaltierten Straße folgen (Schild). Überqueren Sie diese und gehen Sie auf einem ungepflasterten Weg weiter. Ein kleiner Pfad zu Ihrer Linken: Entweder Sie nehmen ihn (er verläuft zwischen Weinbergen und Wäldern) oder Sie gehen weiter und umrunden den Ort \"Méléde\". Sie gehen unter einer großen Kiefer hindurch. In beiden Fällen gelangen Sie auf eine asphaltierte Straße. Biegen Sie links in Richtung \"Saouzé\" ab (2 km). Folgen Sie dieser Straße bis zu einer Kurve zu Ihrer Rechten (ehemaliger jüdischer Friedhof), die mit Olivenbäumen bepflanzt ist. Beschilderung nach Pertuis. Ab hier wäre es eine Beleidigung, Sie zu führen..\r\n\r\n\r\nWANDERUNG NR. 2 - WEG DES HEILIGEN COLUMBUS\r\n6.5km - 2,5 Stunden Leicht\r\n\r\nFolgen Sie genau derselben Route wie bei Spaziergang Nr. 1... Bis zur Kreuzung mit der RD56. Gehen Sie 100 Meter wieder hinunter, auf der rechten Seite. Überqueren Sie die RD56 und biegen Sie links auf eine kleine asphaltierte Straße ab, die bergauf führt. Fahren Sie 1,5 km in nördlicher Richtung weiter (Blick auf den Gipfel des Luberon). 200 m nach einem abgelegenen Haus nehmen Sie den ersten geschotterten Weg auf der rechten Seite. Wunderschöner Blick auf Pertuis und weiter entfernt auf den Sainte-Victoire. Folgen Sie diesem Weg für 1 km, in dessen Verlauf Sie die RD9 (Route de la Bonde) gekreuzt haben. Gehen Sie gegenüber weiter und biegen Sie 90° nach rechts auf einen Feldweg und dann auf eine asphaltierte Straße nach Saint Colomé ab. Fahren Sie weiter bis zur RD9, die Sie bereits zuvor gekreuzt haben. Sobald Sie die Straße erreicht haben, biegen Sie links ab, bis Sie zum Kreisverkehr De Lattre de Tassigny gelangen. Ab hier wäre es eine Beleidigung, wenn Sie sich selbst führen würden...\r\n\r\n\r\nWANDERUNG NR. 3 - LE TOUREL\r\n10 km - 3,5 Stunden Leicht\r\n\r\nWenn Sie das Office de Tourisme verlassen, nehmen Sie die Rue François Morel. In der Mitte des Place Mirabeau biegen Sie links zum Rathaus (Hôtel de Ville) ab. Gehen Sie die Rue Voltaire und die Rue Durance hinunter und nehmen Sie die zweite Straße links, die Rue Murette. Wenn Sie weitergehen, erreichen Sie die Place de la Diane, die älteste bekannte Wasserstelle der Stadt. Am Kreisverkehr biegen Sie rechts in die Rue Résini ein, fahren am Maison de la Culture et des Associations vorbei und gleich danach auf der linken Seite in die VC N°6 de l'Espigon. Nehmen Sie diese asphaltierte Straße. Fahren Sie unter der neuen Brücke hindurch und weiter bis zu einer wichtigen Kreuzung. Zu Ihrer Rechten liegt das ehemalige Kloster, das bis 1774 von Mönchen bewohnt war und dann von François de Bruny, Baron de la Tour d'Aigues, zu einem Bauernhof umgebaut wurde, der heute in Privatbesitz ist. Nach 350 Metern gehen Sie am Fuß einer prächtigen Eiche vorbei und setzen Ihren Weg fort. 750 Meter weiter, eine Kreuzung für den Rückweg nach Pertuis, zu Ihrer Rechten (Sie haben nur noch 4 bis 5 km!). Kleine asphaltierte Straße, die mit ihren im Frühling blühenden Kirschbäumen sehr angenehm ist. Sie führt Sie zum großen Kreisverkehr Pompidou (oder Kreisverkehr des Herzens). Nehmen Sie die Avenue de Verdun, um wieder ins Stadtzentrum zu gelangen.\r\n\r\n\r\nWANDERUNG NR. 4 - DER STEINMANN\r\n10 bis 11Km - 3:30 Stunden Leicht\r\n\r\nFolgen Sie genau der gleichen Route wie bei Spaziergang Nr. 3 bis zur Rue Résini, wo Sie rechts in die Rue Bonnemaison abbiegen. Am großen Kreisverkehr des Collège überqueren Sie die Straße und gehen weiter in die Rue Bonnemaison und dann in die Rue Pierre Augier in Richtung des Schwimmbads und des Campingplatzes. Fahren Sie an ihnen vorbei und tauchen Sie in das Tal ein. Aussichtspunkt auf den Sainte Victoire. Gehen Sie zur Côte 237. Fahren Sie 1,5 km weiter geradeaus in Richtung Les Condamines. Dort, an der landwirtschaftlichen Wasserstelle, biegen Sie links ab (Haarnadelkurve), fahren Sie auf der kleinen asphaltierten Straße 1,5 km weiter bis zur Pumpstation. Rechts, über den Chemin du Claux 125, erreichen Sie die Siedlung Beaupré. Überqueren Sie diese und folgen Sie der Straße bis zur RD973, überqueren Sie diese und fast gegenüber finden Sie eine angenehme kleine Straße, die Sie auf dem Rückweg der Wanderung Nr. 3 über den Pivoulier zum Stadtzentrum von Pertuis bringt.  \r\n\r\nAlle vier Wanderungen sind mit dem Mountainbike befahrbar."
        ],
        "en": [
          "WALK N°1 - THE BALCONIES OF PERTUIS\r\n6 to 7 Km - 2h30 Easy\r\n\r\nLeaving the Tourist Office, take the François Morel street, cross the Mirabeau square, pass in front of the fountain surmounted by the statue of Mirabeau and continue on the Danton street, 1st on the right, cross the September 4th square.\r\nWalk along the house with columns (public granary 1857). Turn right onto rue des Remparts, you arrive in front of a mosaic tryptic that required hundreds of hours of work, made in 2020 by Wolf Madet, resident of Pertuis. Symbol of the coat of arms of the city in 1493, it represents Elion Senoni, consul of Pertuis and the King Charles VIII. Go down the street, you arrive on the large free parking with direct access to the city center via a public elevator. After the big parking, on your left. Cross the ford of the Eze on the footbridge largely inspired by the works of Gustave Eiffel, then the Bd Jean Guigues (RD119). Take the Saint-Joseph road in front of you and follow it until the junction with the RD56 which you will take for 350 meters. On your left, the path of Bousette, follow it until a crossroad with a tarred road (sign). Cross the road and continue on an unpaved path. There is a small path on your left: either you take it (it goes between vineyards and woods) or you continue and go around the place called \"Méléde\". You pass under a big pine tree. In both cases, you arrive on a tarred road. Turn left in the direction of Saouzé (2km). Follow this road until you reach a bend on your right (former Jewish cemetery), planted with olive trees. Sign Pertuis. From there, to guide you would be an insult..\r\n\r\n\r\nWALK N°2 - PATH OF SAINT COLOME\r\n6.5km - 2h30 Easy\r\n\r\nFollow exactly the same itinerary as for walk N°1... Until the junction with the RD56. Go back down 100 meters, on your right. Cross the RD56 and take on the left a small tarred road which goes up. Continue towards the North for 1.5km (view on the top of the Luberon). 200 meters after an isolated house, take the first paved road on your right. Magnificent view on Pertuis, and further away, the Sainte-Victoire. Follow this path for 1km, during which you will have crossed the RD9 (route de la Bonde). Go straight ahead and turn right at 90° on a dirt road then on a tarred road towards Saint Colomé. Continue until you reach the RD9 that you have already crossed previously. Once you reach the road, turn left to the Lattre de Tassigny traffic circle. From there on, it would be an insult to guide you...\r\n\r\n\r\nWALK N°3 - LE TOUREL\r\n10km - 3h30 Easy\r\n\r\nLeaving the Tourist Office, take rue François Morel, in the middle of the Place Mirabeau, turn left towards the Hôtel de Ville. Go down Voltaire and Durance streets, then take the second left, rue Murette. You will arrive at Place de la Diane, the oldest known watering place in the city. At the traffic circle, turn right into rue Résini, pass the Maison de la Culture et des Associations and just after on your left, the VC N°6 de l'Espigon. Take this tarred road. Pass under the new bridge and continue until you reach an important crossroads. On your right is the old convent occupied by monks until 1774, then rehabilitated as a farm by François de Bruny, Baron de la Tour d'Aigues, which is now a private property. At 350 meters, pass by a magnificent oak tree, continue. 750 meters further, there is a crossroads to return to Pertuis, on your right (only 4 to 5 km left!). A very pleasant little asphalt road with cherry trees in bloom in spring. It leads you to the big Pompidou traffic circle (or traffic circle of the heart). Take the avenue de Verdun for a return to the city center.\r\n\r\n\r\nWALK N°4 - THE STONE MAN\r\n10 to 11Km - 3h30 Easy\r\n\r\nFollow the same itinerary as walk N°3, until you reach rue Résini where you take rue Bonnemaison on your right. At the big traffic circle of the college, cross and continue on Bonnemaison street then Pierre Augier, in the direction of the swimming pool and the campsite. Go past them and dive into the valley. Viewpoint on the Sainte Victoire. Go towards the coast 237. Continue straight on towards Condamines at 1.5km. There, at the agricultural water point, turn left (hairpin), continue on the small tarred road for 1.5km until the pumping station. On the right, by the road of Claux 125, reach the Beaupré housing estate. Cross it and follow the road to the RD973, there cross, and almost opposite you will find a small pleasant road which will bring you on the return of the stroll N°3, by the Pivoulier towards the center of Pertuis.  \r\n\r\nThe four walks are practicable in VTT."
        ],
        "it": [
          "PASSEGGIATA N°1 - I BALCONI DEL PERTUIS\r\n6-7 Km - 2h30 Facile\r\n\r\nUscendo dall'Ufficio del Turismo, prendere rue François Morel, attraversare place Mirabeau, passare davanti alla fontana sormontata dalla statua di Mirabeau e continuare su rue Danton, la prima a destra, attraversare place du 4 septembre.\r\nPasseggiata lungo la casa con colonne (granaio pubblico 1857). Svoltando a destra in rue des Remparts, vi imbatterete in un mosaico triptico che ha richiesto centinaia di ore di lavoro, realizzato nel 2020 da Wolf Madet, residente a Pertuis. Simbolo dello stemma della città nel 1493, rappresenta Elion Senoni, console di Pertuis e il re Carlo VIII. Scendendo la strada, si arriva all'ampio parcheggio gratuito con accesso diretto al centro città tramite un ascensore pubblico. Dopo il grande parcheggio, sulla sinistra. Attraversare il guado di Eze sulla passerella ispirata in gran parte all'opera di Gustave Eiffel, quindi il Bd Jean Guigues (RD119). Prendere il Chemin Saint-Joseph di fronte e seguirlo fino all'incrocio con la RD56, che si percorre per 350 metri. Alla vostra sinistra, il sentiero di Bousette, seguitelo fino a un incrocio con una strada asfaltata (cartello). Attraversare la strada e proseguire su un sentiero non asfaltato. C'è un piccolo sentiero sulla sinistra: o lo si imbocca (passa tra vigneti e boschi) o si prosegue e si gira intorno alla località chiamata \"Méléde\". Si passa sotto un grande pino. In entrambi i casi, si esce su una strada asfaltata. Svoltare a sinistra in direzione di Saouzé (2 km). Seguite questa strada fino a raggiungere una curva sulla destra (ex cimitero ebraico), coltivata a ulivi. Segnale per Pertuis. Da qui in poi, sarebbe un insulto guidarvi?\r\n\r\n\r\nCAMMINO N°2 - SENTIERO DI SAN COLOMO\r\n6.5km - 2h30 Facile\r\n\r\nSeguire esattamente lo stesso percorso della passeggiata n. 1? Fino all'incrocio con la RD56. Tornate indietro di 100 metri, sulla destra. Attraversare la RD56 e svoltare a sinistra su una piccola strada asfaltata che sale. Proseguire verso nord per 1,5 km (vista sulla cima del Luberon). 200 metri dopo una casa isolata, prendere la prima strada asfaltata sulla destra. Magnifica vista su Pertuis e, più lontano, sulla Sainte-Victoire. Seguite questo sentiero per 1 km, durante il quale avrete attraversato la RD9 (route de la Bonde). Proseguire dritto e svoltare a destra a 90° su una pista sterrata e poi su una strada asfaltata in direzione di Saint Colomé. Proseguite fino a raggiungere la RD9, già attraversata in precedenza. Una volta raggiunta la strada, svoltate a sinistra fino alla rotonda de Lattre de Tassigny. Da lì in poi, sarebbe un insulto guidarvi...\r\n\r\n\r\nPASSEGGIATA N°3 - LE TOUREL\r\n10 km - 3h30 Facile\r\n\r\nUscendo dall'Ufficio del Turismo, prendere rue François Morel, in mezzo a Place Mirabeau, girare a sinistra verso l'Hôtel de Ville. Percorrere Rue Voltaire e Rue Durance, quindi prendere la seconda a sinistra in Rue Murette. Arriverete a Place de la Diane, il più antico abbeveratoio della città. Alla rotonda, girare a destra in rue Résini, superare la Maison de la Culture et des Associations e subito dopo, sulla sinistra, il VC N°6 de l'Espigon. Prendete questa strada asfaltata. Passate sotto il nuovo ponte e proseguite fino a un importante incrocio. Sulla destra si trova l'antico convento, occupato dai monaci fino al 1774, poi trasformato in fattoria da François de Bruny, barone de la Tour d'Aigues, oggi proprietà privata. A 350 metri, passando accanto a una magnifica quercia, si prosegue. 750 metri più avanti, sulla destra, c'è un bivio per tornare a Pertuis (mancano solo 4-5 km!). Si tratta di una stradina asfaltata molto piacevole, con ciliegi in fiore in primavera. Si arriva così alla grande rotonda Pompidou (o rond-point du c?ur). Prendete l'Avenue de Verdun per tornare al centro della città.\r\n\r\n\r\nPASSEGGIATA N°4 - L'UOMO DI PIETRA\r\n10-11Km - 3h30 Facile\r\n\r\nSeguire esattamente lo stesso percorso della passeggiata n. 3, fino a rue Résini, dove si gira a destra in rue Bonnemaison. Alla grande rotonda del collegio, attraversare e proseguire lungo rue Bonnemaison e poi Pierre Augier, in direzione della piscina e del campeggio. Superateli e tuffatevi nella valle. Punto di vista sulla Sainte Victoire. Andare verso la collina 237. Proseguire dritto in direzione di Les Condamines a 1,5 km. Lì, al punto d'acqua agricolo, si gira a sinistra (tornante), si prosegue lungo la piccola strada asfaltata per 1,5 km fino alla stazione di pompaggio. Sulla destra, presso lo Chemin du Claux 125, si raggiunge il complesso residenziale di Beaupré. Attraversatela e seguite la strada fino alla RD973, attraversatela e quasi di fronte troverete una piccola e piacevole strada che vi porterà al ritorno della passeggiata N°3, dal Pivoulier verso il centro di Pertuis.  \r\n\r\nTutti e quattro i percorsi sono adatti alle mountain bike."
        ],
        "fr": [
          "BALADE N°1 - LES BALCONS DE PERTUIS      \r\n6 à 7 Km - 2h30 Facile\r\n\r\nEn quittant l'Office de Tourisme, prenez la rue François Morel, traversez la Place Mirabeau, passez devant la fontaine surmontée par la statue de Mirabeau et continuez sur la rue Danton, 1ère à droite, traversez la place du 4 septembre.\r\nLongez la maison à colonnes (grenier public 1857). Prenez à droite la rue des Remparts, vous arrivez face à un tryptique en mosaïque qui a nécessité des centaines d'heures de travail, réalisé en 2020 par Wolf Madet, habitant de Pertuis. Symbole de blason de la ville en 1493, il représente Elion Senoni, consul de Pertuis et le Rois Charles VIII. Descendez la rue, vous arrivez sur le grand parking gratuit avec accès direct au centre-ville via un ascenseur public. Après le grand parking, à votre gauche. Traverser le gué de l'Eze sur la passerelle largement inspiré des œuvres de Gustave Eiffel, puis le Bd Jean Guigues (RD119). Prenez le chemin Saint-Joseph en face et suivez-le jusqu’à la jonction avec la RD56 que vous empruntez sur 350 mètres. Sur votre gauche, le chemin de Bousette, suivez-le jusqu’à un carrefour avec route goudronnée (panneau). Traversez et poursuivez sur un chemin non revêtu. Un petit sentier à votre gauche : soit vous l’empruntez (il chemine entre parcelles de vignes et bois) soit vous poursuivez et contournez le lieu-dit \"Méléde\". Vous passez sous un gros pin. Dans les deux cas, vous débouchez sur une route goudronnée. Prenez à gauche en direction du Saouzé (2km). Suivez cette route jusqu’à un virage, à votre droite (ancien cimetière Juif), planté en oliviers. Panneau Pertuis. A partir de là, vous guider serait vous faire injure…\r\n\r\n\r\nBALADE N°2 - CHEMIN DE SAINT COLOME     \r\n6.5km - 2h30 Facile\r\n\r\nReprendre exactement le même itinéraire que pour la balade N°1… Jusqu’à la jonction avec la RD56. Redescendez 100 mètres, sur votre droite. Traversez la RD56 et prenez à gauche une petite route goudronnée qui monte. Poursuivez vers le Nord sur 1.5km (vue sur le sommet du Luberon). 200 mètres après une maison isolée, prenez le premier chemin empierré sur votre droite. Magnifique vue sur Pertuis, et plus au loin, la Sainte-Victoire. Suivez ce chemin sur 1km, au cours duquel vous aurez coupé la RD9 (route de la Bonde). Poursuivez en face et tournez à droite à 90° sur un chemin de terre puis route goudronnée vers Saint Colomé. Poursuivez jusqu’à la RD9 que vous avez déjà coupée précédemment. Une fois parvenu à la route, prenez à gauche jusqu’au rond-point de Lattre de Tassigny. A partir de là vous guider serait vous faire injure...\r\n\r\n\r\nBALADE N°3 - LE TOUREL    \r\n10km - 3h30 Facile\r\n\r\nEn quittant l'Office de Tourisme, prendre la rue François Morel, au milieu de la Place Mirabeau, tournez à gauche vers l’Hôtel de Ville. Descendez les rues Voltaire et Durance, puis prenez la deuxième à gauche, rue Murette. En continuant, vous arrivez place de la Diane, le plus ancien point d'eau de la ville connu. Au rond-point, prenez à droite la rue Résini, passez devant la Maison de la Culture et des Associations et juste après sur votre gauche, le VC N°6 de l’Espigon. Empruntez cette route goudronnée. Passez sous le nouveau pont et poursuivez jusqu’à un carrefour important. Sur votre droite l'ancien couvent occupé par les moines jusqu'en 1774, puis réhabilité en ferme par François de Bruny, Baron de la Tour d'Aigues, devenue une propriété privée aujourd'hui. A 350 mètres, passez au pied d’un chêne magnifique, poursuivez. 750 mètres plus loin, un carrefour pour retour sur Pertuis, à votre droite (il ne vous reste plus que 4 à 5km !). Petite route goudronnée très agréable avec ses cerisiers en fleurs au printemps. Elle vous conduit au grand rond-point Pompidou (ou rond-point du cœur). Prendre l'avenue de Verdun pour un retour en centre-ville.\r\n\r\n\r\nBALADE N°4 - L'HOMME DE PIERRE\r\n10 à 11Km - 3h30 Facile\r\n\r\nReprenez exactement le même itinéraire que la balade N°3, jusqu’à la rue Résini où vous prenez sur votre droite la rue Bonnemaison. Au grand rond-point du collège, traversez et continuez toujours rue Bonnemaison puis Pierre Augier, en direction de la piscine et du camping. Dépassez les et plongez dans la vallée. Point de vue sur la Sainte Victoire. Allez vers la côte 237. Poursuivez tout droit vers les Condamines à 1.5km. Là, au point d’eau agricole, prenez à gauche (épingle à cheveu), poursuivez petite route goudronnée sur 1.5km jusqu’à la station de pompage. A droite, par le chemin du Claux 125, gagnez le lotissement Beaupré. Traversez-le et suivez la route jusqu’à la RD973, là traversez, et quasiment en face vous trouverez une petite route agréable qui vous amènera sur le retour de la balade N°3, par le Pivoulier vers le centre-ville de Pertuis.  \r\n\r\nLes quatre balades sont praticables en VTT."
        ],
        "nl": [
          "WANDELING NR. 1 - DE BALKONS VAN PERTUIS\r\n6 tot 7 km - 2u30 Gemakkelijk\r\n\r\nBij het VVV-kantoor neemt u de rue François Morel, steekt u de Place Mirabeau over, loopt u voor de fontein met het standbeeld van Mirabeau langs en vervolgt u de rue Danton, 1e rechts, steekt u de Place du 4 septembre over.\r\nLoop langs het huis met zuilen (openbare graanschuur 1857). Sla rechtsaf de rue des Remparts in, en u stuit op een mozaïek dat honderden uren in beslag nam, in 2020 gemaakt door Wolf Madet, een inwoner van Pertuis. Symbool van het stadswapen in 1493. Het stelt Elion Senoni voor, consul van Pertuis en koning Karel VIII. Als u de straat uitloopt, komt u op de grote gratis parkeerplaats met directe toegang tot het centrum via een openbare lift. Na de grote parkeerplaats, aan uw linkerhand. Steek het ford Eze over via de voetgangersbrug die grotendeels geïnspireerd is op de werken van Gustave Eiffel, en vervolgens de Bd Jean Guigues (RD119). Neem de chemin Saint-Joseph aan de overkant en volg deze tot de kruising met de RD56, die u 350 meter volgt. Links, de chemin de Bousette, volgen tot een kruispunt met een asfaltweg (bord). Steek de weg over en ga verder over een onverhard pad. Er is een klein pad aan uw linkerhand: neem het (het gaat tussen wijngaarden en bossen) of ga verder en ga rond de plaats genaamd \"Méléde\". Je passeert onder een grote dennenboom. In beide gevallen kom je op een geasfalteerde weg terecht. Sla linksaf richting Saouzé (2km). Volg deze weg tot u rechts een bocht bereikt (voormalige Joodse begraafplaats), beplant met olijfbomen. Teken voor Pertuis. Vanaf hier, zou het een belediging zijn om je te begeleiden..\r\n\r\n\r\nWANDELING NR. 2 - PAD VAN SAINT COLOME\r\n6.5km - 2u30 Gemakkelijk\r\n\r\nVolg precies dezelfde route als voor wandeling nr. 1... Tot de kruising met de RD56. Ga 100 meter terug naar beneden, aan de rechterkant. Steek de RD56 over en sla linksaf een kleine asfaltweg in die omhoog gaat. Ga 1,5 km naar het noorden (uitzicht op de top van de Luberon). 200 meter na een geïsoleerd huis neemt u de eerste verharde weg rechts. Prachtig uitzicht op Pertuis, en verder weg, de Sainte-Victoire. Volg dit pad gedurende 1 km, waarbij u de RD9 (route de la Bonde) bent overgestoken. Ga rechtdoor en sla in een hoek van 90° rechtsaf een onverharde weg en vervolgens een asfaltweg naar Saint Colomé in. Ga door tot aan de RD9 die u al eerder bent overgestoken. Zodra u de weg bereikt, slaat u linksaf naar de rotonde van de Lattre de Tassigny. Vanaf daar zou het een belediging zijn om je te begeleiden...\r\n\r\n\r\nWANDELING NR. 3 - LE TOUREL\r\n10km - 3u30 Gemakkelijk\r\n\r\nAls u het VVV-kantoor verlaat, neemt u de rue François Morel, midden op de Place Mirabeau, slaat u linksaf richting Hôtel de Ville. Neem de Rue Voltaire en de Rue Durance, dan de tweede links, Rue Murette. Als u doorgaat, komt u op de Place de la Diane, de oudste bekende drinkplaats van de stad. Op de rotonde rechtsaf de rue Résini in, langs het Maison de la Culture et des Associations en vlak daarna aan uw linkerhand VC N°6 de l'Espigon. Neem deze asfaltweg. Ga onder de nieuwe brug door en ga verder tot u een belangrijk kruispunt bereikt. Rechts ziet u het oude klooster, dat tot 1774 door monniken werd bewoond en vervolgens door François de Bruny, baron de la Tour d'Aigues, werd verbouwd tot boerderij, die nu privé-eigendom is. Op 350 meter, voorbij een prachtige eik, gaat u verder. 750 meter verder is er rechts een kruispunt voor de terugkeer naar Pertuis (nog 4 à 5 km te gaan!). Dit is een zeer aangename kleine asfaltweg met kersenbomen in bloei in het voorjaar. Het leidt u naar de grote Pompidou-rotonde (of rond-point du coeur). Neem de Avenue de Verdun om terug te keren naar het centrum.\r\n\r\n\r\nWANDELING NR. 4 - DE STENEN MAN\r\n10 tot 11Km - 3u30 Gemakkelijk\r\n\r\nVolg precies dezelfde route als wandeling nr. 3, tot aan de rue Résini, waar u rechtsaf de rue Bonnemaison in gaat. Bij de grote rotonde bij het college steekt u over en volgt u de rue Bonnemaison en vervolgens de Pierre Augier, in de richting van het zwembad en de camping. Ga voorbij hen en duik in de vallei. Gezichtspunt op de Sainte Victoire. Ga naar heuvel 237. Ga rechtdoor naar Les Condamines op 1,5 km. Daar, bij het landbouwwaterpunt, linksaf (haarspeldbocht), de kleine asfaltweg 1,5 km volgen tot het pompstation. Rechts, bij de Chemin du Claux 125, bereikt u de woonwijk Beaupré. Steek deze over en volg de weg naar de RD973, steek daar over, en bijna tegenover u vindt u een kleine aangename weg die u op de terugweg van de wandeling N°3, door de Pivoulier naar het centrum van Pertuis brengt.  \r\n\r\nAlle vier de wandelingen zijn geschikt voor mountainbikes."
        ],
        "es": [
          "PASEO N°1 - LOS BALCONES DE PERTUIS\r\n6 a 7 Km - 2h30 Fácil\r\n\r\nAl salir de la Oficina de Turismo, tome la calle François Morel, cruce la plaza Mirabeau, pase por delante de la fuente coronada por la estatua de Mirabeau y continúe por la calle Danton, 1ª a la derecha, cruce la plaza del 4 de septiembre.\r\nPaseo por la casa con columnas (granero público 1857). Al girar a la derecha en la rue des Remparts, se encontrará con un mosaico tríptico que ha tardado cientos de horas en completarse, creado en 2020 por Wolf Madet, residente en Pertuis. Símbolo del escudo de la ciudad en 1493, representa a Elion Senoni, cónsul de Pertuis y al rey Carlos VIII. Bajando la calle, se llega al gran aparcamiento gratuito con acceso directo al centro de la ciudad a través de un ascensor público. Después del gran aparcamiento, a su izquierda. Atraviese el vado de Eze por la pasarela inspirada en gran medida en la obra de Gustave Eiffel, y luego el Bd Jean Guigues (RD119). Tome el chemin Saint-Joseph de enfrente y sígalo hasta que se encuentre con la RD56, que tomará durante 350 metros. A su izquierda, el camino de Bousette, seguirlo hasta un cruce con una carretera asfaltada (señal). Cruzar la carretera y continuar por una pista sin asfaltar. Hay un pequeño camino a la izquierda: o bien lo tomas (va entre viñedos y bosques) o bien continúas y rodeas el lugar llamado \"Méléde\". Pasas por debajo de un gran pino. En ambos casos, se sale a una carretera asfaltada. Girar a la izquierda en dirección a Saouzé (2 km). Siga este camino hasta llegar a una curva a su derecha (antiguo cementerio judío), plantada de olivos. Señal para Pertuis. A partir de aquí, sería un insulto guiarte..\r\n\r\n\r\nPASEO N°2 - CAMINO DE SAINT COLOME\r\n6.5km - 2h30 Fácil\r\n\r\n¿Seguir exactamente la misma ruta que para la caminata N°1? Hasta el cruce con la RD56. Vuelva a bajar 100 metros, a su derecha. Cruzar la RD56 y girar a la izquierda por una pequeña carretera asfaltada que sube. Continuar hacia el norte durante 1,5 km (vista de la cumbre del Luberon). 200 metros después de una casa aislada, tome el primer camino pavimentado a su derecha. Magnífica vista sobre Pertuis, y más allá, la Sainte-Victoire. Siga este camino durante 1 km, durante el cual habrá cruzado la RD9 (ruta de la Bonde). Siga recto y gire a la derecha a 90° por una pista de tierra y luego por una carretera asfaltada hacia Saint Colomé. Continúe hasta llegar a la RD9 que ya ha cruzado anteriormente. Al llegar a la carretera, gire a la izquierda hasta la rotonda de Lattre de Tassigny. A partir de ahí, sería un insulto guiarte...\r\n\r\n\r\nPASEO N°3 - LE TOUREL\r\n10km - 3h30 Fácil\r\n\r\nAl salir de la Oficina de Turismo, tome la calle François Morel, en medio de la plaza Mirabeau, gire a la izquierda hacia el Hôtel de Ville. Baje por la calle Voltaire y la calle Durance, luego tome la segunda a la izquierda en la calle Murette. Llegará a la plaza de la Diane, el abrevadero más antiguo conocido de la ciudad. En la rotonda, gire a la derecha en la calle Résini, pase la Maison de la Culture et des Associations y justo después, a su izquierda, el VC N°6 de l'Espigon. Toma esta carretera asfaltada. Pase por debajo del nuevo puente y continúe hasta un importante cruce de caminos. A su derecha se encuentra el antiguo convento, ocupado por monjes hasta 1774, luego convertido en granja por François de Bruny, barón de la Tour d'Aigues, que ahora es una propiedad privada. A 350 metros, pase por un magnífico roble, continúe. a 750 metros, hay un cruce para volver a Pertuis, a su derecha (¡sólo faltan 4 ó 5 km!). Se trata de una pequeña carretera asfaltada muy agradable con cerezos en flor en primavera. Le lleva a la gran rotonda del Pompidou (o rond-point du cœur). Tome la avenida de Verdun para volver al centro de la ciudad.\r\n\r\n\r\nPASEO N°4 - EL HOMBRE DE PIEDRA\r\n10 a 11Km - 3h30 Fácil\r\n\r\nSiga exactamente el mismo recorrido que en el paseo N°3, hasta llegar a la calle Résini donde girará a la derecha por la calle Bonnemaison. En la gran rotonda del colegio, cruce y continúe por la calle Bonnemaison y luego por Pierre Augier, en dirección a la piscina y al camping. Pasa por delante de ellos y sumérgete en el valle. Mirador de la Sainte Victoire. Ve hacia la colina 237. Continuar recto hacia Les Condamines a 1,5 km. Allí, en el punto de agua agrícola, gire a la izquierda (horquilla), continúe por la pequeña carretera asfaltada durante 1,5 km hasta la estación de bombeo. A la derecha, por el Chemin du Claux 125, llegue a la urbanización Beaupré. Crúcelo y sigue la carretera hasta la RD973, allí cruza, y casi enfrente encontrará una pequeña y agradable carretera que le llevará a la vuelta del paseo N°3, por el Pivoulier hacia el centro de Pertuis.  \r\n\r\nLos cuatro paseos son aptos para bicicletas de montaña."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/24f2f04b-89bb-3c98-b392-122b136defa7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/32998834-842d-3ebf-80dd-76423716a33e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3403ab9b-a399-353c-aa5a-68e60e9a8b8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38e22eae-6039-3668-b2cd-097ff7127d31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ef929cc-9a4a-3955-be81-8524fac30c9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78df054e-aecc-3b76-87eb-5a5b23ac1003",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c46c793b-aa57-3c10-b09b-ad7f8cdce72b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6713f64-1f23-376b-a7ed-40d2af8995e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df54a091-2c62-353e-8e77-501c9179da99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e30cb2dc-c101-3ffb-b619-6d6813e050a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Vier Spaziergänge in Pertuis, bei denen Sie die Stadt und ihre Umgebung kennen lernen können."
        ],
        "en": [
          "Four walks in Pertuis that will allow you to discover the city and its surroundings."
        ],
        "it": [
          "Quattro passeggiate di Pertuis che vi permetteranno di scoprire la città e i suoi dintorni."
        ],
        "fr": [
          "Quatre balades de Pertuis qui vous permettront de découvrir la ville et ses environs."
        ],
        "nl": [
          "Vier wandelingen van Pertuis waarmee u de stad en de omgeving kunt ontdekken."
        ],
        "es": [
          "Cuatro paseos de Pertuis que le permitirán descubrir la ciudad y sus alrededores."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0f75d11f-a5e3-3d75-aeed-818ccaee479f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ad3580a5-a481-3fa0-b7bb-80048820c7a1",
          "ebucore:title": {
            "fr": [
              "Balades de Pertuis"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés par l'Office de Tourisme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/45bcd49d-28a9-3062-800d-959332390c54",
          "ebucore:fileSize": [
            "233356"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "484",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/121/103/14116729.jpg"
          ],
          "ebucore:width": "1349",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1a28b64e-f783-3ce1-9004-bc1d0a572c8c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/aa7a8134-d8b6-3999-861e-c874540e6a99",
          "ebucore:title": {
            "fr": [
              "Balades de pertuis"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés par l'Office de Tourisme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e5835698-4101-3032-8cbc-05e87bf2dac9",
          "ebucore:fileSize": [
            "259150"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "485",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/123/103/14116731.jpg"
          ],
          "ebucore:width": "1363",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/740c50a8-5191-39e3-b4e7-8f5d0c526a49",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c6c98333-449b-3436-ae13-2fd92c22b0e0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c8757821-7f1c-3d31-b95a-0b8716966982",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e9a6e927-a7d9-3279-ac62-29ad47d5bb60",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f17b95c5-c624-3e1e-9685-e76379975592",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4475114f-4746-3ec6-8cf8-c4e2337da20e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/952a1ec2-0dcf-3999-90bb-1f985d7f9f80",
          "schema:addressLocality": "Pertuis",
          "schema:postalCode": "84120",
          "schema:streetAddress": [
            "44, Place Saint Pierre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:84089",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pertuis"
              ],
              "pt": [
                "Pertuis"
              ],
              "en": [
                "Pertuis"
              ],
              "it": [
                "Pertuis"
              ],
              "fr": [
                "Pertuis"
              ],
              "nl": [
                "Pertuis"
              ],
              "es": [
                "Pertuis"
              ]
            },
            "insee": "84089",
            "isPartOfDepartment": {
              "@id": "kb:France9384",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vaucluse"
                ],
                "pt": [
                  "Vaucluse"
                ],
                "en": [
                  "Vaucluse"
                ],
                "it": [
                  "Vaucluse"
                ],
                "fr": [
                  "Vaucluse"
                ],
                "nl": [
                  "Vaucluse"
                ],
                "es": [
                  "Vaucluse"
                ]
              },
              "insee": "84",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5ee2d71b-bc3d-30dd-8b36-424af8e6b3ba",
        "schema:latitude": "43.696368",
        "schema:longitude": "5.502745",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/266e5dee-4d5d-3a47-ac41-d24b2d112b12",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/7f2030f7-4d0b-345b-bbc2-6279d0463ef5",
      "schema:email": [
        "contact@tourisme-pertuis.fr",
        "dgambari@tourisme-pertuis.fr",
        "pleale@tourisme-pertuis.fr"
      ],
      "schema:legalName": "Office de Tourisme de Pertuis",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ville-pertuis.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-08-26",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.266Z",
  "reducedMobilityAccess": false,
  "tourDistance": "11000.0"
}