{
  "@id": "https://data.datatourisme.fr/14/f3847e60-d44a-3cec-b256-13bf618591bb",
  "dc:identifier": "59328",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Château de Fressin"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q20971005"
  ],
  "COVID19SpecialMeasures": {
    "de": [
      "Tragen einer Maske am Empfang der Website erwünscht, hydroalkoholisches Gel steht zur Verfügung. Besuchsmaterial, das zwischen jedem Gebrauch desinfiziert wird."
    ],
    "en": [
      "Wearing of a mask is requested at the site reception, hydroalcoholic gel is available. Visiting equipment disinfected between each use."
    ],
    "it": [
      "L'uso di una maschera è richiesto alla reception del sito; è disponibile un gel idroalcolico. Disinfettare le attrezzature di visita tra un utilizzo e l'altro."
    ],
    "fr": [
      "Port du masque souhaité à l'accueil du site, gel hydroalcoolique à disposition. Matériel de visite désinfecté entre chaque utilisation."
    ],
    "nl": [
      "Het dragen van een masker wordt aangevraagd bij de receptie van de locatie, er is hydroalcoholische gel beschikbaar. Bezoek apparatuur gedesinfecteerd tussen elk gebruik."
    ],
    "es": [
      "El uso de una máscara se solicita en la recepción del sitio, el gel hidroalcohólico está disponible. Equipo de visita desinfectado entre cada uso."
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3b38c88d-20b3-3573-8da9-93fbc2d0ca8d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/90d015a5-fbbd-37d7-80ca-43411be4c10b",
          "schema:addressLocality": "Fressin",
          "schema:postalCode": "62140",
          "schema:streetAddress": [
            "9 rue de Lombardie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62359",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fressin"
              ],
              "pt": [
                "Fressin"
              ],
              "en": [
                "Fressin"
              ],
              "it": [
                "Fressin"
              ],
              "fr": [
                "Fressin"
              ],
              "nl": [
                "Fressin"
              ],
              "es": [
                "Fressin"
              ]
            },
            "insee": "62359",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "association@chateaudefressin.fr"
      ],
      "schema:legalName": "Château de Fressin",
      "schema:telephone": [
        "+33 3 21 86 56 11"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a714ba47-ef81-3785-b5ee-d034730e8277",
      "dc:description": {
        "de": [
          "Willkommen im Herzen des Haut Pays du Montreuillois, wo sich eine Festung aus längst vergangenen Zeiten erhebt. Lange Zeit blieb sie wild und geheim, doch heute lässt sie sich geheimnisvoll und bezaubernd entdecken.\nJahrhundert von Jean V de Créquy, einem Berater des Herzogs von Burgund, Philippe le Bon, errichtet. Das feudale Schloss von Fressin ist eine echte Festung mit philippinischer Architektur und artilleriegerechten Verteidigungsbastionen. Die alte Burg wurde im 17. Jahrhundert unter Ludwig XIV. geschleift und beeindruckt noch immer durch ihre Macht und Erhabenheit\nSeit 1997 steht die Burg im Zusatzinventar der historischen Denkmäler und ist heute ein Ort für Besichtigungen und Entdeckungen, an dem sich Groß und Klein mit ungebrochenem Interesse die Geschichte der Festung erzählen lassen.\nDer Rundgang zeigt die Geschichte und die Architektur dieser an die Artillerie angepassten Festung (15.-17. Jh.): Schloss mit sieben Türmen, unterirdische Galerien, tiefe und steile Gräben, Themengärten\nErwachsenen- und Kinderparcours: Führungen oder Audioführungen, Ausstellungen, Souvenirladen... Besuchen Sie uns!"
        ],
        "en": [
          "Welcome to the heart of the Haut Pays du Montreuillois where a fortress of ancient times stands. For a long time, it remained wild and secret, but today it can be discovered, mysterious and bewitching.\nBuilt in the 15th century by Jean V de Créquy, adviser to the Duke of Burgundy Philippe le Bon, the feudal castle of Fressin is a true fortress of Philippian architecture, with defensive bastions adapted to artillery. Dismantled in the 17th century under Louis XIV, the old castle still impresses by its power and majesty\nRegistered in the supplementary inventory of Historical Monuments since 1997, the castle is today a place of visit and discovery, where young and old alike can be told the history of the fortress with an interest never denied.\nThe visit presents the history and the architecture of this fortress adapted to artillery (15th-17th c.): castle with seven towers, underground galleries, deep and steep ditches, theme gardens\nAdults and children's tours: guided or audio-guided visits, exhibitions, souvenir shop... don't hesitate to visit us!"
        ],
        "it": [
          "Benvenuti nel cuore dell'Haut Pays du Montreuillois, dove si trova una fortezza di epoca antica. Per molto tempo è rimasto selvaggio e segreto, ma oggi può essere scoperto, misterioso e ammaliante.\nCostruito nel XV secolo da Jean V de Créquy, consigliere del duca di Borgogna Philippe le Bon, il castello feudale di Fressin è una vera e propria fortezza di architettura filippina, con bastioni difensivi adattati all'artiglieria. Smantellato nel XVII secolo sotto Luigi XIV, l'antico castello colpisce ancora per la sua potenza e maestosità\nIscritto nell'inventario supplementare dei monumenti storici dal 1997, il castello è oggi un luogo di visita e di scoperta, dove giovani e meno giovani si fanno raccontare la storia della fortezza con immutato interesse.\nLa visita presenta la storia e l'architettura di questa fortezza adattata all'artiglieria (XV-XVII secolo): castello con sette torri, gallerie sotterranee, fossati profondi e ripidi, giardini a tema\nAdulti e bambini: visite guidate o audioguidate, mostre, negozio di souvenir... non esitate a visitarci!"
        ],
        "fr": [
          "Bienvenue au cœur du Haut Pays du Montreuillois où se dresse une forteresse des temps anciens. Longtemps restée sauvage et secrète, elle se laisse aujourd'hui découvrir, mystérieuse et envoûtante.\nEdifié au 15ème siècle par Jean V de Créquy, conseiller du duc de Bourgogne Philippe le Bon, le château féodal de Fressin est une véritable forteresse d'architecture philippienne, avec bastions défensifs adaptés à l'artillerie. Démantelé au 17ème siècle sous Louis XIV, l'ancien château impressionne encore par sa puissance et sa majesté. \nInscrit à l'inventaire supplémentaire des Monuments Historiques depuis 1997, le château est aujourd'hui un lieu de visite et de découverte, où petits et grands se laissent conter l'histoire de la forteresse avec un intérêt jamais démenti.\nLa visite présente un historique et l'architecture de cette forteresse adaptée à l'artillerie (XVe-XVIIe s.) : château à sept tours, galeries souterraines, fossés profonds et escarpés, jardins à thèmes. \nParcours adultes et enfants: visites commentées ou audio-guidées, expositions, boutique de souvenirs... n'hésitez pas à nous rendre visite !"
        ],
        "nl": [
          "Welkom in het hart van de Haut Pays du Montreuillois waar een fort uit de oudheid staat. Lange tijd bleef het wild en geheim, maar vandaag kan het ontdekt worden, mysterieus en betoverend.\nHet feodale kasteel van Fressin, gebouwd in de 15e eeuw door Jean V de Créquy, adviseur van de hertog van Bourgondië Philippe le Bon, is een echte vesting van Filippijnse architectuur, met verdedigingsbastions aangepast aan de artillerie. Ontmanteld in de 17e eeuw onder Lodewijk XIV, maakt het oude kasteel nog steeds indruk met zijn kracht en majesteit\nHet kasteel is sinds 1997 opgenomen in de aanvullende inventaris van historische monumenten en is nu een plaats van bezoek en ontdekking, waar jong en oud met onverminderde belangstelling de geschiedenis van de vesting wordt verteld.\nHet bezoek toont de geschiedenis en de architectuur van deze aan de artillerie aangepaste vesting (15e-17e eeuw): kasteel met zeven torens, ondergrondse gangen, diepe en steile grachten, thematische tuinen\nVolwassenen en kinderen: rondleidingen met of zonder audiogids, tentoonstellingen, souvenirwinkel... kom gerust langs!"
        ],
        "es": [
          "Bienvenido al corazón del Haut Pays du Montreuillois, donde se encuentra una fortaleza de la antigüedad. Durante mucho tiempo permaneció salvaje y secreta, pero hoy se puede descubrir, misteriosa y hechizante.\nConstruido en el siglo XV por Jean V de Créquy, consejero del duque de Borgoña Philippe le Bon, el castillo feudal de Fressin es una verdadera fortaleza de arquitectura filipina, con baluartes defensivos adaptados a la artillería. Desmantelado en el siglo XVII bajo el mandato de Luis XIV, el antiguo castillo sigue impresionando por su poder y majestuosidad\nInscrito en el inventario suplementario de monumentos históricos desde 1997, el castillo es hoy un lugar de visita y descubrimiento, en el que se cuenta la historia de la fortaleza a jóvenes y mayores con un interés no disminuido.\nLa visita presenta la historia y la arquitectura de esta fortaleza adaptada a la artillería (siglos XV-XVII): castillo con siete torres, galerías subterráneas, fosos profundos y empinados, jardines temáticos\nAdultos y niños: visitas guiadas o audioguiadas, exposiciones, tienda de recuerdos... ¡no dude en visitarnos!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/24a73534-1b84-315a-9a7a-f7f2ed80e64a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/25b205f3-fa5e-3064-a231-cc8e05120935",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c49a9e78-41e2-354a-a51b-a8b4c8b289a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd102be2-d2fc-3388-885d-b7f5715edd55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec166732-ab53-33c6-90f3-7fac99e577f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c2e87e29-fc26-3e91-8cdf-a18223df3cc4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/88d32a13-bc20-38ae-b109-a6ddccc77464",
          "ebucore:isCoveredBy": "CC-BY-SA-3.0",
          "ebucore:title": {
            "fr": [
              "Fressin01"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "L’auteur n’a pas pu être identifié automatiquement. Il est supposé qu'il s'agit de : <a href=\"//commons.wikimedia.org/wiki/User:Pir6mon\" title=\"User:Pir6mon\">Pir6mon</a> (étant donné la revendication de droit d’auteur)."
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e81e7ebf-84d2-3e7f-a98d-89884930255d",
          "ebucore:fileSize": [
            718300
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2048,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/1/15/Fressin01.JPG"
          ],
          "ebucore:width": 1536,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/48707331-1476-3bc6-a1b4-8857c809f525",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7f9578e3-6adf-3345-95e4-a1e0cfae4c52",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/87c77e42-9551-3f65-942f-54f2e97722b2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab2d3003-4b93-3c33-9a71-25fc1aa49745",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4889ac8-5164-3595-9c1f-9de52d6a9060",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/94834e01-46d2-3d5b-8f09-195e1facbc01",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/90d015a5-fbbd-37d7-80ca-43411be4c10b",
          "schema:addressLocality": "Fressin",
          "schema:postalCode": "62140",
          "schema:streetAddress": [
            "9 rue de Lombardie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62359",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fressin"
              ],
              "pt": [
                "Fressin"
              ],
              "en": [
                "Fressin"
              ],
              "it": [
                "Fressin"
              ],
              "fr": [
                "Fressin"
              ],
              "nl": [
                "Fressin"
              ],
              "es": [
                "Fressin"
              ]
            },
            "insee": "62359",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f040d4e4-202c-363b-aa10-ad57732ceb7a",
        "schema:elevation": "56.7",
        "schema:latitude": "50.441798",
        "schema:longitude": "2.051233",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/d475497d-7b50-39fd-91f3-f93ef84083b3",
      "schema:legalName": "Château de Fressin",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-03-01",
  "lastUpdateDatatourisme": "2022-12-02T10:04:42.603Z"
}