{
  "@id": "https://data.datatourisme.fr/32/f3ae3284-52e2-32d3-a557-e74faf0c1eff",
  "dc:identifier": "ASCLAR034V51K24W",
  "@type": [
    "schema:Product",
    "ActivityProvider",
    "Course",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product"
  ],
  "rdfs:comment": {
    "de": [
      "Der führende Fußballverein Okzitaniens, der 2012 französischer Meister wurde, empfängt Sie zu einem Erlebnis, bei dem sich der Eifer des sportlichen Einsatzes mit einem authentischen und familiären Verein mischt, der seinesgleichen sucht. Ob mit der Familie, mit Freunden, als einfacher Zuschauer oder als Weltfan, der MHSC wird Ihnen einen Glücksmoment bescheren, den Sie nicht vergessen werden. Buchen Sie jetzt Ihren Platz, indem Sie auf der Website"
    ],
    "en": [
      "The flagship soccer club of Occitania, French champion in 2012, welcomes you for an experience where the fervor of the sporting stake is mixed with an authentic and family club, like no other. With family, friends, as a simple spectator or as a fan, the MHSC will give you a moment of happiness that you will never forget. Reserve your place now, by visiting the website"
    ],
    "it": [
      "Il club calcistico di punta dell'Occitania, campione di Francia nel 2012, vi accoglie per un'esperienza in cui il fervore della posta in gioco si mescola a un club autentico e familiare, come nessun altro. In famiglia, con gli amici, come semplice spettatore o come tifoso, l'MHSC vi regalerà un momento di felicità che non dimenticherete mai. Prenotate subito il vostro posto visitando il sito web"
    ],
    "fr": [
      "Le club de football phare d'Occitanie, champion de France en 2012, vous accueille pour une expérience où la ferveur de l’enjeu sportif se mêle à un club authentique et familial, à nul autre pareil. En famille, entre amis, en simple spectateur ou en monde supporter, le MHSC vous procurera un moment de bonheur que nous n’oublierez pas. Réservez votre place dès maintenant, en vous rendant sur le site"
    ],
    "es": [
      "El emblemático club de fútbol de Occitania, campeón de Francia en 2012, le da la bienvenida a una experiencia en la que el fervor de las apuestas deportivas se mezcla con un club auténtico y familiar, como ningún otro. En familia, con amigos, como simple espectador o como aficionado, el MHSC le proporcionará un momento de felicidad que nunca olvidará. Reserve su plaza ahora, visitando el sitio web"
    ],
    "nl": [
      "De belangrijkste voetbalclub van Occitanië, kampioen van Frankrijk in 2012, verwelkomt u voor een ervaring waar de vurigheid van de sportieve inzet vermengd wordt met een authentieke en familiale club, zoals geen andere. Met familie, vrienden, als eenvoudige toeschouwer of als fan, het MHSC zal u een moment van geluk bezorgen dat u niet zult vergeten. Reserveer nu uw plaats, via de website"
    ]
  },
  "rdfs:label": {
    "en": [
      "MONTPELLIER HÉRAULT SPORT CLUB"
    ],
    "fr": [
      "MONTPELLIER HÉRAULT SPORT CLUB"
    ],
    "es": [
      "MONTPELLIER HÉRAULT SPORT CLUB"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2019-01-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e7446f68-9b37-36b8-9017-515a4c6e55b3",
    "schema:legalName": "OT MONTPELLIER",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/6a5a781b-7fbc-3687-afd6-b5f7d3e61906",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/095a7951-2e38-3629-9b8c-e7f8acb33fa0",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/8692dce6-2887-310c-b573-4d4df8429e42",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.mhscfoot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1aacc09f-0f88-3d10-9926-857ef5575136",
      "schema:email": [
        "fan@mhscfoot.com"
      ],
      "schema:legalName": "MONTPELLIER HÉRAULT SPORT CLUB",
      "schema:telephone": [
        "+33 4 67 15 46 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.mhscfoot.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8692dce6-2887-310c-b573-4d4df8429e42",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.mhscfoot.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e7ad34bf-8ec7-3378-83a2-9996e51cde34",
      "dc:description": {
        "de": [
          "Möchten Sie einen einzigartigen Moment erleben? Zwischen Hitze, Eifer und Entspannung? Dann begeben Sie sich ins Stade de La Mosson, um ein Spiel des Montpellier Hérault Sport Club zu sehen.\n\nDer führende Fußballverein Okzitaniens, der 2012 französischer Meister wurde, empfängt Sie zu einem Erlebnis, bei dem sich die Inbrunst des sportlichen Einsatzes mit einem authentischen und familiären Verein mischt, der seinesgleichen sucht. Ob mit der Familie, mit Freunden, als einfacher Zuschauer oder als großer Fan, der MHSC wird Ihnen einen Moment des Glücks bescheren, den Sie nicht vergessen werden.\nReservieren Sie jetzt Ihren Platz auf der offiziellen Website des Vereins www.mhscfoot.com\n\nDort können Sie auch unsere Frauenmannschaft entdecken, die ebenfalls in der Eliteklasse spielt und ihre Heimspiele in der Domaine de Grammont austrägt... Mit der gleichen Leidenschaft! Der Verein, der seit fast zwei Jahrzehnten in der ersten Liga spielt, stellt übrigens auch zahlreiche Spielerinnen für die Nationalmannschaft. Aus diesem Grund war Montpellier 2019 einer der Austragungsorte der Frauen-Weltmeisterschaft."
        ],
        "en": [
          "You want to live a unique moment? Between heat, fervor and relaxation? Come to the Stade de La Mosson to attend a game of the Montpellier Hérault Sport Club.\n\nThe flagship soccer club of Occitania, French champion in 2012, welcomes you for an experience where the fervor of the sporting stake is mixed with an authentic and family club, like no other. With family, friends, as a simple spectator or as a fan, the MHSC will give you a moment of happiness that you will never forget.\nReserve your place now, by visiting the official website of the club www.mhscfoot.com\n\nYou will also discover our women's team - also in the elite - which plays its home games at the Domaine de Grammont... With the same passion! The club, which has been playing in the first division for almost two decades, provides many players to the national team. That's why in 2019, Montpellier was one of the host cities for the World Women's games."
        ],
        "it": [
          "Volete vivere un momento unico? Tra calore, fervore e relax? Poi recatevi allo Stade de La Mosson per assistere a una partita del Montpellier Hérault Sport Club.\n\nIl club calcistico di punta dell'Occitania, campione di Francia nel 2012, vi accoglie per un'esperienza in cui il fervore della posta in gioco si mescola a un club autentico e familiare, come nessun altro. In famiglia, con gli amici, come semplice spettatore o come tifoso, l'MHSC vi regalerà un momento di felicità che non dimenticherete mai.\nPrenotate subito il vostro posto visitando il sito ufficiale del club www.mhscfoot.com\n\nScoprirete anche la nostra squadra femminile, anch'essa d'élite, che gioca le sue partite in casa al Domaine de Grammont... Con la stessa passione! Il club, che milita in prima divisione da quasi due decenni, fornisce molti giocatori alla squadra nazionale. Per questo motivo Montpellier è stata una delle città ospitanti della Coppa del Mondo femminile 2019."
        ],
        "fr": [
          "Vous voulez vivre un moment unique ? Entre chaleur, ferveur et détente ? Alors rendez-vous au Stade de La Mosson pour assister à une rencontre du Montpellier Hérault Sport Club.\n\nLe club de football phare d'Occitanie, champion de France en 2012, vous accueille pour une expérience où la ferveur de l’enjeu sportif se mêle à un club authentique et familial, à nul autre pareil. En famille, entre amis, en simple spectateur ou en monde supporter, le MHSC vous procurera un moment de bonheur que nous n’oublierez pas.\nRéservez votre place dès maintenant, en vous rendant sur le site officiel du club www.mhscfoot.com\n\nVous y découvrirez aussi notre équipe féminine - elle aussi dans l'élite - qui joue ses matchs à domicile au Domaine de Grammont... Avec la même passion ! Le club qui évolue depuis près de deux décennies en première division, fournit d’ailleurs de nombreuses joueuses à l’équipe nationale. C’est pour cela qu’en 2019, Montpellier était l’une des villes d’accueil des matches du Mondial féminin."
        ],
        "es": [
          "¿Quiere vivir un momento único? ¿Entre calor, fervor y relajación? Entonces venga al Stade de La Mosson para asistir a un partido del Montpellier Hérault Sport Club.\n\nEl emblemático club de fútbol de Occitania, campeón de Francia en 2012, le da la bienvenida para vivir una experiencia en la que el fervor de lo deportivo se mezcla con un ambiente auténtico y familiar, como ningún otro. En familia, entre amigos, como simple espectador o como aficionado, el MHSC le regalará un momento de felicidad que no olvidará.\nReserve ya su plaza, visitando el sitio web oficial del club www.mhscfoot.com.\n\nDescubra también nuestro equipo femenino -también en la élite- que juega sus partidos en casa, en el Domaine de Grammont... ¡Con la misma pasión! El club, que juega en primera división desde hace casi dos décadas, suministra numerosos jugadores a la selección nacional. Por eso Montpellier fue una de las sedes del Mundial femenino de 2019."
        ],
        "nl": [
          "Wil je een uniek moment beleven? Tussen hitte, heftigheid en ontspanning? Kom dan naar het Stade de La Mosson om een wedstrijd van Montpellier Hérault Sport Club bij te wonen.\n\nDe belangrijkste voetbalclub van Occitanië, kampioen van Frankrijk in 2012, verwelkomt u voor een ervaring waar de vurigheid van de sportieve inzet vermengd wordt met een authentieke en familiale club, zoals geen andere. Met familie, vrienden, als eenvoudige toeschouwer of als fan, MHSC zal u een moment van geluk bezorgen dat u nooit zult vergeten.\nReserveer nu uw plaats, via de officiële website van de club www.mhscfoot.com\n\nOntdek ook onze vrouwenploeg - ook in de elite - die haar thuiswedstrijden op het Domaine de Grammont speelt... Met dezelfde passie! De club, die al bijna twee decennia in de eerste divisie speelt, levert veel spelers aan het nationale team. Daarom was Montpellier een van de gaststeden voor het WK Vrouwenvoetbal 2019."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/249cb7e3-2c55-33a0-af28-8d0fa994a326",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29e9c2e2-9b8f-33ab-9d3e-5ccd646bdfae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7386c54d-8d4c-34a1-9585-87ff93236ee4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8112f45-ccac-3235-be92-df15a4236591",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/caead1a6-1a0a-377d-b6fb-6ab1516ea0c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7e6a050-5395-3f19-bfb1-10a42ab7163e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8e556cd-a8ef-3b63-bf1e-2b7df2561fdb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee5ed839-7bd0-3f1a-902e-cb30d33917cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der führende Fußballverein Okzitaniens, der 2012 französischer Meister wurde, empfängt Sie zu einem Erlebnis, bei dem sich der Eifer des sportlichen Einsatzes mit einem authentischen und familiären Verein mischt, der seinesgleichen sucht. Ob mit der Familie, mit Freunden, als einfacher Zuschauer oder als Weltfan, der MHSC wird Ihnen einen Glücksmoment bescheren, den Sie nicht vergessen werden. Buchen Sie jetzt Ihren Platz, indem Sie auf der Website"
        ],
        "en": [
          "The flagship soccer club of Occitania, French champion in 2012, welcomes you for an experience where the fervor of the sporting stake is mixed with an authentic and family club, like no other. With family, friends, as a simple spectator or as a fan, the MHSC will give you a moment of happiness that you will never forget. Reserve your place now, by visiting the website"
        ],
        "it": [
          "Il club calcistico di punta dell'Occitania, campione di Francia nel 2012, vi accoglie per un'esperienza in cui il fervore della posta in gioco si mescola a un club autentico e familiare, come nessun altro. In famiglia, con gli amici, come semplice spettatore o come tifoso, l'MHSC vi regalerà un momento di felicità che non dimenticherete mai. Prenotate subito il vostro posto visitando il sito web"
        ],
        "fr": [
          "Le club de football phare d'Occitanie, champion de France en 2012, vous accueille pour une expérience où la ferveur de l’enjeu sportif se mêle à un club authentique et familial, à nul autre pareil. En famille, entre amis, en simple spectateur ou en monde supporter, le MHSC vous procurera un moment de bonheur que nous n’oublierez pas. Réservez votre place dès maintenant, en vous rendant sur le site"
        ],
        "es": [
          "El emblemático club de fútbol de Occitania, campeón de Francia en 2012, le da la bienvenida a una experiencia en la que el fervor de las apuestas deportivas se mezcla con un club auténtico y familiar, como ningún otro. En familia, con amigos, como simple espectador o como aficionado, el MHSC le proporcionará un momento de felicidad que nunca olvidará. Reserve su plaza ahora, visitando el sitio web"
        ],
        "nl": [
          "De belangrijkste voetbalclub van Occitanië, kampioen van Frankrijk in 2012, verwelkomt u voor een ervaring waar de vurigheid van de sportieve inzet vermengd wordt met een authentieke en familiale club, zoals geen andere. Met familie, vrienden, als eenvoudige toeschouwer of als fan, het MHSC zal u een moment van geluk bezorgen dat u niet zult vergeten. Reserveer nu uw plaats, via de website"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Football",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fußball"
        ],
        "pt": [
          "Futebol"
        ],
        "en": [
          "Football"
        ],
        "it": [
          "Calcio"
        ],
        "fr": [
          "Football"
        ],
        "nl": [
          "Voetbal"
        ],
        "es": [
          "Fútbol"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0c0b31c5-77b8-33dd-a81a-03a30acf152d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/158aa070-1eb4-3aa4-88f1-7bb11d729c33",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2fdcf5fc-a8b8-3c34-8606-542b28965574",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6b382b49-8120-3b29-8f60-b235b06e5491",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6d15f7bd-a509-3403-9a0b-20757f74f585",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a1f5d7cb-6522-3424-8897-1a729c0debff",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/288c27f1-1ffc-35cb-98e5-8d681e1b2f21",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34000",
          "schema:streetAddress": [
            "345 Avenue d'Heidelberg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3966f351-258a-3567-a4b2-a6338383652f",
        "schema:latitude": "43.62189",
        "schema:longitude": "3.81201",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0319dc70-2a02-3c93-ade2-4af923ad3317",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24c09855-7b0a-3af6-a601-a522b05e5872",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/411d862c-c3cc-3448-9d01-b306fa2c0ac0",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80d80986-1747-3261-8f10-257254ce6d0f",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86b077df-5fab-3aab-ba14-b3f12daa6a0b",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0621d5c-bc9a-3ac4-9871-5c14392061d2",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dba7ec79-51c8-32ee-9953-cb8c4307dd97",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-27",
  "lastUpdateDatatourisme": "2023-03-01T00:00:51.53Z"
}