{
  "@id": "https://data.datatourisme.fr/33/f342eb36-fe02-33bd-b448-1361fac3ab70",
  "dc:identifier": "HLOMIP031L0000693",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "EN RICHARD"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "Anglais#Espagnol"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/50a598fa-2996-320f-a738-ac01c7368731",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.giteenrichard.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5811fff5-b730-3a87-90ab-94b036afe34c",
      "dc:description": {
        "de": [
          "Ferienhaus, an das Haus der Eigentümer angrenzend, mit gesichertem Gemeinschaftspool (11x6m), 4 Personen, 2 Ähren in Auriac-sur-Vendinelle. Garten von 5000m², nicht eingezäunt. Faulenzen Sie auf der Terrasse plein Surd (Pergola) oder im Schatten der Bäume. Haustiere auf Anfrage erlaubt Vor Ort: Aktivitäten, Animationen vor Ort: Kurse oder Einführungen in QI Gong, Tai JI QUAN, Kung Fu, Kochkurse und Escape Game, Murder Party oder Schatzsuche auf Anfrage. In der Nähe: Entdeckung der kulturellen Reichtümer des Pays de Cocagne und Spaziergänge stehen in \"En Richard\" auf dem Programm! Zwischen Toulouse (48km) und Carcassonne (69km), unweit von Revel und dem See von Saint-Ferréol (20km) und 11km von der Rigole des Canal du Midi entfernt.  Ebenerdiges Ferienhaus: Eingang über die Küche mit Essecke (direkter Ausgang auf die Terrasse), kleines Wohnzimmer. 2 Schlafzimmer (1 Doppelbett 140 cm) (2 Einzelbetten 90 cm) und Bad/WC. Zentralheizung mit Heizöl.  Der Preis beinhaltet: Kaltwasser, Abonnements, Strom, Bettwäsche (Geschirrtücher....) Der Preis beinhaltet nicht: Zentralheizung und Warmwasser mit Heizöl (Wochenpauschale): 49€ im Sommer - 98€ im Winter für Zentralheizung und Warmwasser mit Heizöl oder Tagespauschale 7€ im Sommer für Warmwasser - 14€ im Winter, Bettwäsche: 10€/Bett/Wechsel, Handtücher : 8€/Person/Wechsel, Endreinigung: 40€ In dieser Zeit und gemäß den vorgeschriebenen Gesundheitsmaßnahmen wird dem Kunden automatisch die Bettwäsche für den Aufenthalt und eine Reinigungspauschale von 60€ in Rechnung gestellt, um das mit Covid verbundene Gesundheitsprotokoll einzuhalten. Die Mieter werden versichert, dass sie in ein perfekt gereinigtes Ferienhaus eintreten, um ihre Ruhe und Sicherheit zu gewährleisten. Reinigung: Die Reinigung der Räumlichkeiten obliegt dem Mieter während des Mietzeitraums und vor seiner Abreise. Der Betrag der Reinigungspauschale ist auf der Website angegeben. Diese Pauschale beinhaltet die Grundreinigung; sie beinhaltet nicht die laufende Instandhaltung, die von den Mietern zu tragen ist (das Geschirr muss sauber und aufgeräumt sein und die tägliche Sauberkeit muss hergestellt worden sein). Wenn die Reinigungspauschale nicht abgeschlossen wurde, muss die Unterkunft zumindest in dem Zustand zurückgegeben werden, in dem die Mieter sie vorgefunden haben; wenn der hinterlassene Zustand der Sauberkeit Reinigungsstunden nach der Abreise der Mieter erfordert, werden diese Stunden von der Kaution abgezogen. Sickergrube: Da sich die Unterkunft auf dem Land befindet, wird das Abwasser in einer Sickergrube gereinigt. Sie sollten daher nichts außer Toilettenpapier in die Toilette werfen (keine Tampons, Wischtücher, Binden, etc.) und keine bleichmittelhaltigen Produkte verwenden."
        ],
        "en": [
          "Gite adjoining the owners' house with a common secured swimming pool (11x6m), 4 persons, 2 épis in Auriac-sur-Vendinelle. Garden of 5000m² not closed. Relax on the terrace (pergola) or in the shade of the trees. Animals allowed on request On site : Activities, animations on site : QI gong, tai JI QUAN, kung-fu courses or initiation, cooking classes and escape game, murder party or treasure hunt on request. Nearby: discovery of the cultural wealth of the Pays de Cocagne and walks are on the program at \"En Richard\"! Between Toulouse (48km) and Carcassonne (69km), not far from Revel and the lake of Saint-Ferréol (20km) and 11km from the Rigole du Canal du Midi.  Single storey gite: entrance through the kitchen with dining area (direct exit to the terrace), small living room. 2 bedrooms (1 double bed 140cm) (2 single beds 90cm) and bathroom/WC. Central heating on fuel.  The price includes: cold water, subscriptions, electricity, household linen (tea towels...).the price does not include: central heating and hot water (week package): 49€ in summer - 98€ in winter for central heating and hot water or day package 7€ in summer for hot water - 14€ in winter, sheets: 10€/bed/change, towels: 8€/person/change, end of stay cleaning: 40€ In this period, and according to the sanitary measures imposed, it is automatically charged to the customer the sheets for the stay and a cleaning package of 60€ in order to respect the sanitary protocol linked to Covid. The tenants will be assured to enter a perfectly cleaned gite to ensure their tranquility and safety. Cleaning: The cleaning of the premises is the responsibility of the tenant during the rental period and before his departure. The amount of the cleaning package is indicated on the site. This package includes the basic cleaning; it does not include the routine maintenance which remains the responsibility of the tenants (the dishes must be clean and tidy and the daily cleaning must have been done). If the cleaning package is not contracted, the accommodation must be returned at least in the state in which the tenants found it; if the state of cleanliness left requires hours of cleaning after the departure of the tenants, these hours will be deducted from the deposit. Septic tank: As the accommodation is located in the countryside, waste water is treated by a septic tank. Therefore, do not throw anything other than toilet paper in the toilets (no tampons, no wipes, no sanitary napkins, etc.) and do not use products containing bleach."
        ],
        "it": [
          "Gîte adiacente alla casa dei proprietari con piscina comune sicura (11x6m), 4 posti letto, 2 épis a Auriac-sur-Vendinelle. Giardino di 5000m² non recintato. Rilassatevi sulla terrazza (pergola) o all'ombra degli alberi. Animali ammessi su richiesta In loco : Attività, animazioni in loco : QI gong, tai JI QUAN, corsi di kung-fu o iniziazione, corsi di cucina e gioco di fuga, murder party o caccia al tesoro su richiesta. Nelle vicinanze: la scoperta della ricchezza culturale del Pays de Cocagne e le passeggiate sono in programma a \"En Richard\"! Tra Tolosa (48 km) e Carcassonne (69 km), non lontano da Revel e dal lago di Saint-Ferréol (20 km) e a 11 km dalla Rigole du Canal du Midi.  Gîte a un piano: ingresso dalla cucina con zona pranzo (uscita diretta sulla terrazza), piccolo soggiorno. 2 camere da letto (1 letto matrimoniale 140 cm) (2 letti singoli 90 cm) e bagno/WC. Riscaldamento centrale a gasolio.  Il prezzo include: acqua fredda, abbonamenti, elettricità, biancheria per la casa (strofinacci...) Il prezzo non include: riscaldamento centralizzato e acqua calda a gasolio (pacchetto settimanale): 49? in estate - 98? in inverno per riscaldamento centralizzato e acqua calda a gasolio o pacchetto giornaliero 7? in estate per l'acqua calda - 14? in inverno, lenzuola: 10?/letto/cambio, asciugamani: 8?/persona/cambio, pulizia di fine soggiorno: 40? Durante questo periodo, e in base alle misure sanitarie imposte, al cliente viene automaticamente addebitato il costo delle lenzuola per il soggiorno e un costo di pulizia di 60? al fine di rispettare il protocollo sanitario legato al Covid. Gli inquilini avranno la garanzia di entrare in un gîte perfettamente pulito per garantire la loro tranquillità e sicurezza. Pulizia: La pulizia dei locali è a carico dell'inquilino durante il periodo di locazione e prima della partenza. L'importo del pacchetto di pulizia è indicato sul sito. Questa quota comprende le pulizie di base; non comprende la manutenzione ordinaria che è a carico degli inquilini (le stoviglie devono essere pulite e in ordine e le pulizie giornaliere devono essere state fatte). Se il pacchetto pulizie non viene stipulato, l'alloggio deve essere restituito almeno nelle stesse condizioni in cui l'hanno trovato gli inquilini; se lo stato di pulizia lasciato richiede ore di pulizia dopo la partenza degli inquilini, queste ore saranno detratte dalla cauzione. Fossa settica: poiché l'alloggio si trova in campagna, le acque reflue vengono trattate da una fossa settica. Si prega di non gettare nel water altro che non sia carta igienica (niente assorbenti, salviettine, assorbenti igienici, ecc.) e di non usare prodotti contenenti candeggina."
        ],
        "fr": [
          "Gîte mitoyen de l'habitation des propriétaires avec piscine commune (11x6m) sécurisée, 4 personnes, 2 épis à Auriac-sur-Vendinelle. Jardin de 5000m² non clos. Farniente sur la terrasse plein Surd (pergola) ou à l'ombre des arbres. Animaux admis sur demande Sur place : Activités, animations sur site : cours ou initiation QI gong, tai JI QUAN, kung-fu, cours de cuisine et escape game, murder party ou chasse au trésor sur demande. A proximité : découverte des richesses culturelles du Pays de Cocagne et balades sont au programme à \"En Richard\" ! Entre Toulouse (48km) et Carcassonne (69km), non loin de Revel et du lac de Saint-Ferréol (20km) et à 11km de la Rigole du Canal du Midi.  Gîte de plain-pied : entrée par la cuisine avec coin-repas (sortie directe sur la terrasse), petit salon. 2 chambres (1 lit 2 personnes en 140cm) (2 lits 1 personne en 90cm) et salle de bains/WC. Chauffage central au fuel.  Le prix comprend : l'eau froide, les abonnements, l'électricité, le linge de maison (torchons...) Le prix ne comprend pas : le chauffage central et l'eau chaude au fuel (forfait semaine) : 49€ l'été  - 98€ l'hiver pour le chauffage central et eau chaude au fuel ou  forfait jour 7€ l'été pour l'eau chaude - 14€ l'hiver, les draps : 10€/lit/change, les serviettes : 8€/personne/change, le ménage de fin de séjour : 40€ En cette période, et selon les mesures sanitaires imposées, il est automatiquement facturé au client les draps pour le séjour et un forfait ménage de 60€ afin de respecter le protocole sanitaire lié au Covid. Les locataires seront assurés d’entrer dans un gîte parfaitement nettoyé pour assurer leur tranquillité et sécurité.  nettoyage : Le nettoyage des locaux est à la charge du locataire pendant la période de location et avant son départ. Le montant du forfait ménage est indiqué sur le site. Ce forfait comprend le ménage de fond ; il ne comprend pas l’entretien courant qui reste à charge des locataires (la vaisselle doit être propre et rangée et la propreté quotidienne doit avoir été faite). Si le forfait ménage n’est pas contracté, l’hébergement doit être rendu au moins dans l’état dans lequel les locataires l’ont trouvé ; si l’état de propreté laissé nécessite des heures de ménage après le départ des locataires, ces heures seront déduites de la caution. Fosse septique : l’hébergement se situant à la campagne, les eaux usées sont traitées par une fosse septique. Il ne faut donc ne jeter rien d’autre que du papier toilette dans les WC (ni tampons, ni lingettes, ni serviettes hygiéniques, etc) et ne pas utiliser de produits contenant de javel."
        ],
        "nl": [
          "Gîte grenzend aan het huis van de eigenaren met gemeenschappelijk beveiligd zwembad (11x6m), 4 slaapplaatsen, 2 épis in Auriac-sur-Vendinelle. Tuin van 5000m² niet omheind. Ontspan op het terras (pergola) of in de schaduw van de bomen. Dieren toegelaten op aanvraag Ter plaatse : Activiteiten, animaties ter plaatse : QI gong, tai JI QUAN, kung-fu cursussen of initiatie, kooklessen en ontsnappingsspel, moordpartij of schattenjacht op aanvraag. In de buurt: ontdekking van de culturele rijkdom van het Pays de Cocagne en wandelingen staan op het programma bij \"En Richard\"! Tussen Toulouse (48km) en Carcassonne (69km), niet ver van Revel en het meer van Saint-Ferréol (20km) en 11km van de Rigole du Canal du Midi.  Gîte met één verdieping: ingang via keuken met eethoek (directe uitgang naar terras), kleine woonkamer. 2 slaapkamers (1 tweepersoonsbed van 140 cm) (2 eenpersoonsbedden van 90 cm) en badkamer/wc. Centrale verwarming op olie.  De prijs is inclusief: koud water, abonnementen, elektriciteit, huishoudlinnen (theedoeken...) De prijs is exclusief: centrale verwarming en warm water op olie (weekpakket): 49? in de zomer - 98? in de winter voor centrale verwarming en warm water op olie of dagpakket 7? in de zomer voor warm water - 14? in de winter, lakens: 10?/bed/wissel, handdoeken: 8?/persoon/wissel, eindschoonmaak: 40? Gedurende deze periode, en in overeenstemming met de opgelegde sanitaire maatregelen, wordt de klant automatisch de lakens voor het verblijf en een schoonmaakkosten van 60? in rekening gebracht om het sanitaire protocol in verband met de Covid te respecteren. De huurders zijn verzekerd van een perfect schoongemaakte gite om hun rust en veiligheid te garanderen. Schoonmaak: De huurder is verantwoordelijk voor de schoonmaak van de woning tijdens de huurperiode en voor het vertrek. Het bedrag van het schoonmaakpakket is aangegeven op de site. Dit tarief omvat de basisschoonmaak; het omvat niet het routineonderhoud dat onder de verantwoordelijkheid van de huurders valt (de vaat moet schoon en netjes zijn en de dagelijkse schoonmaak moet gedaan zijn). Indien het schoonmaakpakket niet is gecontracteerd, moet de accommodatie ten minste in dezelfde staat worden teruggebracht als waarin de huurders deze hebben aangetroffen; indien de achtergelaten staat van netheid na het vertrek van de huurders uren schoonmaak vereist, zullen deze uren van de borgsom worden afgetrokken. Septic tank: Aangezien de accommodatie op het platteland ligt, wordt het afvalwater behandeld door een septic tank. Gooi niets anders dan toiletpapier in het toilet (geen tampons, doekjes, maandverband, enz.) en gebruik geen producten die bleekmiddel bevatten."
        ],
        "es": [
          "Casa rural contigua a la casa de los propietarios con piscina segura compartida (11x6m), para 4 personas, 2 épis en Auriac-sur-Vendinelle. Jardín de 5000m² no cerrado. Relájese en la terraza (pérgola) o a la sombra de los árboles. Se admiten animales bajo petición En el lugar: Actividades, animaciones en el lugar: QI gong, tai JI QUAN, cursos de kung-fu o iniciación, clases de cocina y juego de escape, fiesta del asesinato o búsqueda del tesoro bajo petición. En los alrededores: descubrimiento de la riqueza cultural del País de Cocagne y paseos están en el programa de \"En Richard\" Entre Toulouse (48 km) y Carcassonne (69 km), no lejos de Revel y del lago de Saint-Ferréol (20 km) y a 11 km de la Rigole del Canal du Midi.  Casa rural de una sola planta: entrada a través de la cocina con zona de comedor (salida directa a la terraza), pequeña sala de estar. 2 dormitorios (1 cama doble de 140cm) (2 camas individuales de 90cm) y baño/WC. Calefacción central de gasoil.  El precio incluye: agua fría, abonos, electricidad, ropa de hogar (paños de cocina...) El precio no incluye: calefacción central y agua caliente de gasoil (paquete semanal): 49? en verano - 98? en invierno para calefacción central y agua caliente de gasoil o paquete diario 7? en verano para agua caliente - 14? en invierno, sábanas: 10?/cama/cambio, toallas: 8?/persona/cambio, limpieza de final de estancia: 40? Durante este periodo, y de acuerdo con las medidas sanitarias impuestas, se cobra automáticamente al cliente las sábanas de la estancia y una tasa de limpieza de 60€ para respetar el protocolo sanitario vinculado al Covid. Los inquilinos tendrán la seguridad de entrar en una casa rural perfectamente limpia para garantizar su tranquilidad y seguridad. Limpieza: La limpieza de los locales es responsabilidad del inquilino durante el período de alquiler y antes de la salida. El importe del paquete de limpieza se indica en el sitio. Esta tarifa incluye la limpieza básica; no incluye el mantenimiento rutinario que es responsabilidad de los inquilinos (la vajilla debe estar limpia y ordenada y la limpieza diaria debe haberse realizado). Si no se contrata el paquete de limpieza, el alojamiento debe devolverse como mínimo en el mismo estado en que lo encontraron los inquilinos; si el estado de limpieza dejado requiere horas de limpieza después de la salida de los inquilinos, estas horas se descontarán de la fianza. Fosa séptica: Como el alojamiento está situado en el campo, las aguas residuales se tratan mediante una fosa séptica. Por favor, no tire nada que no sea papel higiénico en el inodoro (no tampones, toallitas, compresas, etc.) y no utilice ningún producto que contenga lejía."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2683552e-aa6c-397a-a30b-2fc5b4fe8e2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29438a7c-583a-3d62-9c29-1c455bd69795",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42459db0-db19-3d1c-8ca4-c9283e8eda0e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5278dbc5-dafe-314b-b2bb-e58ce29d23ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6adee2ee-955c-3f93-8d2f-175d78b6ecb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/267d44ff-0363-3618-bfcc-f3aa15d49748",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1002bb22-ed27-365d-967e-623322c2e9ae",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2epis",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Ähren"
          ],
          "pt": [
            "2 espigas"
          ],
          "en": [
            "2 ears of corn"
          ],
          "it": [
            "2 spighe"
          ],
          "fr": [
            "2 épis"
          ],
          "es": [
            "2 espigas"
          ],
          "nl": [
            "2 aren"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8569ca0a-d112-3815-8b00-cbdb92c2e196",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/283b9728-90bc-3c3d-99c2-46ab2d76350e",
          "schema:addressLocality": "Auriac-sur-Vendinelle",
          "schema:postalCode": "31460",
          "schema:streetAddress": [
            "En Richard"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31026",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Auriac-sur-Vendinelle"
              ],
              "pt": [
                "Auriac-sur-Vendinelle"
              ],
              "en": [
                "Auriac-sur-Vendinelle"
              ],
              "it": [
                "Auriac-sur-Vendinelle"
              ],
              "fr": [
                "Auriac-sur-Vendinelle"
              ],
              "nl": [
                "Auriac-sur-Vendinelle"
              ],
              "es": [
                "Auriac-sur-Vendinelle"
              ]
            },
            "insee": "31026",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dbbaf89f-10fe-347e-b704-bacbb1972478",
        "schema:latitude": "43.490199",
        "schema:longitude": "1.822829",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.255Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4039f3b8-8eba-3b3d-a8d4-53fe394ef9f6",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/10beb9e2-2439-3a8b-bbc4-f57b9c731cf2",
          "schema:maxPrice": [
            "98"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7a90cb4-43cc-33de-b5b1-2b135242c01c",
          "schema:maxPrice": [
            "98"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/adecd00a-00a4-3a70-8185-c5a2463fd775",
          "schema:maxPrice": [
            "98"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cddbcd7e-923d-3dae-b21c-a65e9ee94819",
          "schema:maxPrice": [
            "98"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7af941f-3cb9-3a02-84fc-5b7dc367ddc2",
          "schema:maxPrice": [
            "686"
          ],
          "schema:minPrice": [
            "420"
          ],
          "schema:price": "420",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfc73190-0ba9-3b2e-ac43-db23defeaf6b",
          "schema:maxPrice": [
            "98"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}