{
  "@id": "https://data.datatourisme.fr/33/f331cc1d-6ee2-3f9c-91fe-2aad949cfd93",
  "dc:identifier": "HLOMID031V50LAGR",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "20 Minuten vom Stadtzentrum von Toulouse und dem Flughafen Blagnac (mit öffentlichen Verkehrsmitteln), 5 Minuten vom Canal du Midi und der Ringstraße entfernt, empfängt Sie Marie-Ange Sébiran in ihrem ehemaligen Wohnhaus in Toulouse, das in ein Architektenhaus umgewandelt wurde."
    ],
    "en": [
      "20 minutes from downtown Toulouse and Blagnac airport (by public transport), 5 minutes from the Canal du Midi and the ring road, Marie-Ange Sébiran welcomes you in her old Toulouse home transformed into an architect's house."
    ],
    "it": [
      "A 20 minuti dal centro di Tolosa e dall'aeroporto di Blagnac (con i mezzi pubblici), a 5 minuti dal Canal du Midi e dalla tangenziale, Marie-Ange Sébiran vi dà il benvenuto nella sua vecchia casa di Tolosa, trasformata in una casa di architetti."
    ],
    "fr": [
      "A 20 minutes du centre ville de Toulouse et de l'aéroport de Blagnac (en transport en commun), à 5 min du Canal du Midi et du périphérique, Marie-Ange Sébiran vous accueille dans son ancienne demeure toulousaine transformée en maison d'architecte."
    ],
    "nl": [
      "Op 20 minuten van het centrum van Toulouse en de luchthaven Blagnac (met het openbaar vervoer), op 5 minuten van het Canal du Midi en de ringweg, heet Marie-Ange Sébiran u welkom in haar oude woning in Toulouse, die is omgebouwd tot architectenwoning."
    ],
    "es": [
      "A 20 minutos del centro de Toulouse y del aeropuerto de Blagnac (en transporte público), a 5 minutos del Canal du Midi y de la circunvalación, Marie-Ange Sébiran le da la bienvenida a su antigua casa de Toulouse, transformada en casa de arquitecto."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA CLOSERIE AUX VIOLETTES"
    ]
  },
  "allowedPersons": 6,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dede44cf-30e7-3848-9b50-17f40a162668",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://closerieauxviolettes.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/eda51c71-222a-3525-a1d2-0597eb89f0d1",
      "dc:description": {
        "de": [
          "Zeitgenössische Möbel und Dekoration, hochwertige Dienstleistungen und ein aufmerksamer Service stehen auf der Speisekarte für Ihre geschäftlichen oder touristischen Aufenthalte. Dieses Gästehaus bietet Ihnen Ruhe und Erholung in einer außergewöhnlichen Umgebung. Zahlung per Kreditkarte wird akzeptiert. Erdgeschoss: Empfang, Esszimmer, in dem das Frühstück serviert wird (frische und biologische Produkte), Zimmer Mermoz (1 Doppelbett 160 cm) mit großem Badezimmer + privater Dusche und direktem Zugang zur Terrasse und zum Garten. Erster Stock: Entspannungsraum im Zwischengeschoss mit Bibliothek, 3 Schlafzimmer mit jeweils eigenem Badezimmer. Zimmer Art Déco (1 Doppelbett 170 cm breit), Zimmer Zig-Zag (1 Doppelbett 160 cm breit) und Zimmer Terrasse (1 Doppelbett 160 cm breit) mit angrenzender Terrasse und eigenem Entspannungsraum. Privatparkplatz auf der Rückseite des Gästehauses. Eingezäunter Garten. Im Sommer klimatisierte Zimmer. Reservierungen für Kinder unter 12 Jahren nicht möglich. Ohne Auto: Vom Stadtzentrum von Toulouse (SNCF-Bahnhof oder Flughafen) können Sie die Metrolinie B (oder die Straßenbahn und dann die Metrolinie B) bis Ramonville nehmen, dann sind Sie 10 Minuten zu Fuß vom Gästehaus entfernt.REGLEMENT GOUVERNEMENTALE HEBERGEMENT DISPOSANT D'UN EQUIPEMENT (PISCINE, SPA, SALLE DE SPORT...) COMMUN AVEC D'AUTRES PERSONNES (AUTRE GÎTE ET/OU LE PROPRIETAIRE...) NECESSITANT LE PASS SANITAIRE POUR TOUTE PERSONNE DE PLUS DE 12 ANS"
        ],
        "en": [
          "Contemporary furniture and decoration, top-of-the-range services and attentive service will be on the menu for your professional or tourist stays. This guest house will offer you calm and rest in an exceptional setting. Payment by credit card accepted. First floor: reception, dining room where breakfasts are served (fresh and organic products), Mermoz room (1 double bed in 160cm) with its large bathroom + private shower and its direct access to the terrace and the garden. Second floor: mezzanine lounge with library, 3 bedrooms with each its private shower room. Art Deco room (1 double bed 170cm), Zig-Zag room (1 double bed 160cm) and Terrace room (1 double bed 160cm) with adjoining terrace and private lounge. Private parking at the back of the guest house. Enclosed garden. Air-conditioned rooms in summer. Reservations not possible for children under 12 years old. Without car: from downtown Toulouse (train station or airport), you can take the metro line B (or the tramway then the metro line B) to Ramonville, then you will be at 10mns walking distance from the guest house.GOVERNMENT REGULATION : THE GUEST HOUSE HAS A COMMON EQUIPMENT (SWIMMING POOL, SPA, SPORT ROOM...) WITH OTHER PEOPLE (OTHER GUEST HOUSE AND/OR THE OWNER...) REQUIRING THE SANITARY PASS FOR ANY PERSON OVER 12 YEARS OLD"
        ],
        "it": [
          "Arredi e decorazioni contemporanee, servizi di alta gamma e un'assistenza attenta saranno il menù dei vostri soggiorni professionali o turistici. Questa pensione vi offrirà calma e riposo in un ambiente eccezionale. Si accettano pagamenti con carta di credito. Piano terra: reception, sala da pranzo dove viene servita la colazione (prodotti freschi e biologici), camera Mermoz (1 letto matrimoniale da 160 cm) con ampio bagno + doccia privata e accesso diretto alla terrazza e al giardino. Primo piano: salone soppalcato con biblioteca, 3 camere da letto con bagno privato. Chambre Art Déco (1 letto matrimoniale 170 cm), Chambre Zig-Zag (1 letto matrimoniale 160 cm) e Chambre Terrasse (1 letto matrimoniale 160 cm) con terrazza e salotto privati. Parcheggio privato sul retro della pensione. Giardino recintato. Camere climatizzate in estate. Non è possibile prenotare per i bambini di età inferiore ai 12 anni. Senza auto: dal centro di Tolosa (stazione SNCF o aeroporto), potete prendere la linea B della metropolitana (o il tram e poi la linea B della metropolitana) fino a Ramonville, poi sarete a 10 minuti a piedi dalla pensione.LE NORME GOVERNATIVE PREVEDONO CHE GLI ALLOGGI CON STRUTTURE (PISCINA, SPA, PALESTRA?) CONDIVISE CON ALTRE PERSONE (ALTRI GITE E/O IL PROPRIETARIO?) RICHIEDANO UNA TESSERA SANITARIA PER I MAGGIORI DI 12 ANNI"
        ],
        "fr": [
          "Mobilier et décoration contemporains, prestations haut de gamme et service attentionné seront au menu de vos séjours professionnels ou touristiques. Cette maison d'hôtes vous offrira calme et repos dans un cadre d'exception. Paiement par CB accepté. Rez-de-chaussée : accueil, salle à manger où sont servis les petits-déjeuners (produits frais et bio), Chambre Mermoz (1 lit 2 personnes en 160cm) avec sa grande salle de bains + douche privée et son accès direct à la terrasse et au jardin. Premier étage : salon de détente en mezzanine avec bibliothèque, 3 chambres avec chacune sa salle d'eau privée . Chambre Art Déco (1 lit 2 personnes en 170cm), Chambre Zig-Zag (1 lit 2 personnes en 160cm) et Chambre Terrasse (1 lit 2 personnes en 160cm) avec terrasse attenante et salon de détente privatifs. Parking privé à l'arrière de la maison d'hôtes. Jardin clos. Chambres climatisées en été. Réservations impossibles pour les enfants de moins de 12 ans. Sans voiture : depuis le centre-ville de Toulouse (gare SNCF ou aéroport), vous pouvez prendre le métro ligne B (ou le tramway puis le métro ligne B) jusqu'à Ramonville, puis vous serez à 10mns à pied de la maison d'hôtes.REGLEMENTATION GOUVERNEMENTALE HEBERGEMENT DISPOSANT D'UN EQUIPEMENT (PISCINE, SPA, SALLE DE SPORT…) COMMUN AVEC D'AUTRES PERSONNES (AUTRE GÎTE ET/OU LE PROPRIETAIRE…) NECESSITANT LE PASS SANITAIRE POUR TOUTE PERSONNE DE PLUS DE 12 ANS"
        ],
        "nl": [
          "Modern meubilair en decoratie, diensten van topklasse en attente service staan op het menu voor uw professionele of toeristische verblijven. Dit pension biedt u rust en kalmte in een uitzonderlijk kader. Betaling per creditcard wordt geaccepteerd. Begane grond: receptie, eetkamer waar het ontbijt wordt geserveerd (verse en biologische producten), Mermoz kamer (1 tweepersoonsbed in 160cm) met zijn grote badkamer + eigen douche en zijn directe toegang tot het terras en de tuin. Eerste verdieping: mezzanine lounge met bibliotheek, 3 slaapkamers met elk een eigen doucheruimte. Chambre Art Déco (1 tweepersoonsbed van 170 cm), Chambre Zig-Zag (1 tweepersoonsbed van 160 cm) en Chambre Terrasse (1 tweepersoonsbed van 160 cm) met eigen terras en salon. Privé parkeerplaats aan de achterkant van het pension. Omheinde tuin. Kamers met airconditioning in de zomer. Reserveren niet mogelijk voor kinderen jonger dan 12 jaar. Zonder auto: vanuit het centrum van Toulouse (SNCF-station of luchthaven) kunt u de metro lijn B nemen (of de tram en vervolgens de metro lijn B) naar Ramonville, dan bent u 10 minuten lopen van het pension.OVERHEIDSVOORSCHRIFTEN ACCOMMODATIE MET FACILITEITEN (ZWEMBAD, SPA, FITNESSRUIMTE...) GEDEELD MET ANDERE MENSEN (ANDERE GITE EN/OF DE EIGENAAR...) WAARVOOR EEN SANITAIRE PAS NODIG IS VOOR ELKE PERSOON OUDER DAN 12 JAAR"
        ],
        "es": [
          "Mobiliario y decoración contemporáneos, servicios de alta gama y un servicio atento estarán en el menú de sus estancias profesionales o turísticas. Esta casa de huéspedes le ofrecerá calma y descanso en un entorno excepcional. Se acepta el pago con tarjeta de crédito. Planta baja: recepción, comedor donde se sirve el desayuno (productos frescos y ecológicos), habitación Mermoz (1 cama doble en 160cm) con su gran baño + ducha privada y su acceso directo a la terraza y al jardín. Primera planta: salón en el entresuelo con biblioteca, 3 dormitorios cada uno con su propio cuarto de ducha. Chambre Art Déco (1 cama doble de 170cm), Chambre Zig-Zag (1 cama doble de 160cm) y Chambre Terrasse (1 cama doble de 160cm) con terraza y salón privados. Aparcamiento privado en la parte trasera de la casa de huéspedes. Jardín cerrado. Habitaciones con aire acondicionado en verano. No es posible reservar para niños menores de 12 años. Sin coche: desde el centro de la ciudad de Toulouse (estación SNCF o aeropuerto), puede tomar la línea B del metro (o el tranvía y luego la línea B del metro) hasta Ramonville, luego estará a 10mns a pie de la casa de huéspedes.NORMATIVA GUBERNAMENTAL ALOJAMIENTO CON INSTALACIONES (PISCINA, SPA, GIMNASIO...) COMPARTIDAS CON OTRAS PERSONAS (OTRA CASA RURAL Y/O EL PROPIETARIO...) QUE REQUIERAN UN PASE SANITARIO PARA LOS MAYORES DE 12 AÑOS"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/11636f9b-ab1a-3880-b288-6ab2c7d46f3b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b1b16bb-ef81-3931-b9e1-76e950b706ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/464d9ba8-6c47-3b13-8e0a-2393cef16f61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7306e483-0c57-3e69-838d-1a0c4a85029f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75f01405-acbf-3e56-b2ca-f6589998f925",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f476522-4d1f-3fd1-b113-4e9817984c33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5e84633-2332-3082-b2d2-fd9e69895d5a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c18b9c93-8412-3916-842e-bb068db2169d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4792c72-270c-3572-85d6-241e2f50a50b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f18960b6-2afd-3ff1-9dea-7ee97bbd69c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "20 Minuten vom Stadtzentrum von Toulouse und dem Flughafen Blagnac (mit öffentlichen Verkehrsmitteln), 5 Minuten vom Canal du Midi und der Ringstraße entfernt, empfängt Sie Marie-Ange Sébiran in ihrem ehemaligen Wohnhaus in Toulouse, das in ein Architektenhaus umgewandelt wurde."
        ],
        "en": [
          "20 minutes from downtown Toulouse and Blagnac airport (by public transport), 5 minutes from the Canal du Midi and the ring road, Marie-Ange Sébiran welcomes you in her old Toulouse home transformed into an architect's house."
        ],
        "it": [
          "A 20 minuti dal centro di Tolosa e dall'aeroporto di Blagnac (con i mezzi pubblici), a 5 minuti dal Canal du Midi e dalla tangenziale, Marie-Ange Sébiran vi dà il benvenuto nella sua vecchia casa di Tolosa, trasformata in una casa di architetti."
        ],
        "fr": [
          "A 20 minutes du centre ville de Toulouse et de l'aéroport de Blagnac (en transport en commun), à 5 min du Canal du Midi et du périphérique, Marie-Ange Sébiran vous accueille dans son ancienne demeure toulousaine transformée en maison d'architecte."
        ],
        "nl": [
          "Op 20 minuten van het centrum van Toulouse en de luchthaven Blagnac (met het openbaar vervoer), op 5 minuten van het Canal du Midi en de ringweg, heet Marie-Ange Sébiran u welkom in haar oude woning in Toulouse, die is omgebouwd tot architectenwoning."
        ],
        "es": [
          "A 20 minutos del centro de Toulouse y del aeropuerto de Blagnac (en transporte público), a 5 minutos del Canal du Midi y de la circunvalación, Marie-Ange Sébiran le da la bienvenida a su antigua casa de Toulouse, transformada en casa de arquitecto."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/878c7344-301a-35db-8ece-4f5396109349",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6a4ec505-b77d-34d5-b638-ddcf87568965",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/92759115-7aee-3aa4-9d13-47cc2279ade4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c4b5ec09-6313-39b7-8839-456dbb6ead1f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ddb2dc7e-c80a-3f54-a124-54cf3d4e853c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e588520b-80c0-33ab-81db-e973b0332005",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/53dfadab-c86a-3467-a551-c9e06c6a37f4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/67da7034-f331-3bf4-b0b7-6fb4995b8abf",
          "schema:addressLocality": "Toulouse",
          "schema:postalCode": "31400",
          "schema:streetAddress": [
            "249 Route de Narbonne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31555",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Toulouse"
              ],
              "pt": [
                "Toulouse"
              ],
              "en": [
                "Toulouse"
              ],
              "it": [
                "Toulouse"
              ],
              "fr": [
                "Toulouse"
              ],
              "nl": [
                "Toulouse"
              ],
              "es": [
                "Toulouse"
              ]
            },
            "insee": "31555",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9d1f2fa9-42aa-3958-a744-9d00a3e94e30",
        "schema:latitude": "43.55458",
        "schema:longitude": "1.46717",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.262Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d3226111-eb02-37e3-a7d5-9ac8b7c9631c",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/30bc8ed8-36d6-35e4-8e7f-75426c9b80cb",
          "schema:maxPrice": [
            "1015"
          ],
          "schema:minPrice": [
            "630"
          ],
          "schema:price": "630",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a00d683-5f62-3f07-b5b3-97a2e155fc60",
          "schema:maxPrice": [
            "130"
          ],
          "schema:minPrice": [
            "90"
          ],
          "schema:price": "90",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e62a325-3e6a-36bc-8ac9-4a4377e74031",
          "schema:maxPrice": [
            "145"
          ],
          "schema:minPrice": [
            "90"
          ],
          "schema:price": "90",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5b11917-cffd-3895-ad37-fefc3660d947",
          "schema:maxPrice": [
            "145"
          ],
          "schema:minPrice": [
            "105"
          ],
          "schema:price": "105",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}