{
  "@id": "https://data.datatourisme.fr/36/f3a031cc-1830-37d3-8b7d-5970810e145c",
  "dc:identifier": "LOIMID065FS0001T",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "LE JARDIN DES BAINS"
    ],
    "fr": [
      "LE JARDIN DES BAINS"
    ],
    "es": [
      "LE JARDIN DES BAINS"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/81b5dad6-8411-39f4-9808-6b3c6a8668af",
      "schema:legalName": "LE JARDIN DES BAINS",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a7eb449e-8f79-34b3-b12d-581acd212b15",
      "dc:description": {
        "de": [
          "La Forêt d'Émeraude mit Sprudelliegen, Jacuzzi und Massagedüsen vor einer Kulisse aus Pflanzen und Inka-Skulpturen erinnert an Ruinen im Urwald\nLa Ziggourat, ein intimer und geheimnisvoller Pavillon mit polychromen Friesen und gewölbten Räumen, enthält zwei Hammams, ein Duftbad und ein Musikbad\nDer Parcours de marche bietet verschiedene Tiefen, Temperaturen und Grundstoffe, bevor er in einen Jacuzzi mündet.\nDas Institut bietet individuelle und maßgeschneiderte Wellness-Behandlungen und -Massagen an\nDieses wunderschöne Schmuckkästchen bietet eine wahre Parenthese, die von den Köstlichkeiten des Gartens eingelullt wird, dank der Produktreihen Omnisens und La Sultane de Saba\nDie Vielfalt des Pflegeteams und die unterschiedlichen Profile machen den Reichtum dieses Ortes aus, an dem Sie sich besser um sich selbst kümmern können."
        ],
        "en": [
          "The Emerald Forest, bubble baths, jacuzzis and massage jets in a beautiful setting of vegetation and Inca sculptures which evoke the ruins buried in the untouched forest. The Ziggourat, a cosy and mysterious pavillion with polychrome friezes and vaulted spaces, contains 2 steam rooms, a scented bath and a musical bath.\nThe water walkway offers varying depths, temperatures and textures and leads you to the outdoor jacuzzi.  \n\nThe Institut offers face and body massages using precious oils; exfoliation and wraps; from the Sultane de Saba product range.\n Two new ranges of treatments are available this year:\nThe Bol d’Air Jacquier®, which stimulates the absorption of oxygen into the body’s cells\nThe Nutridermax treatment, an micro-algae based treatment which has antioxidant and restorative powers for your skin: from the Klamere.\n\nNew in 2016 : the arrival of a gym with high quality equipment, ideal for keeping in shape, sculpting your silhouette, or relieving daily stress."
        ],
        "it": [
          "La Foresta di Smeraldo, con i suoi letti a bolle, la vasca idromassaggio e i getti massaggianti sullo sfondo della vegetazione e delle sculture Inca, evoca le rovine sepolte nella foresta vergine\nLa Ziggurat, un padiglione intimo e misterioso con fregi policromi e spazi a volta, contiene 2 hammam, un bagno profumato e un bagno musicale\nIl percorso a piedi, che offre diverse profondità, temperature e materiali, conduce a una vasca idromassaggio.\nL'Istituto offre trattamenti e massaggi benessere personalizzati e su misura\nQuesto magnifico ambiente offre una vera e propria parentesi cullata dalle delizie del giardino, grazie alle gamme Omnisens e La Sultane de Saba\nLa diversità dell'équipe terapeutica e i vari profili rendono questo spazio un luogo ricco per prendersi cura di sé."
        ],
        "fr": [
          "La Forêt d’Émeraude, lits à bulles, jacuzzi et jets massant sur fond de végétation et de sculptures incas, évoque des ruines enfouies dans la forêt vierge. \nLa Ziggourat, pavillon intimiste et mystérieux avec frises polychromes et espaces voûtés, renferme 2 hammams, un bain des senteurs et un bain musical. \nLe Parcours de marche, offrant des profondeurs, températures et matières de fond variées avant de déboucher sur un jacuzzi.\nL'Institut propose Soins et Massages Bien-Être personnalisés et sur mesure. \nCe magnifique écrin offre une véritable parenthèse bercée par les Délices du Jardin, grâce aux Gammes Omnisens et La Sultane de Saba. \nLa diversité de l'équipe de soins, les profils variés, font la richesse de cet espace pour mieux prendre soin de soi."
        ],
        "nl": [
          "Het Emerald Forest, met zijn bubbelbedden, jacuzzi en massagestralen tegen een achtergrond van vegetatie en Inca-beelden, doet denken aan ruïnes die in het oerwoud begraven liggen\nDe Ziggurat, een intiem en mysterieus paviljoen met polychrome friezen en gewelfde ruimtes, bevat 2 hammams, een geparfumeerd bad en een muzikaal bad\nHet wandelpad, met verschillende dieptes, temperaturen en materialen, leidt naar een jacuzzi.\nHet Instituut biedt gepersonaliseerde en op maat gemaakte welzijnsbehandelingen en massages\nDeze prachtige omgeving biedt een echt intermezzo, gesust door de geneugten van de tuin, dankzij de reeksen Omnisens en La Sultane de Saba\nDe diversiteit van het zorgteam en de gevarieerde profielen maken deze ruimte tot een rijke plek om beter voor jezelf te zorgen."
        ],
        "es": [
          "El Bosque de Esmeraldas, camas de burbujas, jacuzzi e hidromasaje con un decorado de vegetación y de esculturas incas que evoca unas ruinas sumidas en la jungla virgen.\nEl Zigurat, pabellón intimista y misterioso, con frisos policromados y espacios abovedados, consta de 2 hamams, un baño aromático y un baño musical.\nEl circuito de marcha acuática alterna distintas profundidades, temperaturas y materiales de su fondo, antes de terminar en un jacuzzi.\n\nEl instituto ofrece masajes faciales y corporales con aceites preciosos, exfoliados y envolturas: gama de productos Sultane de Saba.\nDos gamas de tratamientos se estrenan este año:\nBol d'Air Jacquier®, para estimular la asimilación de oxígeno por las células.\nLos tratamientos Nutridermax, a base de microalgas con virtudes antioxidantes y reparadoras para la piel: gama de productos Klamere.\n\nNovedad 2016: apertura de un gimnasio con material de primera, ideal para conservar la línea, esculpir la silueta o evacuar el estrés diario."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0229b524-716c-3767-babb-b82e1693993f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78d1dbd8-9d7f-3859-87fb-b4a741a1c48f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acaa8b63-57d9-3b1d-bc68-7681e3ab124b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/564dcea4-d8f2-3d35-befe-c85262ef3156",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/71acaee9-31e4-3b36-8e10-c8e11c07a97e",
          "schema:addressLocality": "Argelès-Gazost",
          "schema:postalCode": "65400",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65025",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Argelès-Gazost"
              ],
              "pt": [
                "Argelès-Gazost"
              ],
              "en": [
                "Argelès-Gazost"
              ],
              "it": [
                "Argelès-Gazost"
              ],
              "fr": [
                "Argelès-Gazost"
              ],
              "nl": [
                "Argelès-Gazost"
              ],
              "es": [
                "Argelès-Gazost"
              ]
            },
            "insee": "65025",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b9ebce8e-a9ab-3f13-a9bc-065b90d40180",
        "schema:latitude": "43.0048495",
        "schema:longitude": "-0.0952796",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "ARGELES-GAZOST"
      ]
    }
  ],
  "lastUpdate": "2023-04-28",
  "lastUpdateDatatourisme": "2023-04-29T02:10:29.026Z",
  "reducedMobilityAccess": true
}