{
  "@id": "https://data.datatourisme.fr/42/f397b8e9-cef9-36f7-8322-307a4f0e407c",
  "dc:identifier": "PCUCHA0080000271",
  "@type": [
    "CulturalSite",
    "MilitaryCemetery",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemembranceSite"
  ],
  "rdfs:comment": {
    "de": [
      "Das 1926 eingeweihte Kriegerdenkmal in Haybes entspricht der Dimension der schrecklichen Tragödie, die den Ardennenort in den Rang der Märtyrerstädte des Ersten Weltkriegs erhob.",
      "Im Herzen des Dorfes können wir einen Triumphbogen sehen, der aus weißem französischen Stein gefertigt wurde und eine Liste der Opfer der Gemeinde trägt. In der Mitte befinden sich Figuren aus bronzefarbenem Gusseisen, die auf einem Fragment des Globus stehen, der Frankreich repräsentiert. Die Szene zeigt das französische Volk in der Gestalt eines Jugendlichen. Er trägt in seinem linken Arm eine Reihe von Büchern, die das Recht und die Wissenschaft repräsentieren, und schwingt mit der rechten Hand die Fackel der Freiheit. Beschützt von einem Löwen schreitet er unter den Fittichen des Sieges, der ihn auf seinem Weg führt. Das Ganze ruht auf einem Sockel aus Blaustein, dem Kalkstein von Givet, auf dem drei ebenfalls aus Bronze gefertigte Platten befestigt sind. Die erste zeigt die Grande Rue des Ortes, die nach dem Missbrauch durch den Feind in Flammen steht. Die zweite zeigt das Vaterland, das sich vor einem Grab verneigt. Die letzte Platte zeigt einen Zug von Maschinengewehrschützen, die am linken Ufer des Flusses aufgestellt sind und in Richtung Haybes blicken. Das Werk ist von L. Rauner signiert."
    ],
    "en": [
      "In the heart of the village, we can see a triumphal arch made of white stone from France, bearing the list of the victims of the commune. In the centre, there are figures, made of bronze cast iron, placed on a fragment of the globe representing France. The scene represents the French people, in the guise of a teenager. In his left arm, he carries a set of books representing Law and Science, and in his right hand, he holds the torch of freedom. Protected by a lion, he walks under the wing of victory, which guides him on his way. The set rests on a base of blue stone, Givet limestone, on which three plaques, also in bronze, are fixed. The first represents the Great Street of the burning village after the abuses committed by the enemy. The second shows the Fatherland bowing before a tomb. The last plaque shows a section of machine gunners on the left bank of the river looking towards Haybes. The work is signed by L. Rauner.",
      "Inaugurated in 1926, the Haybes war memorial is on the scale of the horrible tragedy that elevated the Ardennes town to the rank of martyred cities of the Great War."
    ],
    "it": [
      "Inaugurato nel 1926, il monumento ai caduti di Haybes è all'altezza dell'orribile tragedia che elevò la cittadina delle Ardenne al rango di martirio durante la Grande Guerra.",
      "Nel cuore del villaggio si trova un arco di trionfo in pietra bianca francese che riporta l'elenco delle vittime del comune. Al centro vi sono figure, realizzate in bronzo e ghisa, poste su un frammento di globo che rappresenta la Francia. La scena rappresenta il popolo francese nelle vesti di un adolescente. Nel braccio sinistro porta una serie di libri che rappresentano la Legge e la Scienza e brandisce, con la mano destra, la fiaccola della libertà. Protetto da un leone, cammina sotto l'ala della vittoria che lo guida nel suo cammino. L'insieme poggia su una base di pietra blu, il calcare di Givet, su cui sono fissate tre targhe, anch'esse in bronzo. La prima rappresenta la Grande Rue della città in fiamme dopo gli abusi commessi dal nemico. La seconda mostra la Patria che si inchina davanti a una tomba. L'ultima targa mostra una sezione di mitraglieri sulla riva sinistra del fiume che guarda verso Haybes. L'opera è firmata da L. Rauner."
    ],
    "fr": [
      "Au cœur du village, nous pouvons voir un arc de triomphe réalisé en pierre blanche de France, et portant la liste des victimes de la commune. Au centre, se trouve des personnages, réalisés en fonte bronzée, placé sur un fragment du globe représentant la France. La scène représente le peuple français, sous les traits d’un adolescent. Il porte, dans son bras gauche un ensemble de livres représentant le Droit et la Science et brandit, de la main droite, le flambeau de la liberté. Protégé par un lion, il marche sous l’aile de la victoire qui le guide dans sa route. L’ensemble repose sur un socle de pierre bleue, le calcaire de Givet, sur lequel sont fixées trois plaques, également en bronze. La première représente la Grande Rue du bourg en flammes après les abus commis par l’ennemi. La seconde montre la Patrie s’inclinant devant une tombe. La dernière plaque montre une section de mitrailleurs placés en rive gauche du fleuve et regardant en direction de Haybes. L’œuvre est signée de L. Rauner.",
      "Inauguré en 1926, le monument aux morts de Haybes est à la dimension de l'horrible tragédie qui a élevé la bourgade ardennaise au rang des cités martyres de la Grande Guerre."
    ],
    "nl": [
      "Het oorlogsmonument van Haybes, ingehuldigd in 1926, staat op één lijn met de gruwelijke tragedie die het Ardense stadje tot martelaar van de Grote Oorlog heeft verheven.",
      "In het hart van het dorp zien we een triomfboog van witte Franse steen met de lijst van de slachtoffers van de gemeente. In het midden staan figuren van gebronsd gietijzer op een fragment van de wereldbol die Frankrijk voorstelt. De scène stelt het Franse volk voor, in de gedaante van een adolescent. In zijn linkerarm draagt hij een stel boeken die Wet en Wetenschap voorstellen en met zijn rechterhand zwaait hij de fakkel van de vrijheid. Beschermd door een leeuw loopt hij onder de vleugel van de overwinning die hem op zijn weg begeleidt. Het geheel rust op een sokkel van blauwe steen, de Givet-kalksteen, waarop drie plaquettes zijn bevestigd, eveneens in brons. De eerste stelt de Grande Rue van de stad in vlammen voor na het misbruik door de vijand. De tweede toont het Vaderland dat buigt voor een graf. De laatste plaquette toont een sectie mitrailleurs op de linkeroever van de rivier in de richting van Haybes. Het werk is gesigneerd door L. Rauner."
    ],
    "es": [
      "En el corazón del pueblo, podemos ver un arco de triunfo de piedra blanca francesa, con la lista de las víctimas de la comuna. En el centro, hay figuras, hechas de hierro fundido en bronce, colocadas sobre un fragmento del globo terráqueo que representa a Francia. La escena representa al pueblo francés bajo la apariencia de un adolescente. En su brazo izquierdo lleva un conjunto de libros que representan el Derecho y la Ciencia y blande, con la mano derecha, la antorcha de la libertad. Protegido por un león, camina bajo el ala de la victoria que le guía en su camino. El conjunto se apoya en una base de piedra azul, la caliza de Givet, sobre la que están fijadas tres placas, también de bronce. La primera representa la Grande Rue de la ciudad en llamas tras los abusos cometidos por el enemigo. La segunda muestra a la Patria inclinándose ante una tumba. La última placa muestra una sección de ametralladores en la orilla izquierda del río mirando hacia Haybes. La obra está firmada por L. Rauner.",
      "Inaugurado en 1926, el monumento de guerra de Haybes está a la altura de la horrible tragedia que elevó a la ciudad de las Ardenas al rango de martirio de la Gran Guerra."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Monument aux morts de Haybes"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2013-10-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f9fbfd8a-e25d-3814-88aa-d975fb8e2b07",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4adaba12-8b98-3916-b15d-e702246c6dd8",
          "schema:addressLocality": "Haybes",
          "schema:postalCode": "08170",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08222",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Haybes"
              ],
              "pt": [
                "Haybes"
              ],
              "en": [
                "Haybes"
              ],
              "it": [
                "Haybes"
              ],
              "fr": [
                "Haybes"
              ],
              "nl": [
                "Haybes"
              ],
              "es": [
                "Haybes"
              ]
            },
            "insee": "08222",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3d02b55f-fa90-3b37-b352-255b3569ec3f",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17c60034-5652-3d57-a17b-31e9496f967d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3cff23d5-88b2-34f6-9124-ec068be305bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c725331-595d-314a-9bc6-28e24318e1ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a8f1562-152e-37df-9a87-b7d56ceb453f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e3443b6-a256-3ba9-b6ce-5069ecf3c82b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba5fe449-8ded-351c-beac-8d8c59910295",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb1a493d-c58d-38f6-bc1a-3016aded3656",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d16c76ad-70b3-3b4d-80f8-3ef66e4e559c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6c28ccd-0649-3b34-8926-dfb0cd447b13",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1da2359-87ca-3441-a435-54c209f9ab7e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das 1926 eingeweihte Kriegerdenkmal in Haybes entspricht der Dimension der schrecklichen Tragödie, die den Ardennenort in den Rang der Märtyrerstädte des Ersten Weltkriegs erhob.",
          "Im Herzen des Dorfes können wir einen Triumphbogen sehen, der aus weißem französischen Stein gefertigt wurde und eine Liste der Opfer der Gemeinde trägt. In der Mitte befinden sich Figuren aus bronzefarbenem Gusseisen, die auf einem Fragment des Globus stehen, der Frankreich repräsentiert. Die Szene zeigt das französische Volk in der Gestalt eines Jugendlichen. Er trägt in seinem linken Arm eine Reihe von Büchern, die das Recht und die Wissenschaft repräsentieren, und schwingt mit der rechten Hand die Fackel der Freiheit. Beschützt von einem Löwen schreitet er unter den Fittichen des Sieges, der ihn auf seinem Weg führt. Das Ganze ruht auf einem Sockel aus Blaustein, dem Kalkstein von Givet, auf dem drei ebenfalls aus Bronze gefertigte Platten befestigt sind. Die erste zeigt die Grande Rue des Ortes, die nach dem Missbrauch durch den Feind in Flammen steht. Die zweite zeigt das Vaterland, das sich vor einem Grab verneigt. Die letzte Platte zeigt einen Zug von Maschinengewehrschützen, die am linken Ufer des Flusses aufgestellt sind und in Richtung Haybes blicken. Das Werk ist von L. Rauner signiert."
        ],
        "en": [
          "In the heart of the village, we can see a triumphal arch made of white stone from France, bearing the list of the victims of the commune. In the centre, there are figures, made of bronze cast iron, placed on a fragment of the globe representing France. The scene represents the French people, in the guise of a teenager. In his left arm, he carries a set of books representing Law and Science, and in his right hand, he holds the torch of freedom. Protected by a lion, he walks under the wing of victory, which guides him on his way. The set rests on a base of blue stone, Givet limestone, on which three plaques, also in bronze, are fixed. The first represents the Great Street of the burning village after the abuses committed by the enemy. The second shows the Fatherland bowing before a tomb. The last plaque shows a section of machine gunners on the left bank of the river looking towards Haybes. The work is signed by L. Rauner.",
          "Inaugurated in 1926, the Haybes war memorial is on the scale of the horrible tragedy that elevated the Ardennes town to the rank of martyred cities of the Great War."
        ],
        "it": [
          "Inaugurato nel 1926, il monumento ai caduti di Haybes è all'altezza dell'orribile tragedia che elevò la cittadina delle Ardenne al rango di martirio durante la Grande Guerra.",
          "Nel cuore del villaggio si trova un arco di trionfo in pietra bianca francese che riporta l'elenco delle vittime del comune. Al centro vi sono figure, realizzate in bronzo e ghisa, poste su un frammento di globo che rappresenta la Francia. La scena rappresenta il popolo francese nelle vesti di un adolescente. Nel braccio sinistro porta una serie di libri che rappresentano la Legge e la Scienza e brandisce, con la mano destra, la fiaccola della libertà. Protetto da un leone, cammina sotto l'ala della vittoria che lo guida nel suo cammino. L'insieme poggia su una base di pietra blu, il calcare di Givet, su cui sono fissate tre targhe, anch'esse in bronzo. La prima rappresenta la Grande Rue della città in fiamme dopo gli abusi commessi dal nemico. La seconda mostra la Patria che si inchina davanti a una tomba. L'ultima targa mostra una sezione di mitraglieri sulla riva sinistra del fiume che guarda verso Haybes. L'opera è firmata da L. Rauner."
        ],
        "fr": [
          "Au cœur du village, nous pouvons voir un arc de triomphe réalisé en pierre blanche de France, et portant la liste des victimes de la commune. Au centre, se trouve des personnages, réalisés en fonte bronzée, placé sur un fragment du globe représentant la France. La scène représente le peuple français, sous les traits d’un adolescent. Il porte, dans son bras gauche un ensemble de livres représentant le Droit et la Science et brandit, de la main droite, le flambeau de la liberté. Protégé par un lion, il marche sous l’aile de la victoire qui le guide dans sa route. L’ensemble repose sur un socle de pierre bleue, le calcaire de Givet, sur lequel sont fixées trois plaques, également en bronze. La première représente la Grande Rue du bourg en flammes après les abus commis par l’ennemi. La seconde montre la Patrie s’inclinant devant une tombe. La dernière plaque montre une section de mitrailleurs placés en rive gauche du fleuve et regardant en direction de Haybes. L’œuvre est signée de L. Rauner.",
          "Inauguré en 1926, le monument aux morts de Haybes est à la dimension de l'horrible tragédie qui a élevé la bourgade ardennaise au rang des cités martyres de la Grande Guerre."
        ],
        "nl": [
          "Het oorlogsmonument van Haybes, ingehuldigd in 1926, staat op één lijn met de gruwelijke tragedie die het Ardense stadje tot martelaar van de Grote Oorlog heeft verheven.",
          "In het hart van het dorp zien we een triomfboog van witte Franse steen met de lijst van de slachtoffers van de gemeente. In het midden staan figuren van gebronsd gietijzer op een fragment van de wereldbol die Frankrijk voorstelt. De scène stelt het Franse volk voor, in de gedaante van een adolescent. In zijn linkerarm draagt hij een stel boeken die Wet en Wetenschap voorstellen en met zijn rechterhand zwaait hij de fakkel van de vrijheid. Beschermd door een leeuw loopt hij onder de vleugel van de overwinning die hem op zijn weg begeleidt. Het geheel rust op een sokkel van blauwe steen, de Givet-kalksteen, waarop drie plaquettes zijn bevestigd, eveneens in brons. De eerste stelt de Grande Rue van de stad in vlammen voor na het misbruik door de vijand. De tweede toont het Vaderland dat buigt voor een graf. De laatste plaquette toont een sectie mitrailleurs op de linkeroever van de rivier in de richting van Haybes. Het werk is gesigneerd door L. Rauner."
        ],
        "es": [
          "En el corazón del pueblo, podemos ver un arco de triunfo de piedra blanca francesa, con la lista de las víctimas de la comuna. En el centro, hay figuras, hechas de hierro fundido en bronce, colocadas sobre un fragmento del globo terráqueo que representa a Francia. La escena representa al pueblo francés bajo la apariencia de un adolescente. En su brazo izquierdo lleva un conjunto de libros que representan el Derecho y la Ciencia y blande, con la mano derecha, la antorcha de la libertad. Protegido por un león, camina bajo el ala de la victoria que le guía en su camino. El conjunto se apoya en una base de piedra azul, la caliza de Givet, sobre la que están fijadas tres placas, también de bronce. La primera representa la Grande Rue de la ciudad en llamas tras los abusos cometidos por el enemigo. La segunda muestra a la Patria inclinándose ante una tumba. La última placa muestra una sección de ametralladores en la orilla izquierda del río mirando hacia Haybes. La obra está firmada por L. Rauner.",
          "Inaugurado en 1926, el monumento de guerra de Haybes está a la altura de la horrible tragedia que elevó a la ciudad de las Ardenas al rango de martirio de la Gran Guerra."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bf4edc80-0e4f-3031-9f5d-857e57f44416",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/284ced55-3fc3-3b22-9167-d7616465ae37",
          "ebucore:title": {
            "fr": [
              "Monument aux morts 1914-1918"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6f02361e-bd63-33a8-b606-e23f17b7158d",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/3650c43e-27ad-4adc-b8b5-429c81abc52a/%c3%a9t%c3%a9-%c3%a0-haybes-11.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/957f7b36-2a14-375d-9c54-e66a79a6f4c1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/520faa7f-7f29-3d29-82a0-ed7a7bc9f232",
          "ebucore:title": {
            "fr": [
              "Monument aux morts de Haybes"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/26d3906b-a810-377f-8ed4-537ce5fc7e46",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/dcf82743-1c64-466e-9b29-2873de71a48a/haybes.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bf4edc80-0e4f-3031-9f5d-857e57f44416",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/284ced55-3fc3-3b22-9167-d7616465ae37",
          "ebucore:title": {
            "fr": [
              "Monument aux morts 1914-1918"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6f02361e-bd63-33a8-b606-e23f17b7158d",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/3650c43e-27ad-4adc-b8b5-429c81abc52a/%c3%a9t%c3%a9-%c3%a0-haybes-11.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Contemporary",
      "@type": [
        "ArchitecturalStyle",
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zeitgenössisch"
        ],
        "pt": [
          "Contemporâneo"
        ],
        "en": [
          "Contemporary"
        ],
        "it": [
          "Contemporaneo"
        ],
        "fr": [
          "Contemporain"
        ],
        "nl": [
          "Hedendaags"
        ],
        "es": [
          "Contemporáneo"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:ModernContemporaryArt",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Moderne – zeitgenössische Kunst"
        ],
        "pt": [
          "Arte moderna — contemporânea"
        ],
        "en": [
          "Modern - contemporary art"
        ],
        "it": [
          "Arte moderna - contemporanea"
        ],
        "fr": [
          "Art moderne - contemporain"
        ],
        "nl": [
          "Moderne kunst - hedendaags"
        ],
        "es": [
          "Arte moderno - contemporáneo"
        ]
      }
    },
    {
      "@id": "kb:PopularArtsAndTraditions",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Volkskunst und -traditionen"
        ],
        "pt": [
          "Artes e tradições populares"
        ],
        "en": [
          "Popular arts and traditions"
        ],
        "it": [
          "Arti e tradizioni popolari"
        ],
        "fr": [
          "Arts et traditions populaires"
        ],
        "nl": [
          "Volkskunst en tradities"
        ],
        "es": [
          "Artes y tradiciones populares"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/10e6f89a-edcf-30eb-93b0-368a41dc1a15",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1124fe92-6f27-3725-8e5e-d6ad08401590",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/18c4ddec-7c82-37cf-a870-bf9ba27e09b8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1e2b2f24-4c9b-3796-abb1-56f390e525f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2ad0c054-eca9-36ba-aadf-3d5e718f7281",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2d1aa5d9-825a-346c-a85d-02ea3a5906f6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5cdf13d2-c805-350d-9c3c-a9479a91a2d3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6d787efe-90ca-3c3e-a0ec-8dd33a7273eb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7d54c992-86a4-35f3-b54b-3546714da0a0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7e96c074-d7f8-3fd3-81c7-28399d3dcab5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9bb522bf-e3f0-3166-9577-fe563cdfbd84",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a6dd79f8-951c-3871-a51b-7d0d900f120c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bbd5f99a-52cd-363d-8407-6e282c58dad6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d7becd20-1e90-3c8f-abda-a5768172fdfd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f2463060-759f-3d62-844a-9703fd338440",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9f2859da-a85e-31c6-aa99-9c980a8d2fbd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4adaba12-8b98-3916-b15d-e702246c6dd8",
          "schema:addressLocality": "Haybes",
          "schema:postalCode": "08170",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08222",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Haybes"
              ],
              "pt": [
                "Haybes"
              ],
              "en": [
                "Haybes"
              ],
              "it": [
                "Haybes"
              ],
              "fr": [
                "Haybes"
              ],
              "nl": [
                "Haybes"
              ],
              "es": [
                "Haybes"
              ]
            },
            "insee": "08222",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1513e279-0b32-3629-8226-8b8dfcfba462",
        "schema:elevation": "110",
        "schema:latitude": "50.01061",
        "schema:longitude": "4.706894",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-22",
  "lastUpdateDatatourisme": "2023-06-07T21:02:05.828Z",
  "reducedMobilityAccess": false
}