{
  "@id": "https://data.datatourisme.fr/6/f3bfc632-bb5c-31c4-8436-6281bb6c6ee6",
  "dc:identifier": "ITIBFC000V51BYJI",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Le Mont Sâla par le Creux du Croue"
    ]
  },
  "creationDate": "2022-05-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fe61b4e5-67f5-36af-b4d2-206ec3f6bc20",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jura-tourism.com/itineraire/le-mont-sala-par-le-creux-du-croue-2/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0b58f40c-382f-3d6a-8fdc-b9599419a1fd",
      "dc:description": {
        "de": [
          "Um den Startpunkt der Wanderung von Les Rousses aus mit dem Auto zu erreichen, verlassen Sie das Dorf in Richtung Bois d'Amont. Nach dem Kreisverkehr und dem Ortsteil Le Gravier biegen Sie rechts in den Chemin de la Vy à Grand Pierre ein und steigen bis zum Parkplatz auf. Der Weg führt Sie eine Schotterstraße hinauf. Folgen Sie diesem Weg bis La Bourbe und nehmen Sie dann den Weg rechts, der sehr steil nach oben führt. Folgen Sie den gelben Rauten bis zum Creux du Croue.\n\nWenn Sie in Creux du Croue angekommen sind, geht es links um den Zirkus herum. Der Weg führt Sie zu einer schönen Trockensteinmauer. Überqueren Sie diese über eine kleine Holztreppe und gehen Sie dann geradeaus weiter, um Le Croue zu erreichen.\n\nIn Le Croue gehen Sie in Richtung Mont Sâla, indem Sie links um den Bauernhof herumgehen. Nehmen Sie dann den weißen Weg, der 150 m nach dem Bauernhof scharf nach links abbiegt. Folgen Sie den gelben Rauten.\nNach etwa 700 m sehen Sie auf der linken Seite eine künstliche Wasserstelle für das Vieh: Gehen Sie etwa 100 m weiter, um auf eine kleine Lichtung zu gelangen, wo Sie links abbiegen und den gelben Rauten folgen, bis Sie eine Trockensteinmauer erreichen, wo Sie geradeaus weitergehen. Sie kommen dann auf eine große Lichtung, die \"Gouille aux Cerfs\", wo Sie links abbiegen, um die Hütte der Elektriker in Le Creux Devant zu erreichen.\n\nIn Le Creux Devant schlagen Sie die Richtung zum Mont Sâla ein, wo Sie sich Zeit nehmen können, um das herrliche Panorama auf die Alpenkette und den Genfersee zu bewundern. Anschließend steigen Sie auf demselben Weg wieder hinab. Zurück in Creux Devant folgen Sie rechts der Richtung \"la Bourbe par les Loges Dessus\".\n\nEtwa 500 m nach Creux Devant verlassen Sie beim Betreten des Waldstücks die Straße und nehmen den Weg, der vor Ihnen bergab führt. Folgen Sie den gelben Rauten bis zum Ende des Pfades (ca. 1,5 km).\n\nAm Ende des Pfades halten Sie sich rechts und erreichen eine große Lichtung mit Sommerhütten. Folgen Sie immer den gelben Rauten, um zu den \"Loges Dessus\" zu gelangen.\n\nIn \"Loges Dessus\" biegen Sie links in Richtung La Bourbe ab. Folgen Sie den gelben Rauten, die Sie dazu bringen, etwa 300 m nach \"Les Loges Dessus\" links abzubiegen. Sie durchqueren dann mehrere Almen bis nach La Bourbe, wo Sie geradeaus weitergehen, um den Parkplatz am Ausgangspunkt zu erreichen."
        ],
        "en": [
          "To reach the start of the hike from Les Rousses by car, leave the village in the direction of Bois d'Amont. After the traffic circle and the place called \"Le Gravier\", take on the right the \"Chemin de la Vy à Grand Pierre\" and go up to the parking. The route takes you up the dirt road. Follow this road until you reach La Bourbe and then take the path on the right which climbs very steeply. Follow the yellow diamonds to the Creux du Croue.\n\nAt the Creux du Croue, the tour of the cirque is done by the left. The path leads you to a beautiful low wall in dry stone. Cross it thanks to the small wooden staircase, then continue straight ahead to reach Le Croue.\n\nAt Le Croue, take the direction of Mont Sâla by going around the farm on the left. Then take the white path which turns sharply left 150m after the farm. Follow the yellow diamonds.\nAfter about 700m, you will see an artificial watering place for the cattle on the left: continue for about 100m to reach a small clearing where you turn left following the yellow diamonds to reach a low dry stone wall where you continue straight ahead. You then come to a large clearing, the \"Gouille aux Cerfs\", where you turn left to reach the Electricians' chalet at Le Creux Devant.\n\nAt the Creux Devant, take the direction of the Mont Sâla where you can take the time to admire the magnificent panorama on the Alps and the lake of Geneva. You will then come back down by the same way. Back to the Creux Devant, follow on the right the direction of \"la Bourbe par les Loges Dessus\".\n\nAbout 500m after Creux Devant, when you enter the wooded part, leave the road to take the path that goes down in front of you. Follow the yellow diamonds until the bottom of the path (about 1.5km).\n\nAt the bottom of the path, continue to the right to reach a large clearing dotted with summer cottages. Always follow the yellow diamonds to reach the \"Loges Dessus\".\n\nAt \"Loges Dessus\", turn left to La Bourbe. Follow the yellow diamonds which lead you to turn left about 300m after the \"Loges Dessus\". You then cross several mountain pastures until you reach La Bourbe where you continue straight ahead to reach the parking lot."
        ],
        "it": [
          "Per raggiungere l'inizio dell'escursione da Les Rousses in auto, lasciare il villaggio in direzione Bois d'Amont. Dopo la rotonda e la località Le Gravier, svoltare a destra sul Chemin de la Vy à Grand Pierre e salire fino al parcheggio. Il percorso si snoda su una strada sterrata. Seguire questa strada fino a La Bourbe e poi prendere il sentiero a destra che sale ripidamente. Seguire i diamanti gialli fino al Creux du Croue.\n\nUna volta raggiunto il Creux du Croue, bisogna aggirare il circo sulla sinistra. Il sentiero conduce a un bel muretto a secco. Attraversatelo grazie alla piccola scala di legno, quindi proseguite dritti per raggiungere Le Croue.\n\nA Le Croue, dirigersi verso il Mont Sâla aggirando la fattoria sulla sinistra. Prendere quindi il sentiero bianco che svolta bruscamente a sinistra 150 m dopo la fattoria. Seguire i diamanti gialli.\nDopo circa 700 m, si incontra sulla sinistra un abbeveratoio artificiale per il bestiame: si prosegue per circa 100 m fino a raggiungere una piccola radura dove si gira a sinistra seguendo i rombi gialli fino a raggiungere un basso muretto a secco dove si prosegue dritti. Si giunge quindi a un'ampia radura, la \"Gouille aux Cerfs\", dove si svolta a sinistra per raggiungere lo chalet degli elettricisti di Le Creux Devant.\n\nA Le Creux Devant si prende la direzione del Mont Sâla, dove si può ammirare il magnifico panorama delle Alpi e del Lago di Ginevra. Si ridiscende poi per lo stesso sentiero. Tornati a Creux Devant, seguite la direzione \"la Bourbe par les Loges Dessus\" sulla destra.\n\nCirca 500 m dopo Creux Devant, entrando nella zona boschiva, lasciate la strada per prendere il sentiero che scende davanti a voi. Seguire i diamanti gialli fino al fondo del sentiero (circa 1,5 km).\n\nIn fondo al sentiero, proseguite a destra per raggiungere un'ampia radura punteggiata di casette estive. Seguire sempre i diamanti gialli per raggiungere le \"Loges Dessus\".\n\nAlle \"Loges Dessus\", svoltare a sinistra in direzione di La Bourbe. Seguire i diamanti gialli che portano a svoltare a sinistra circa 300 m dopo le \"Loges Dessus\". Si attraversano diversi alpeggi fino a raggiungere La Bourbe, dove si prosegue dritti fino al parcheggio."
        ],
        "fr": [
          "Pour atteindre le départ de la randonnée depuis Les Rousses en voiture, sortez du village en prenant la direction de Bois d'Amont. Après le rond-point et le lieu-dit du Gravier, prenez à droite le chemin de la Vy à Grand Pierre et montez jusqu'au parking. L'itinéraire vous amène à gravir la route de terre. Suivez ce chemin jusqu'à La Bourbe et prenez ensuite le sentier à droite qui monte très fortement. Suivez les losanges jaunes jusqu'au Creux du Croue.\n\nArrivé au Creux du Croue, le tour du cirque se fait par la gauche. Le sentier vous conduit jusqu'à un beau muret en pierre sèche. Traversez-le grâce au petit escalier en bois, puis poursuivez tout droit pour atteindre Le Croue.\n\nA Le Croue, prenez la direction du Mont Sâla en contournant la ferme par la gauche. Empruntez ensuite le chemin blanc qui tourne franchement à gauche 150m après la ferme. Suivez les losanges jaunes.\nAprès environ 700m, vous apercevez un point d'eau artificiel pour le bétail sur la gauche : poursuivez une centaine de mètres pour déboucher sur une petite clairière où vous prenez à gauche en suivant les losanges jaunes pour atteindre un muret en pierre sèche où vous continuez tout droit. Vous débouchez ensuite sur une grande clairière, la \"Gouille aux Cerfs\", où vous prenez à gauche pour rejoindre le chalet des Electriciens, au Creux Devant.\n\nAu Creux Devant, prenez la direction du Mont Sâla où vous pourrez prendre le temps d'admirer le magnifique panorama sur la chaîne des Alpes et le lac Léman. Vous redescendrez ensuite par le même chemin. De retour au Creux Devant, suivez à droite la direction de \"la Bourbe par les Loges Dessus\".\n\nEnviron 500m après Creux Devant, en entrant dans la partie boisée, quittez la route pour emprunter le sentier qui descend face à vous. Suivez bien les losanges jaunes jusqu'en bas du sentier (environ 1.5km).\n\nEn bas du sentier, poursuivez sur la droite pour rejoindre une grande clairière parsemée de chalets d'estive. Suivez toujours les losanges jaunes pour arriver aux \"Loges Dessus\".\n\nAux \"Loges Dessus\", prenez à gauche la direction de La Bourbe. Suivez les losanges jaunes qui vous amènent à prendre à gauche environ 300m après les Loges Dessus. Vous traversez ensuite plusieurs alpages jusqu'à La Bourbe où vous continuerez tout droit pour rejoindre le parking du départ."
        ],
        "es": [
          "Para llegar al inicio de la ruta desde Les Rousses en coche, salga del pueblo en dirección a Bois d'Amont. Después de la rotonda y del lugar llamado Le Gravier, gire a la derecha por el Chemin de la Vy à Grand Pierre y suba hasta el aparcamiento. La ruta le lleva por un camino de tierra. Siga este camino hasta La Bourbe y luego tome el camino de la derecha que sube en fuerte pendiente. Siga los diamantes amarillos hasta el Creux du Croue.\n\nUna vez en el Creux du Croue, hay que rodear el circo por la izquierda. El sendero le conduce a un bonito muro bajo de piedra seca. Crúcelo gracias a la pequeña escalera de madera, luego continúe recto para llegar a Le Croue.\n\nEn Le Croue, diríjase hacia el Mont Sâla rodeando la granja por la izquierda. A continuación, tome el camino blanco que gira bruscamente a la izquierda 150 m después de la granja. Siga los rombos amarillos.\nDespués de unos 700 m, verá un abrevadero artificial para el ganado a la izquierda: continúe unos 100 m hasta llegar a un pequeño claro donde girará a la izquierda siguiendo los rombos amarillos hasta llegar a un muro bajo de piedra seca donde continuará todo recto. Se llega a un gran claro, la \"Gouille aux Cerfs\", donde se gira a la izquierda para llegar al chalet de los electricistas de Le Creux Devant.\n\nEn Le Creux Devant, tome la dirección de Mont Sâla donde podrá tomarse su tiempo para admirar el magnífico panorama de los Alpes y del lago Lemán. A continuación, volverá a bajar por el mismo camino. De vuelta a Creux Devant, siga la dirección de \"la Bourbe par les Loges Dessus\" a la derecha.\n\nUnos 500 m después de Creux Devant, al entrar en la zona boscosa, abandone la carretera para tomar el camino que desciende frente a usted. Siga los rombos amarillos hasta el final del sendero (aproximadamente 1,5 km).\n\nAl final del camino, continúe hacia la derecha para llegar a un gran claro salpicado de casas de veraneo. Siga siempre los rombos amarillos para llegar a las \"Loges Dessus\".\n\nEn las \"Loges Dessus\", gire a la izquierda en dirección a La Bourbe. Siga los rombos amarillos que le llevan a girar a la izquierda unos 300 m después de las \"Loges Dessus\". A continuación, atravesará varios pastos de montaña hasta llegar a La Bourbe, donde continuará recto hasta el aparcamiento."
        ],
        "nl": [
          "Om het begin van de wandeling vanuit Les Rousses met de auto te bereiken, verlaat u het dorp in de richting van Bois d'Amont. Na de rotonde en het plaatsje Le Gravier gaat u rechtsaf de Chemin de la Vy à Grand Pierre op. De route voert u over een onverharde weg omhoog. Volg deze weg tot La Bourbe en neem dan het pad rechts dat steil omhoog loopt. Volg de gele diamanten tot de Creux du Croue.\n\nAls u de Creux du Croue bereikt, moet u links om het keteldal heen. Het pad leidt u naar een mooie lage droge stenen muur. Steek deze over dankzij de kleine houten trap en ga dan rechtdoor om Le Croue te bereiken.\n\nIn Le Croue gaan wij richting Mont Sâla door links om de boerderij heen te gaan. Neem vervolgens het witte pad dat 150 m na de boerderij scherp naar links draait. Volg de gele diamanten.\nNa ongeveer 700 m ziet u aan de linkerkant een kunstmatige drinkplaats voor vee: ga ongeveer 100 m verder om een kleine open plek te bereiken waar u linksaf gaat en de gele diamanten volgt om een lage droge stenen muur te bereiken waar u rechtdoor gaat. U komt dan bij een grote open plek, de \"Gouille aux Cerfs\", waar u linksaf slaat om het chalet van de elektriciens van Le Creux Devant te bereiken.\n\nIn Le Creux Devant neemt u de richting van de Mont Sâla waar u de tijd kunt nemen om het prachtige panorama van de Alpen en het meer van Genève te bewonderen. Vervolgens komt u via hetzelfde pad weer naar beneden. Terug bij Creux Devant volgt u rechts de richting van \"la Bourbe par les Loges Dessus\".\n\nOngeveer 500 m na Creux Devant, als u het beboste gebied binnengaat, verlaat u de weg en neemt u het pad dat voor u afdaalt. Volg de gele diamanten tot onderaan het pad (ongeveer 1,5 km).\n\nOnderaan het pad gaat u naar rechts en bereikt u een grote open plek met zomerhuisjes. Volg steeds de gele diamanten om de \"Loges Dessus\" te bereiken.\n\nBij \"Loges Dessus\", linksaf richting La Bourbe. Volg de gele diamanten die u leiden naar links ongeveer 300m na de \"Loges Dessus\". U doorkruist vervolgens verschillende bergweiden tot aan La Bourbe waar u rechtdoor gaat tot aan de parkeerplaats."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/069eb8df-2cac-36e5-bd49-f5d4af88ee6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1cd1d6fc-cc30-3194-957a-f79a90821214",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/581508eb-1afe-3f44-ae77-7a5e60e405e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/beb34cbc-a0d0-38ab-8087-f7ce94c4f85a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa5dadd9-06b0-3fe5-9bc1-4e52afc7d36e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/4303cc25-02df-3178-8a5c-116e8700cd47",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bb090d48-0b4b-3779-9d4f-dcd916e5501b",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/51cf6527-990a-3f33-86f5-eb032923e44e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51BYJI.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4ef915f2-c9e9-39e3-9e99-035eb6bce806",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/64946c3e-f903-3137-8322-07b0d8cbf479",
          "schema:addressLocality": "Les Rousses",
          "schema:postalCode": "39220",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39470",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Rousses"
              ],
              "pt": [
                "Les Rousses"
              ],
              "en": [
                "Les Rousses"
              ],
              "it": [
                "Les Rousses"
              ],
              "fr": [
                "Les Rousses"
              ],
              "nl": [
                "Les Rousses"
              ],
              "es": [
                "Les Rousses"
              ]
            },
            "insee": "39470",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/954406f7-8534-32ff-89d5-bf881ca45b84",
        "schema:latitude": "46.5034569",
        "schema:longitude": "6.10905187",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-18",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.251Z",
  "positiveCumulDifference": "450.0",
  "tourDistance": "11000.0"
}