{
  "@id": "https://data.datatourisme.fr/6/f37bcc80-b7d3-37bd-979f-f5b5c06e0618",
  "dc:identifier": "PCUBOU058103246",
  "@type": [
    "Castle",
    "CulturalSite",
    "DefenceSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "de": [
      "Château de Lantilly"
    ],
    "en": [
      "Château de Lantilly"
    ],
    "fr": [
      "Château de Lantilly"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2766341"
  ],
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2006-04-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7d7b1ee7-569e-3567-b9ba-5752e02f0e7a",
    "dc:identifier": "4e107043-9c03-4b09-96f7-76cac166d273",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8445f81-2b1e-3f66-8ed6-3591772f33ad",
        "schema:postalCode": "58000",
        "schema:streetAddress": [
          "3, rue du Sort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "noreply@nievre-attractive.com"
    ],
    "schema:legalName": "ADT58",
    "schema:telephone": [
      "+33 3 86 36 39 80"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.nievre-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7c5adbb9-8284-3390-9309-736ad113196c",
      "schema:email": [
        "chateau.lantilly@free.fr"
      ],
      "schema:telephone": [
        "+33 3 86 20 01 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateau-lantilly.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3bff994a-f81c-38b0-b21e-6e72306cdfb2",
      "dc:description": {
        "de": [
          "Das Schloss Lantilly wurde auf dem Gelände einer alten gallo-römischen Villa namens Lentuli Villa errichtet, nach dem Familiennamen des Besitzers Lentulus.\nEs befindet sich am rechten Ufer des Flusses Anguison. Das alte befestigte Haus bestand einst aus sechs Türmen mit einer doppelten Einfassung aus Gräben, die vom Wasser des Flusses gespeist wurden, mit einer Zugbrücke, die die Höfe sowie den Bergfried umgaben, wurde während der Religionskriege teilweise zerstört. Die fünf der sechs Umfassungstürme sind verschwunden. Von der Verteidigungsanlage sind nur noch der Nordost- und Nordwestflügel mit seinem Turm erhalten.\nIm Inneren der Burg sind einige mittelalterliche Überreste, authentisches Gebälk und eine Decke aus Balken und Lehmstöcken erhalten.\nDas Schloss ist von zwei Kreisen von Wassergräben umgeben, die immer noch Wasser führen. Es bewahrt noch sein gesamtes hydraulisches System (Springbrunnen, Wassergassen, Ventile, Düsen...). \n\nDie Wassergräben, der boutron und der Taubenschlag sind seit 1985 als historische Denkmäler eingetragen. \nJahrhundert dekorierte Saal im Erdgeschoss, die Treppe, der Saal mit der Decke aus Balken und Lehm, das Zimmer mit der großen Chinoiserie sowie die Fassaden, die Dächer, die Nebengebäude, der Garten und die Wasserstrukturen sind seit 2005 als historische Monumente eingetragen. \n\nHeute ist das Schloss ein Privathaus, das als Gästezimmer und Empfangsraum für verschiedene private Veranstaltungen genutzt wird.\n\nIm Sommer öffnet das Schloss seine Türen für Besucher und bietet Führungen durch das Innere an. Die Außenanlagen können frei besichtigt werden.\n\nDas Schloss Lantilly empfängt Sie auch das ganze Jahr über für wichtige Ereignisse in Ihrem Leben: Taufe, Geburtstag, Hochzeit, Familien- oder Freundestreffen..."
        ],
        "en": [
          "The castle of Lantilly is a building constructed on the site of an ancient Gallo-Roman villa called Lentuli Villa, from the family name of its owner Lentulus.\nIt is situated on the right bank of the Anguison. The ancient stronghold once had six towers with a double moat enclosure fed by the waters of the river, with a drawbridge, surrounding the courtyards as well as the keep was partially destroyed during the Wars of Religion. Five of the six surrounding towers have disappeared. Only the north-east and north-west wing with its tower remain of the defensive complex.\nInside, the castle retains some medieval remains, authentic roof timbers and a ceiling with beams and cob.\nThe castle is surrounded by two moat circuits which are still in water. It still retains its entire hydraulic system (fountain, waterways, valves, nozzles, etc.). \n\nThe moat, the dungeon and the dovecote have been listed as historic monuments since 1985. \nThe room decorated in the 19th century on the ground floor, the staircase, the room with the beam and cob ceiling, the room with the large mantelpiece, as well as the facades, the roofs, the outbuildings, the garden and the water structures have been listed as historic monuments since 2005. \n\nToday, as a private residence, the castle is used as a guest house and reception room for various private events.\n\nDuring the summer, the castle opens its doors to visitors for guided tours of the interior. Visits to the exterior are free.\n\nThe château de Lantilly also welcomes you all year round for the important events in your life: christenings, birthdays, weddings, family or friendly meetings..."
        ],
        "it": [
          "Il castello di Lantilly è un edificio costruito sul sito di un'antica villa gallo-romana chiamata Villa Lentuli, dal nome della famiglia del proprietario Lentulus.\nSi trova sulla riva destra dell'Anguison. L'antica roccaforte aveva un tempo sei torri con un doppio fossato alimentato dalle acque del fiume, con un ponte levatoio, che circondava i cortili, mentre il mastio fu parzialmente distrutto durante le guerre di religione. Cinque delle sei torri circostanti sono scomparse. Del complesso difensivo rimangono solo l'ala nord-est e nord-ovest con la sua torre.\nAll'interno, il castello conserva alcuni resti medievali, autentici legnami del tetto e un soffitto con travi e pannocchie.\nIl castello è circondato da due circuiti di fossati che sono ancora in acqua. Conserva ancora l'intero sistema idraulico (fontana, corsi d'acqua, valvole, ugelli, ecc.)\n\nIl fossato, le segrete e la colombaia sono stati classificati come monumenti storici dal 1985.\nLa sala decorata nel XIX secolo al piano terra, la scala, la sala con il soffitto a travi e pannocchie, la sala con la grande mensola, nonché le facciate, i tetti, gli annessi, il giardino e le strutture idriche sono stati classificati come monumenti storici dal 2005.\n\nOggi, come residenza privata, il castello viene utilizzato come foresteria e sala ricevimenti per vari eventi privati.\n\nDurante l'estate, il castello apre le porte ai visitatori per visite guidate all'interno. Le visite all'esterno sono gratuite.\n\nIl castello di Lantilly vi accoglie anche tutto l'anno per gli eventi importanti della vostra vita: battesimi, compleanni, matrimoni, incontri familiari o amichevoli..."
        ],
        "fr": [
          "Le château de Lantilly est une bâtisse construite sur le site d'une ancienne villa gallo-romaine appelée Lentuli Villa, du nom de famille de son propriétaire Lentulus.\nIl est situé sur la rive droite de l'Anguison. L'ancienne maison forte comportait autrefois 6 tours avec une double enceinte de fossés alimentés par les eaux de la rivière, avec un pont-levis, entourant les cours ainsi que le donjon fut partiellement détruite pendant les guerres de religions. Les cinq des six tours d'enceinte ont disparu. De l'ensemble défensif, il ne reste que l'aile nord-est et nord-ouest avec sa tour.\nA l'intérieur, le château conserve quelques vestiges médiévaux, des charpentes authentiques et un plafond à poutres et boudins de torchis.\nLe château est entouré de deux circuits de douves qui sont toujours en eau. Il conserve encore l'ensemble de son système hydraulique (fontaine, allées d'eau, vannes, buses...) \n\nLes douves, le boutron et le colombier sont inscrits au titre de monuments historiques depuis 1985. \nLa salle décorée au XIXe siècle au rez-de-chaussée, l'escalier, la salle avec le plafond en poutres et torchis, la chambre avec la grande de chinée, ainsi que les façades, les toitures, les dépendances, le jardin et les structures d'eau font l'objet d'une inscription au titre des monuments historiques depuis 2005. \n\nAujourd'hui, demeure privée, le château fait chambres d'hôtes et salle de réception pour différents évènements privés.\n\nEn période estivale, le château ouvre ses portes aux visiteurs pour des visites guidés de l'intérieur. Les visites des extérieurs se font librement.\n\nLe château de Lantilly vous accueille aussi toute l'année pour les événements importants de votre vie : baptême, anniversaire, mariage, réunions familiales ou amicales..."
        ],
        "nl": [
          "Het kasteel van Lantilly is een gebouw gebouwd op de plaats van een oude Gallo-Romeinse villa genaamd Lentuli Villa, naar de familienaam van de eigenaar Lentulus.\nHet ligt op de rechteroever van de Anguison. Het oude bolwerk had ooit zes torens met een dubbele gracht, gevoed door het water van de rivier, met een ophaalbrug, die zowel de binnenplaatsen als de donjon omringde werd gedeeltelijk verwoest tijdens de godsdienstoorlogen. Vijf van de zes omringende torens zijn verdwenen. Van het verdedigingscomplex zijn alleen nog de noordoostelijke en de noordwestelijke vleugel met toren over.\nBinnenin het kasteel zijn er nog enkele middeleeuwse overblijfselen, authentiek dakgebinte en een plafond met balken en kasseien.\nHet kasteel is omgeven door twee grachtengordels die nog steeds in het water staan. Het gehele hydraulische systeem (fontein, waterwegen, kleppen, sproeiers, enz.) is nog aanwezig\n\nDe slotgracht, de kerker en de duiventil staan sinds 1985 op de monumentenlijst.\nDe in de 19e eeuw ingerichte zaal op de begane grond, het trappenhuis, de zaal met het balken- en lemen plafond, de zaal met de grote schouw, alsmede de gevels, de daken, de bijgebouwen, de tuin en de waterwerken zijn sinds 2005 beschermd als historische monumenten.\n\nTegenwoordig wordt het kasteel als privéwoning gebruikt als gastenverblijf en ontvangstruimte voor diverse privé-evenementen.\n\nIn de zomer opent het kasteel zijn deuren voor bezoekers voor rondleidingen in het interieur. Bezoeken aan de buitenkant zijn gratis.\n\nHet kasteel van Lantilly verwelkomt u ook het hele jaar door voor de belangrijke gebeurtenissen in uw leven: doopfeesten, verjaardagen, huwelijken, familie- of vriendschapsbijeenkomsten..."
        ],
        "es": [
          "El castillo de Lantilly es un edificio construido en el emplazamiento de una antigua villa galo-romana llamada Villa Lentuli, del apellido de su propietario Lentulus.\nEstá situado en la orilla derecha del Anguison. La antigua fortaleza tenía seis torres con un recinto de doble foso alimentado por las aguas del río, con un puente levadizo, que rodeaba los patios, así como la torre del homenaje fue parcialmente destruida durante las Guerras de Religión. Cinco de las seis torres circundantes han desaparecido. Del complejo defensivo sólo quedan el ala noreste y noroeste con su torre.\nEn el interior, el castillo conserva algunos vestigios medievales, auténticas vigas de madera en el tejado y un techo con vigas y cob.\nEl castillo está rodeado por dos circuitos de fosos que aún están en el agua. Conserva todo su sistema hidráulico (fuente, conductos de agua, válvulas, toberas, etc.)\n\nEl foso, la mazmorra y el palomar están clasificados como monumentos históricos desde 1985.\nLa sala decorada en el siglo XIX en la planta baja, la escalera, la sala con el techo de vigas y mazorcas, la sala con la gran repisa de chimenea, así como las fachadas, los tejados, las dependencias, el jardín y las estructuras hidráulicas están catalogados como monumentos históricos desde 2005.\n\nHoy en día, como residencia privada, el castillo se utiliza como casa de huéspedes y salón de recepciones para diversos eventos privados.\n\nDurante el verano, el castillo abre sus puertas a los visitantes para visitas guiadas del interior. Las visitas al exterior son gratuitas.\n\nEl castillo de Lantilly también le acoge durante todo el año para los acontecimientos importantes de su vida: bautizos, cumpleaños, bodas, reuniones familiares o amistosas..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/797f9435-18d9-3f5e-bbf9-2d0cf69abe6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9958cd62-0617-3ff0-b3ef-619c86864fdc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aef3de29-d93f-3592-8887-92c2b7f4ed0b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9263c27b-6488-3f7a-9608-7760a158c77f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/436416d3-656a-38fe-9a00-b31afb4f2f55",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2d10a2bf-8faa-3a30-8d96-baa825022a74",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Château de Lantilly"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "LecomteB (https://commons.wikimedia.org/wiki/User:LecomteB)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/41293c0d-18ba-3335-9528-c9cc8b71dc90",
          "ebucore:fileSize": [
            96144
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 450,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/b/b0/Ch%C3%A2teau_de_Lantilly.jpg"
          ],
          "ebucore:width": 600,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3edf587e-b591-390e-96c3-594843440b1b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b1b15d93-eb46-3b9c-81ab-f334be2e5eaf",
          "schema:addressLocality": "Cervon",
          "schema:postalCode": "58800",
          "schema:streetAddress": [
            "Lantilly"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58047",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cervon"
              ],
              "pt": [
                "Cervon"
              ],
              "en": [
                "Cervon"
              ],
              "it": [
                "Cervon"
              ],
              "fr": [
                "Cervon"
              ],
              "nl": [
                "Cervon"
              ],
              "es": [
                "Cervon"
              ]
            },
            "insee": "58047",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bb457601-a8d3-3dbf-ab6b-c03d8cf3abbf",
        "schema:latitude": "47.2361441",
        "schema:longitude": "3.7192797",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2a535a47-6e2c-3348-8f53-63f7f8439b01",
          "schema:validFrom": "2023-07-14T00:00:00",
          "schema:validThrough": "2023-08-26T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-04-03",
  "lastUpdateDatatourisme": "2023-06-21T23:17:33.749Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}